{"items": [{"id": "J99153", "title": "St.Right Blue Gamer tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/666735-blue-gamer-tornazsak.webp", "desc": "A St.Right Blue Gamer tornazsák egy stílusos és praktikus kiegészítő, amely tökéletes választás iskolai testneveléshez, sporttevékenységekhez vagy hétvégi kirándulásokhoz. Mérete 43x34 cm, így bőséges helyet biztosít minden szükséges holmi számára.  Megjelenése különösen vonzó: fekete alapon egy vagány majom és kontroller minta díszíti, amely modern és fiatalos stílust sugároz. Ez a dizájn különösen a videojáték-rajongók és a fiatalok körében népszerű, akik értékelik a játékos és trendi megjelenést.  A tornazsák könnyen nyitható és zárható a vállpántként is szolgáló zsinórok segítségével, ami megkönnyíti a használatát és kényelmes viseletet biztosít. Az erős és tartós anyag biztosítja, hogy a tornazsák hosszú ideig ellenálljon a mindennapi igénybevételnek.  A St.Right Blue Gamer tornazsák ideális választás mindazok számára, akik egy praktikus, mégis stílusos kiegészítőt keresnek a mindennapi tevékenységekhez, és kedvelik a vagány, játékos mintákat.  Jellemzők: - Blue Gamer tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-blue-gamer-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99219", "title": "Nebulo: Silka radír - neon színekben 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-neon-szinekben.webp", "desc": "Frissítsd fel az íróasztalodat ezekkel a neon színekben pompázó radírokkal! Az élénk, vibráló színű radírok nemcsak praktikusak, hanem stílusosak is, így garantáltan feldobják a mindennapokat. A Silka radírok kiváló minőségű anyagból készültek, melyek hatékonyan és tisztán radíroznak, így tökéletes választás az iskolai vagy otthoni használatra. A neon színek nemcsak szemet gyönyörködtetőek, de könnyen megtalálhatóvá teszik a radírt még a legzsúfoltabb tolltartóban is. Kompakt méretüknek köszönhetően bárhová magaddal viheted őket, így mindig kéznél lesznek, ha szükséged van rájuk. Az élénk színek és a modern dizájn miatt ezek a radírok nagyszerű ajándékok is lehetnek, amelyek minden iskolai felszerelést feldobnak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Élénk neon színek - Kiváló minőségű anyag - Hatékony és tiszta radírozás - Kompakt és könnyen hordozható - Ergonomikus kialakítás", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-neon-szinekben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99231", "title": "Spy Guy 24db-os puzzle Szafari - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/szafari-24-puzzle-spy-guy-15591.webp", "desc": "Készülj fel egy izgalmas kalandra a Spy Guy 24 darabos szafari puzzle-val! Ez a színes és részletgazdag kirakó a gyerekek kedvence lesz, miközben egy afrikai szafari állatait és táját fedezhetik fel. A puzzle 24 nagyobb darabból áll, így már a kisebb gyerekek is könnyedén össze tudják rakni. Amint a kirakós elkészült, a móka csak most kezdődik: a dobozon található képek alapján keresős játékot is játszhatnak, fejlesztve ezzel megfigyelőképességüket és koncentrációjukat. A Spy Guy szafari puzzle remek szórakozást nyújt és ideális választás, hogy a kicsik kreatívan és játékosan töltsék az idejüket. A kirakó játék közben tanítja meg őket az állatok és a természet szeretetére, miközben finommotorikus készségeik és logikai gondolkodásuk is fejlődik. Ez a termék tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más különleges alkalomra. Az élénk színek és a részletgazdag illusztrációk biztosítják, hogy a gyerekek hosszú ideig élvezettel játszanak vele, és újra meg újra elővegyék, hogy felfedezzék a szafari rejtett kincseit.  Jellemzők: - 24 darabos puzzle szafari témával - Keresős játék a dobozon található képekkel - Fejleszti a megfigyelőképességet és a finommotorikus készségeket - Élénk, színes illusztrációk - 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-24db-os-puzzle-szafari-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98370", "title": "Mood: Pink színű, ovális cipzáras tolltartó 22x10x5cm", "img": "https://www.jatekshop.eu/upload_files/products/mood-victory-ovalis-tolltarto-pink-000580461.webp", "desc": "Ez a pink ovális cipzáras tolltartó ideális választás minden iskolás számára, aki szereti a divatos és praktikus kiegészítőket. A 22x10x5 cm méretű tolltartó elég nagy ahhoz, hogy az összes szükséges írószert, ceruzát, tollat és egyéb iskolai eszközt elférjen benne, mégis kompakt méretének köszönhetően könnyen elfér a hátizsákban vagy iskolatáskában. A tolltartó cipzáras kialakítása biztosítja, hogy minden eszköz biztonságban és rendezetten legyen tárolva, így nem kell attól tartani, hogy bármi is elkallódik. A tolltartó élénk pink színe vidámságot sugároz, és biztosan kiemelkedik majd a többi iskolai felszerelés közül. A strapabíró anyagnak köszönhetően hosszú távon is megőrzi minőségét, ellenáll a mindennapi használat során fellépő kopásnak és sérüléseknek. Az ovális forma modern és stílusos megjelenést biztosít, amely megfelel a legújabb divatirányzatoknak.  Jellemzők: - Méret: 22x10x5 cm - Ovális forma - Cipzáras kialakítás - Élénk pink szín - Strapabíró anyag - Modern és stílusos megjelenés", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-pink-ovalis-cipzaras-tolltarto-22x10x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99285", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Állatos - Koala macis", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-a5-allatos-koalas-12347025.webp", "desc": "Varázsold különlegessé gyermeked iskolai mindennapjait ezzel a bájos koalás füzettel! Ez az A5-ös sima füzet ideális választás mindennapi használatra. A borítón látható cuki koalamaci és kölyke garantáltan mosolyt csal gyermeked arcára, és szívesen fogja használni ezt a füzetet az írás, rajzolás és jegyzetelés során. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a másik oldalra, így mindig tiszta és rendezett marad a füzet. A tartós borító és a tűzött kötés hosszú távú használatot biztosít, akár az iskolában, akár otthon. A sima lapok lehetőséget adnak a szabad kreativitásra, így gyermeked fantáziája szárnyalhat. Ez a koalás füzet nemcsak praktikus, hanem igazán szerethető is, így gyermeked örömmel fogja kézbe venni minden nap.  Jellemzők: - A5-ös méret - 20-32 sima lap - Cuki koalás borító - Magas minőségű papír, amely nem üt át - Tartós, tűzött kötés", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-allatos-koala-macis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99300", "title": "ICO: Koh-I-Noor 3145 Hatszögletű színes ceruza medvés dobozban 36 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3145-medve-36db-szinesceruza.webp", "desc": "A Koh-I-Noor 3145 hatszögletű színes ceruza készlet medvés dobozban 36 darabos, igazi kedvenc lesz minden rajzolni és színezni szerető gyerkőc számára! Ez a készlet lenyűgöző, élénk színekben pompázik, melyekkel a gyerekek fantáziája szabadon szárnyalhat. A dobozt egy vidám, színes medve díszíti, ami azonnal magával ragadja a figyelmet, és játékosságot visz a mindennapi rajzolásba.  A ceruzák hatszögletű kialakítása ergonomikus fogást biztosít, így a gyerekek keze nem fárad el hosszabb alkotás közben sem. A ceruzák erős, törésálló heggyel rendelkeznek, melyekkel egyenletes vonalakat és szép színezést érhetnek el. A 36 különböző szín lehetővé teszi, hogy bármilyen rajz élénk és részletgazdag legyen. Ez a ceruza készlet nemcsak iskolai használatra, hanem otthoni alkotásokhoz is kiváló választás. A praktikus medvés doboz segít rendben tartani a ceruzákat, így azok mindig kéznél lesznek, amikor szükség van rájuk.  Jellemzők: - 36 darabos színes ceruza készlet - 9mm-es hegy - Ergonomikus hatszögletű kialakítás - Erős, törésálló hegy - Élénk és tartós színek - Vidám, színes medvés doboz - Alkalmas iskolai és otthoni használatra", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3145-hatszogletu-szines-ceruza-medves-dobozban-36-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99390", "title": "Ars Una: Cuki állatok - Palomino Póni 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53604316-arsuna-palomino-poni-3oszt-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI A/5 3. osztályos füzet 12-32 ideális választás minden harmadikos kisdiák számára, akik szeretik a pónikat és a vidám, figyelemfelkeltő iskolaszereket. Ez a vonalas füzet egy elbűvölő palomino pónis fotóval díszített borítóval rendelkezik, amely azonnal magával ragadja a gyerekek képzeletét és feldobja a tanulás pillanatait. Az A/5 méretű füzet praktikus, hiszen könnyedén elfér az iskolatáskában, így mindig kéznél van, amikor szükség van rá a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig megőrzi vonzó megjelenését. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, megőrizve a füzet tartósságát és szépségét.  Az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely tökéletes a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki pónis borítóval minden gyerek szívesen veszi elő nap mint nap.  A vidám és aranyos pónis design különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban. A praktikus és esztétikus kialakítás hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján palomino póni fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-palomino-poni-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99400", "title": "Ars Una: My Secret Garden 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603395-arsuna-my-secret-garden-vonalas-fuzet.webp", "desc": "Az ARS UNA MY SECRET GARDEN A/5 3. osztályos füzet 12-32 tökéletes választás minden harmadikos számára, aki szereti a természetet és az állatokat. Ez a vonalas füzet egy bájos őzikés grafikával díszített borítóval rendelkezik, amely azonnal elvarázsolja a gyerekek szívét és inspirálja őket a tanulásra. Az A/5 méretű füzet könnyen elfér az iskolatáskában, így mindig kéznél van a tanórák során.  A füzet 32 lapot tartalmaz, amelyek kiváló minőségű 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal vannak ellátva, ami nemcsak esztétikus megjelenést kölcsönöz nekik, hanem meg is védi a sarkokat a gyűrődéstől és sérüléstől, így hosszabb ideig megőrzik vonzó megjelenésüket. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során.  Az ARS UNA MY SECRET GARDEN füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, ami ideális a gyerekek íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a helyes írásmódot és betűformákat. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem inspiráló is, hiszen az őzikés grafika segít a gyerekeknek örömmel írni és jegyzetelni.  Az ARS UNA MY SECRET GARDEN füzet egyedi és természetközeli megjelenése vonzóvá teszi a gyerekek számára, így örömmel fogják használni a mindennapi iskolai teendőik során. Válassza az ARS UNA MY SECRET GARDEN A/5 3. osztályos füzetet, hogy biztosítsa gyermekének a legjobb eszközöket a tanuláshoz és jegyzeteléshez. Ez a füzet garantáltan hozzájárul gyermekének tanulási élményéhez és sikeréhez iskolai teljesítményében.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján őzikés grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99408", "title": "Ars Una: Cuki állatok - Francia bulldog 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584267-francia-bulldog-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG A/5 1. osztályos füzet egy tökéletes választás minden kisdiák számára, aki szereti az aranyos kutyusokat. Ez a vonalas füzet egy cuki francia bulldogos fotóval díszített borítóval rendelkezik, amely garantáltan mosolyt csal a gyerekek arcára és kedvet csinál a tanuláshoz. Az A/5 méretű, 147x205 mm-es füzet praktikus és könnyen kezelhető, így ideális az iskolai és otthoni használatra is.  A füzet 32 lapot tartalmaz, amelyek kiváló minőségű, 75 grammos papírból készültek. Ez a papír tökéletesen alkalmas arra, hogy a gyerekek írjanak rá, mivel tartós és nem folyik át rajta a tinta. A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikus, hanem praktikus is, mert megvédi a füzetet a gyűrődéstől és a sérülésektől, így hosszabb ideig megőrzi szép megjelenését.  A borító 250 grammos műnyomó kartonból készült, amely rendkívül strapabíró és ellenáll a mindennapi használatnak. A kiskutyás fotóval díszített borító nemcsak védelmet nyújt a belső lapoknak, hanem motiváló hatással is van a kisdiákokra, akik örömmel veszik elő és használják majd ezt a kedves füzetet.  Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik. Ez a speciális vonalazás segíti a gyerekeket abban, hogy megtanuljanak szép, rendezett és olvasható írást produkálni. A margózott oldalak további útmutatást nyújtanak a gyerekeknek az írás gyakorlásához, elősegítve a helyes íráskészség elsajátítását.  Ez a füzet nemcsak praktikus és tartós, hanem kifejezetten a kisiskolások igényeihez igazították, hogy a tanulás és a jegyzetelés élmény legyen számukra. Válassza az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG A/5 1. osztályos füzetet, és biztosítsa gyermekének a legjobb eszközt az iskolai sikerhez és az íráskészség fejlesztéséhez. A barátságos kiskutyás grafika garantáltan elnyeri majd a gyerekek tetszését, és örömmel töltik majd meg a füzet lapjait szép és rendezett írásukkal.  Jellemzők: - Vonalas füzet elsősöknek, borítóján francia bulldog grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-francia-bulldog-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99409", "title": "Ars Una: Cuki állatok - Jegesmedve 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584274-arsuna-jegesmedve-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE A/5 1. osztályos füzet minden kisdiák számára tökéletes választás, akik szeretik az állatokat és a természetet. Ez a vonalas füzet egy gyönyörű jegesmedvés fotóval díszített borítóval rendelkezik, ami azonnal magával ragadja a gyerekek figyelmét és örömmel töltik majd benne a tanuláshoz szükséges jegyzeteket. Az A/5 méretű, 147x205 mm-es füzet kompakt és könnyen kezelhető, így ideális az iskolai és otthoni használatra egyaránt.  A füzet 32 lapot tartalmaz, amelyek kiváló minőségű, 75 grammos papírból készültek. Ez a papír rendkívül tartós, és nem folyik át rajta a tinta, így a gyerekek bátran írhatnak és rajzolhatnak benne. A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikus, hanem praktikus is, hiszen megvédi a füzetet a gyűrődéstől és a sérülésektől, így hosszabb ideig megőrzi szép megjelenését.  A borító 250 grammos műnyomó kartonból készült, amely rendkívül strapabíró és ellenáll a mindennapi használatnak. A jegesmedvés fotóval díszített borító nemcsak védelmet nyújt a belső lapoknak, hanem inspiráló hatással is van a kisdiákokra, akik örömmel veszik elő és használják majd ezt a kedves füzetet.  Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik. Ez a speciális vonalazás segíti a gyerekeket abban, hogy megtanuljanak szép, rendezett és olvasható írást produkálni. A margózott oldalak további útmutatást nyújtanak a gyerekeknek az írás gyakorlásához, elősegítve a helyes íráskészség elsajátítását.  Jellemzők: - Vonalas füzet elsősöknek, borítóján jegesmedve grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-jegesmedve-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99414", "title": "Ars Una: Cuki állatok - Welsh Corgi 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584328-arsuna-welsh-corgi-1osztalyos-vonalas.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - WELSH CORGI A/5 1. osztályos füzet egy bájos, kiskutyás fotóval díszített borítójú füzet, amely ideális az első osztályos diákok számára. Ez a vonalas füzet biztosítja a megfelelő eszközt a gyerekeknek a tanuláshoz és írás gyakorlásához. A füzet borítója 250 gr-os műnyomó kartonból készült, ami tartós és védelmet nyújt a füzet számára.   A borítón található kiskutyás fotó aranyos és vonzó, így a gyerekek szívesen használják majd a füzetet. Mérete A/5, 147x205 mm, ami kompakt és könnyen kezelhető, így ideális az iskolatáskában való hordozáshoz. A füzet 32 lapot tartalmaz, elegendő helyet biztosítva a jegyzeteléshez, írás gyakorlásához és kreatív tevékenységekhez. A lekerekített sarkok megakadályozzák a sarkok gyűrődését és kopását, biztosítva, hogy a füzet mindig rendezett és esztétikus maradjon.   A belső lapok 75 gr-os papírból készültek, amely biztosítja, hogy a tinta ne üssön át, és az írás mindig tiszta és jól olvasható maradjon. A füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik, amely segíti a gyerekeket az írás alapjainak elsajátításában. A margózott oldalak további támogatást nyújtanak az írás során, megtanítva a gyerekeket a helyes betűméret és -távolság használatára. Ez a füzet kifejezetten az első osztályos gyerekek igényeihez lett tervezve, hogy a tanulás és az írás gyakorlása élvezetes és eredményes legyen számukra.   Jellemzők: - Vonalas füzet elsősöknek, borítóján corgi grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-welsh-corgi-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99424", "title": "Ars Una: Player One 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583536-arsuna-player-one-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA PLAYER ONE A/5 1. osztályos füzet egy vonalas írószer, amely kifejezetten elsősöknek lett tervezve. Mérete A/5, vagyis 147x205 mm, így könnyen kezelhető és illeszkedik az iskolai füzetek méretéhez. A füzetben összesen 32 lap található, mindegyik lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a használatát.  A borítója 250 gr-os műnyomó kartonból készült, ami tartóssá és ellenállóvá teszi a mindennapos használat során. A belső lapok 75 gr-os papírból készültek, ideális írásra és rajzolásra.  A lapok 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkeznek, amely segíti a gyerekeket az írás és rajzolás során. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így könnyebben elhelyezhetik a szöveget és képeket a lapokon.  A füzet borítóján gamer grafika található, amely vonzó lehet azok számára, akik szeretik a videojátékokat és a technológiát. Ezáltal nemcsak egy praktikus írószer, hanem esztétikailag is szép és inspiráló a kisdiákok számára, akik érdeklődnek a játékok világa iránt.  Jellemzők: - Vonalas füzet elsősöknek, borítóján gamer grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99435", "title": "Ars Una: Cuki állatok - Panda 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53594303-arsuna-cukiallatok-panda-2osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PANDA A/5 méretű, másodikosoknak szánt füzet egy szórakoztató választás iskolai feladatokhoz. A füzet mérete A/5, azaz 147x205 mm, ami ideális az iskolai táskákba való könnyű elféréshez. Lapjainak száma 32, mindegyik lekerekített sarkokkal rendelkezik, így biztonságosan használható gyerekek számára.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami tartós védelmet nyújt a lapoknak a mindennapi használat során. A belső lapok 75 gr-os papírból készültek, ezáltal kiváló íráshoz és rajzoláshoz.  A füzet lapjai 2. osztályos szabvány szerinti (16-32-es) vonalazással vannak ellátva, amely segíti a gyerekeket az írásgyakorlásban és a betűk tanulásában. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így könnyedén elhelyezhetők a szövegek és képek.  A füzet borítóján egy panda fotó található, ami szórakoztató és motiváló lehet a gyerekek számára. Ez segíthet abban, hogy örömmel vegyenek részt az iskolai tevékenységekben és jegyzetelésben.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján Panda grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-panda-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99448", "title": "Ars Una: T-Rex dinoszauruszos 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593467-arsuna-trex-2oszt-vonalas-fuzet.webp", "desc": "Az ARS UNA T-REX A/5 méretű füzet másodikosoknak készült, és borítóján dínós grafika található. Mérete A/5, vagyis 147x205 mm, ami ideális az iskolás gyerekek számára. A füzet lapjainak száma 32, ami elegendő teret biztosít jegyzeteléshez és rajzoláshoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami tartós és strapabíró anyag, így hosszú távon is megfelelő védelmet nyújt. A belső lapok 75 gr-os papírból készültek, könnyű írást és rajzolást biztosítva.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segít a gyerekeknek az írásgyakorlásban és a jegyzetek rendezésében.  A füzet lekerekített sarkokkal rendelkezik, ami nemcsak esztétikai szempontból előnyös, hanem biztonságosabbá teszi a használatát is, csökkentve ezzel a sérülések lehetőségét.  Ez a füzet lehetőséget biztosít arra, hogy a másodikos gyerekek stílusosan és motiváló környezetben jegyzeteljenek és rajzoljanak, miközben kedvenc témájuk, a dinoszauruszok világa, inspirálja őket a tanulásra és kreatív tevékenységekre.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján T-rex grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99473", "title": "Ars Una: Cuki állatok - Bengáli macska vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624253-cuki-allatok-bengali-macskas-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA A/5 vonalas füzet ideális választás alsós diákok számára negyedik osztálytól. Ez a füzet nemcsak praktikus, hanem esztétikus is, hiszen borítóján egy gyönyörű bengáli macska fotója látható. Az ilyen vizuális elemek különösen vonzóak a gyermekek számára, így szívesebben használják majd a füzetet a mindennapi tanulás során.  Ez a füzet A/5 méretű, ami tökéletesen alkalmas az iskolai táskában való hordozásra. Az 147x205 mm-es méret könnyen kezelhető, és elegendő helyet biztosít a jegyzetek készítéséhez. A 32 lapos kialakítás elegendő mennyiségű helyet nyújt a házi feladatok és az órán készített jegyzetek számára. A füzet lekerekített sarkai nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülések kockázatát.  A borító anyaga 250 gr-os műnyomó karton, amely rendkívül tartós és ellenálló. Ez biztosítja, hogy a füzet hosszú időn keresztül megőrizze kiváló állapotát, még a mindennapi használat mellett is. A belső lapok 75 gr-os papírból készültek, amelyek kiváló minőségűek, így tökéletesen alkalmasak írásra. A 21-32-es szabvány szerinti vonalazás kifejezetten a negyedik osztálytól kezdődő diákok igényeihez igazodik. Ez a fajta vonalazás elősegíti a helyes írástechnika elsajátítását és a betűk megfelelő formázását, ami különösen fontos a felsőbb évfolyamokban.  A magas minőségű papír biztosítja, hogy a toll vagy ceruza simán siklik az oldalon, anélkül, hogy a tinta elkenődne vagy átszivárogna a következő lapra. Ez különösen fontos a diákok számára, mivel a tiszta és rendezett jegyzetek segítik a tanulási folyamatot és a felkészülést a dolgozatokra.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján macskás grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-bengali-macska-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99500", "title": "Ars Una: Wild and Free lovas kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53633590-ars-una-wild-and-free-kockas-a5.webp", "desc": "Az ARS UNA WILD AND FREE A/5 négyzethálós füzet ideális választás alsósok számára, akik szeretik a lovakat és a lovas témákat. Mérete A/5 (147x205 mm), ami könnyen kezelhető és hordozható a mindennapi használat során. A füzet összesen 32 lapot tartalmaz, amelyek mindegyike négyzethálós vonalazással rendelkezik, ezáltal alkalmas jegyzetelésre, rajzolásra és matematikai feladatok megoldására.  A borítója 250 gr-os műnyomó kartonból készült, amely biztosítja a tartósságot és védelmet. A belső lapok 75 gr-os papírból vannak, margózott oldalakkal, így kényelmesen írhatók és rajzolhatók.  A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikus megjelenést kölcsönöz a füzetnek, hanem csökkenti a sarkok sérülésének lehetőségét is. Az ARS UNA WILD AND FREE füzet lovas mintája inspiráló lehet azok számára, akik szeretik a lovakat és a természetet. A négyzethálós vonalazás pedig segíti a diákokat a rendszerezett jegyzetelésben és a szabályos írásgyakorlatokban.  Jellemzők: - Négyzethálós füzet alsósoknak, borítóján Wild and Free grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99505", "title": "Ars Una: Gravity űrhajós füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50863679-arsuna-gravity-fuzetbox-a5.webp", "desc": "Ismerd meg az Ars Una Gravity A/5 füzetboxát, mely nemcsak egy praktikus tárolóeszköz, hanem egyedi stílussal is rendelkezik. Ez az A/5 méretű füzetbox űrhajós grafikával készült, mely inspiráló és kalandra csábító látványt nyújt minden napod során.  A füzetbox kemény és tartós kartonból készült, így ideális választás mindennapi használatra. A 4 cm-es gerincvastagság biztosítja, hogy akár több füzetet és iratot is kényelmesen tárolhass benne anélkül, hogy deformálódna vagy sérülne. A 7 mm-es gumipánttal könnyen zárható, így dokumentumaid mindig biztonságban lesznek.  Ez a füzetbox nemcsak hogy praktikus, de stílusos kiegészítője is irodai vagy iskolai felszerelésednek. Méretei (16x22x3,5cm) ideálissá teszik, hogy könnyen elférjen táskádban vagy íróasztalodon, mindig kéznél legyenek a fontos papírok és jegyzetek. Ha szereted az űrutazásokat és kalandokat, akkor az Ars Una Gravity füzetbox tökéletes választás számodra, hogy mindig inspiráltan és szervezetten tudd kezelni a mindennapi teendőidet!  Jellemzők: - A/5 méretű füzetbox űrhajós grafikával - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99518", "title": "Ars Una: Player One kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493531-player-one-orarend.webp", "desc": "Ismerd meg az Ars Una Player One órarendjét, amely egy dinamikus és stílusos kiegészítő minden gamer diák számára. Ez az órarend fekete alapon narancssárga vonalas mintával van díszítve, így nemcsak praktikus, hanem vagány és modern megjelenést is biztosít, ami minden napodat feldobja.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a fekete alap pedig kontrasztos és erőteljes megjelenést kölcsönöz.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Player One órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt a vagány és modern órarendet, hogy stílusosan kezeld mindennapi feladataidat, és engedd, hogy a narancssárga vonalas minta inspiráljon és motiváljon!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Player One gamer mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99531", "title": "Ars Una: Navy sötétkék AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/54853829-arsuna-navy-hatizsak-au2.webp", "desc": "Az ARS UNA Navy AU-2 hátizsák tökéletes választás minden diák számára, akik a tengerészkék színt kedvelik. Ez a hátizsák nem csak esztétikus, de rendkívül praktikus és kényelmes is, ideális a 4. osztálytól kezdve.  A hátizsák megerősített, puha vállpántjai könnyen méretre állíthatók, így mindig biztosítják a maximális kényelmet. Az összekapcsolható mellkaspánt extra stabilitást nyújt, különösen, ha a hátizsák teljesen meg van töltve. Könnyű kialakításának köszönhetően a gyerekek egyszerűen és kényelmesen hordhatják mindennapi szükségleteiket.  Prémium minőségű, erős és vízlepergető anyagból készült, ami hosszú élettartamot és ellenállóságot biztosít bármilyen időjárási körülmények között. Négy cipzáras rekesszel rendelkezik, amelyek lehetővé teszik a tanszerek és személyes tárgyak könnyű rendszerezését és hozzáférhetőségét.  A legnagyobb rekeszben található szivaccsal bélelt, puha laptop tartó rekesz biztonságosan tartja az elektronikai eszközöket. A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó kapott helyet, amely segít a tanszerek rendezésében. A cipzáras első zseb ideális kisebb felszerelések, például tollak, kulcsok tárolására, míg egy külön cipzáras, plüssel bélelt szemüvegtartó zseb a szemüvegek védelméről gondoskodik.  Két hálós oldalzsebe tökéletes a kulacs és kisebb tárgyak tárolására, így minden szükséges eszköz mindig kéznél van. A minőségi YKK cipzárok tartósságot és megbízhatóságot biztosítanak, így a hátizsák minden helyzetben helytáll. A hátizsák méretei 320x460x220 mm, űrtartalma 25 liter, és terhelhetősége akár 12 kg, így bőséges helyet biztosít minden szükséges tanszernek és személyes tárgynak.  Az ARS UNA Navy AU-2 hátizsák tökéletes választás minden diák számára, akik értékelik a praktikus és divatos iskolai kiegészítőket.  Jellemzők: - Hátizsák sötétkék színű - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz  - A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Kényelmes, minőségi YKK cipzárakkal - Mérete: 320x460x220 mm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-navy-sotetkek-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99562", "title": "Ars Una: Apple Pie sünis többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/51343491-arsuna-apple-pie-tobbszintes-tolltarto.webp", "desc": "Az Ars Una Apple Pie többszintes tolltartó ideális választás minden lány számára, aki szereti a bájos, sünis mintát és szeretne rendszert teremteni írószerei számára. A pasztell zöld alapon jelenő sünis minta vidámságot és egyedi stílust kölcsönöz ennek a praktikus tolltartónak.  Összesen 30 db ceruzának biztosít helyet, így mindenféle színes ceruza, toll vagy filctoll elrendezhető és könnyen hozzáférhető lesz. Négy darab radírnak külön zsebeket biztosít, hogy mindig rendben és készen álljanak a javítások. Egy plusz zseb található a tolltartóban, ami további írószerek, mint például vonalzó vagy olló számára nyújt helyet, így minden kreatív igényt kielégít.  A tolltartó kompakt méretű (155x225x45 mm) és könnyű (268 gramm), így könnyen hordozható és tárolható bármilyen iskolai táskában vagy hátizsákban. Az Ars Una Apple Pie tolltartó nemcsak praktikus, hanem esztétikailag is vonzó, így garantáltan minden kislány kedvence lesz az iskolai évek során. A többszintes elrendezés lehetővé teszi az írószerek szervezett és rendezett tárolását, miközben a sünis minta vidámságot és örömet visz a mindennapokba.  Ha egy stílusos és funkcionális tolltartót keresel, amely nemcsak praktikus, hanem egyedi mintával is rendelkezik, akkor az Ars Una Apple Pie többszintes tolltartó tökéletes választás számodra. Ne hagyd ki ezt a lehetőséget, hogy kislányod minden napját vidám és rendezett környezetben tölthesse el az iskolában vagy otthon!  Jellemzők: - Tolltartó lányoknak bájos, sünis mintával - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}