{"items": [{"id": "J79695", "title": "Hot Wheels: Autófaló cápa játékszett kisautóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-autofalo-capa-jatekszett.webp", "desc": "A gyerekek nagy örömére Hot Wheels Citybe megérkezett az egyik legmenőbb szörny, ami egy hatalmas cápa, amelyik kisautókat eszik. Persze nem kell megijedni, ahelyett, hogy tönkretenné, egészben nyeli le őket, és miután ezt megtette egyből jámbor kisautó szállítóvá változik. Hogy szabadulhat ki a cápa bendőjéből elfogyasztott jármű? Hát a hátsó rámpán keresztül, amit csak le kell hajtani és már szabad is az út. A Hot Wheels autófaló cápa készlet egy kisautót is tartalmaz, így azonnal kezdődhet a játék, de akár öt kisautó egyidejű szállítására is képes.  Jellemzők: - Autófaló cápa játékszett - Hot Wheels kisautóval - Egyben nyeli el az autókat - Öt kisautó szállítására alkalmas - A cápajárgány mérete kb 30cm", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-autofalo-capa-jatekszett-kisautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02249", "title": "LEGO® Friends: Kisállatfelszerelések boltja (42650)", "img": "https://www.jatekshop.eu/upload_files/products/lego-friends-kisallatfelszerelesek-boltja-42650.webp", "desc": "Íme egy szórakoztató születésnapi ajándék vagy váratlan meglepetés olyan gyermekeknek, akik szeretik eljátszani, hogy állatokról gondoskodnak! A 6 éves vagy nagyobb, állatbarát lányok és fiúk órákon át remekül érezhetik magukat a LEGO® Friends Kisállatfelszerelések boltja (42650) szettel! A szettben 3 minibabafigura, valamint macska-, kutya- és nyuszifigurák inspirálják a kreatív játékot.  Csatlakozz Novához, Leóhoz és Matilde-hoz, akik új kalapokat és kiegészítőket keresnek szőrös kis barátaik, Churro, Pickle és Amos számára! Vidd a házi kedvenceket a lifttel a kisállatkozmetikába, ahol egy futószalag viszi őket a samponozó-, mosó- és szárítóállomásokra. Utána nézd meg az akciós kiegészítőket, például a szakácssapkát, a baseballsapkát vagy a gombolyagot. A szetthez pénz és pénztárgép is tartozik, így a gyerekek eljátszhatják a vásárlás szituációit. Ügyelj a kutyakakira! Szerencsére van egy lapát, ha sürgősen takarítani kell! Fedezd fel a több vicces elemet is, például az épület kutyaformáját, annak mozgó szemöldökeit és forgó masniját!  Fedezz fel még több építőkészletet és LEGO ajándékot a LEGO Friends univerzumban (a szettet külön kaphatók)!  Történetmesélős építőszett gyermekeknek – A 6 éves vagy nagyobb lányoknak és fiúknak készült Kisállatfelszerelések boltja szett 3 figurával, macska-, kutya- és nyúlfigurákkal és rengeteg kiegészítővel inspirálja a fantáziadús játékot  Játék kisállatkozmetika és kisállatfelszerelések boltja – A kutya formájú, kétemeletes épület egy kiegészítőket áruló üzletet és egy kozmetikát tartalmaz, így a gyermekek hosszú órákon át vidáman kényeztethetik az állatokat  Menj fel a lifttel! – Az aranyos kis elemek közt találsz egy liftet, amely felviszi a házi kedvenceket a kozmetikába, és egy futószalagot, amely a samponozó-, mosó- és szárítóállomásokra viszi őket  Rengeteg kiegészítő – Az állatos játékkészlethez rengeteg kisállatfelszerelés tartozik, és a játékot még vidámabbá teszi, hogy az épület mókás kutyafején a gyerekek megpörgethetik a masnit és mozgathatják a szemöldököket  Ajándék gyermekeknek, akik imádják a házi kedvenceket rejtő játékokat – Ez a szett vidám ajándék lesz olyan 6 éves vagy nagyobb, állatbarát lányok és fiúk számára, akik szeretnék megépíteni saját, kisállatfelszereléseket áruló boltjukat  Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival  Méretek – A 375 darabból álló építőkészletben a kisállatbolt modellje 14 cm magas, 20 cm széles és 12 cm mély", "price": 12149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-kisallatfelszerelesek-boltja-42650.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02295", "title": "LEGO® Ninjago: Lloyd hátrahúzhatós versenyautója (71828)", "img": "https://www.jatekshop.eu/upload_files/products/lloyd-hatrahuzhatos-versenyautoja-71828.webp", "desc": "Örvendeztesd meg a kis nindzsádat a legeslegelső NINJAGO® hátrahúzhatós versenyautóval! A 7 éves vagy nagyobb fiúk és lányok újra átélhetik a NINJAGO Sárkányok birodalma című műsor 3. évadának villámgyors akcióit a Lloyd hátrahúzhatós versenyautója (71828) szettel, ha hátrahúzzák az autót, elengedik, és figyelik, hogy száguld! A vagány versenyautónak 4 gumija van, vezetőülésébe egy minifigura ülhet, és világító, zöld villámalakú, pengék díszítik.  A történetmesélős játékhoz 2 NINJAGO figura is tartozik: Lloyd 2 arany katana kiegészítővel, és egy gonosz dragoniai harcos kardkiegészítővel, hogy a gyerekek izgalmas csatákat játszhassanak el. Az építőszett 2 világító elemet is tartalmaz, hogy egy kis akadálypályát is készíthessenek a versenyautónak.  A LEGO® NINJAGO megépíthető, gyerekeknek készült nindzsajátékainak választéka robotokat, sárkányokat és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc akcióikat a nindzsahősökkel (a szettek külön kaphatók). A lenyűgöző nindzsás játékszettek megépíthetők a LEGO Builder app segítségével is.  Jellemzők: • Versenyautós játék izgalmas kalandokhoz – A 7 éves vagy annál nagyobb fiúk és lányok villámgyors csatákat játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából a Lloyd hátrahúzhatós versenyautója szettel • Ez a NINJAGO® választéklegelső hátrahúzhatós autója – A gyerekek száguldozhatnak Lloyd hátrahúzhatós versenyautójával, ha hátrahúzzák, majd elengedik • Telis-tele izgalmas részletekkel – A szuper, játék sportkocsinak 4 gumija és egy vezetőülése van, és zöld, villámalakú pengék díszítik. A szetthez 2 világító elem is tartozik, hogy felállíthass egy kis akadálypályát • 2 NINJAGO® minifigura – Az építőkészlet tartalmazza Lloyd figuráját 2 arany katanakiegészítővel. A szett része még egy kardkiegészítővel felszerelt dragoniai harcos figurája is • Nindzsás ajándék – Ez az akciójáték magával ragadó építési és játékélményt nyújt, és remek meglepetés lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsás járműveket • Még több nindzsakaland – Keresd a többi NINJAGO®játékot (mindegyik szett külön kapható), amelyek sárkányokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – A 181 darabból álló LEGO® építőszett tartalmaz egy játék versenyautót, amely 5 cm magas, 19 cm hosszú és 12 cm széles", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-lloyd-hatrahuzhatos-versenyautoja-71828.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13146", "title": "Tabu (Taboo) családi társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/taboo-tarsas-f5254.webp", "desc": "Taboo, az azonosíthatatlan szórakozás mesterműve, generációkon átívelő kedvenc partijátéka otthoni bulik és családi találkozók szívében. A játék garantáltan jó hangulatot és nevetést hoz minden résztvevő számára. Új külsővel és modern témákkal érkezik, ígéretet téve arra, hogy kellemes, vidám délutánt vagy estét szerez a játékosoknak.  A jól ismert  Igen, nem, fekete, fehér  játék továbbfejlesztett verziójaként, a célja, hogy a csapattagjaidtól kicsikard a cél szót anélkül, hogy használnád a tiltott szavakat. A 212 kihívást tartalmazó feladatkártya és a 848 cél szó biztosítja, hogy hónapokkal később is izgalmas kihívások álljanak előttetek, melyek megoldásához igazán meg kell dolgozniuk agyatoknak. A játékdobozban megtalálható a megszokott duda és homokóra, de az élményt tovább emeli az online elérhető csipogó és időmérő.  Gondolhatnád, hogy ez csak gyerekjáték, de próbálj meg valakivel kitaláltatni egy szót, mint például  sebtapasz , anélkül, hogy használhatnád a  vágás, kötés, elsősegély, bőrszínű, vérzik  tiltott szavakat. Nem is olyan könnyű, igaz? Ez teszi ezt a társasjátékot örökké szórakoztatóvá és gondtalanul élvezhetővé.  A doboz tartalma: - 212 kártya - 848 kitalálandó szó - Játékváltó kocka - Duda - Jegyzetfüzet - Homokóra - Használati útmutató - Játékosok száma: 4+ A játék magyar nyelvű", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftabu-csaladi-tarsasjatek-hasbro-32066.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62072", "title": "Kis softball labda többféle mintával 6,3cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/kis-labda-tobbfele-63cm-1db.webp", "desc": "Ezekkel a különleges és változatos mintákkal ellátott fényes felületű, szivacs labdával nagyszerű játékélmény vár a gyerekekre. A labda alig több mint hat centiméteres mérete lehetővé teszi, hogy akár a szobában is használható legyen, és még a gyerekek is kényelmesen meg tudják egy kézzel fogni. A labda eldobása vagy elkapása remekül fejleszti a gyerekek szem-kéz koordinációját, és az ügyességet, így a játék nem csak szórakoztató lesz a számukra, hanem fejlesztő hatással is bírni fog. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Kisméretű labda - Szivacsos anyag, fényes felülettel - különféle mintával - Mérte 6,3 cm", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-labda-tobbfele-mintaval-6-3cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98912", "title": "LEGO® Star Wars™: Paz Vizsla™ és Moff Gideon™ csatája (75386)", "img": "https://www.jatekshop.eu/upload_files/products/sw-paz-vizsla-es-moff-gideon-csataja-75386.webp", "desc": "Építsd meg a Star Wars: A Mandalóri című sorozat 3. évadának egyik emlékezetes és drámai jelenetét a LEGO® Star Wars™ Paz Vizsla és Moff Gideon csatája szettel (75386), amely fiúknak, lányoknak és 7+ éves rajongóknak készült! Szuper és fantáziadús ajándék gyerekeknek, hiszen ez a LEGO kockákból épült játékszett tartalmazza a Mandalóri bázist egy páncélozott ajtóval, amelyet be lehet csapni, irányítópanelekkel és egy forgó, korongvető toronnyal. 4 gyűjthető LEGO Star Wars: A Mandalóri minifigura  is a szett része, hogy el lehessen játszani, miként száll szembe Paz Vizsla Moff Gideonnal (aki Dark Trooper páncélt visel) és Vörös Testőrségével, továbbá olyan kiegészítőket rejt a szett, mint Moff Gideon hátrakétája és a tárolódoboz, amelyben egy hődetonátor-elem teszi még kreatívabbá a játékot. Tedd még izgalmasabbá az építési kalandot a gyerekek számára a LEGO Builder appal! Az alkalmazásban felnagyíthatják és megforgathatják az építmények digitális, 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. A Mandalóri bázis csatlakoztatható a 75373 Mandalóri harci csomag megépíthető sziklaformációjával, hogy még több játéklehetőség táruljon fel.  Jellemzők: • LEGO® Star Wars: A Mandalóri megépíthető játékkészlet gyerekeknek – Éld át újra a Star Wars: A Mandalóri 3. évadának drámai ütközetét a Paz Vizsla és Moff Gideon csatája szettel • 4 gyűjthető LEGO® Star Wars: A Mandalóri minifigura – Paz Vizsla, Moff Gideon és 2 Vörös Testőr • Star Wars™ építőjáték gyerekeknek – A készlet Mandalóri bázisán egy becsapható funkcióval rendelkező, megerősített páncélajtót, irányítópaneleket és egy forgó, korongvető tornyot találsz • Játékos kiegészítők – Paz Vizslának van egy kockákból épült nehéz rombolója, Moff Gideonnak egy hátrakétája, a Vörös Testőröknél fegyver van, és a szett része egy tárolódoboz is, amelyben hődetonátor-elem található • Star Wars: A Mandalóri fantáziadús ajándék 7+ éves gyerekeknek – Ajándékozd születésnapra vagy ünnepnapra ezt a LEGO® kockákból épült játékot kreatív fiúknak, lányoknak és a Star Wars: A Mandalóri című sorozat rajongóinak • Segítő kéz – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el • Építés és kombinálás – A Mandalóri bázis ebben a LEGO® Star Wars: A Mandalóri gyűjthető szettben csatlakoztatható a 75373 Csapda a Mandalore bolygón harci csomag megépíthető sziklájához/barlangjához (külön kapható) • Építsd meg, játssz vele, és legyen egy Star Wars™ kiállítási darabod! – A Mandalóri bázis ebben az 289 elemből álló szettben 12 cm magas, 20 cm széles és 8 cm mély", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-paz-vizsla-es-moff-gideon-csataja-75386.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68000", "title": "Baby Soft & Go Puha játékkocsik több változatban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/baby-soft-go-puha-jatekkocsi-tobbfelel.webp", "desc": "Remek szórakozást nyújtanak majd a gyerekeknek ezek a jópofa, puha kialakítású baby autók. A kocsik különlegessége, hogy a karosszériájuk puha, biztonságos műanyagból készült, így a legkisebbek számára is tökéletesen alkalmasak. A 6 hónapos kortól használható kisautók közt megtalálható a billencses teherkocsi, a kerekes kotrógép, a nyitott tetejű autó és a hagyományos kisautó. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   Jellemzők: - Soft & Go puha játékkocsik - 4-féle változatban: - Billencs, kotrógép, nyitott tetejű sportkocsi, hagyományos kisautó Méretük: kb. 7-8cm Az ár egy változatra vonatkozik!", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-soft-go-puha-jatekkocsik-tobb-valtozatban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98879", "title": "LEGO® Friends: Vízi robogó a strandon (42623)", "img": "https://www.jatekshop.eu/upload_files/products/friends-vizi-robogo-a-strandon-42623-2.webp", "desc": "Engedd, hogy a gyerekek vidám óceáni kalandokban vegyenek részt ezzel a LEGO® Friends Vízi robogó a strandon (42623) vízimentős, 5+ éves gyerekeknek készült játékkal. A szett 2 mini babafigurát, egy delfinfigurát és kiegészítőket rejt, hogy inspirálja a fantáziadús játékot. Ehhez az úszómesteres LEGO szetthez 2 vízi robogó kiegészítő tartozik, hogy a gyerekek eljátszhassák a történetet. Leo ma úszómesteri ügyeletet tart, és a távcső segítségével figyeli az óceánt. Ez tökéletes hely arra is, hogy delfineket láss. Később csatlakozik Candihez és a többi barátjához, hogy versenyezzenek a vízi robogókon. Vigyázz a pimasz kis rákkal, aki meg akarja támadni a hűtőt, hogy jégkrémet szerezhessen! Fedezz fel még több, gyerekeknek szóló ajándékötletet a LEGO Friends szettek világában (külön kaphatók), amelyek rengeteg lehetőséget kínálnak a történetmesélésre, miközben a gyerekek eljátsszák a való élet kalandjait. A szetthez tartozik a LEGO Builder app is az egyszerű és intuitív építési kaland érdekében. Itt a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: • Úszómesteres építőjátékszett 2 minibaba- és egy delfinfigurával – Ösztönözd a fantáziadús játékot ezzel a LEGO® Friends Vízi robogó a strandon gyermekjátékkal, amely kiegészítőket rejt a kreatív játékhoz • 2 vízi robogó – Ez az úszómesteres játékszett 2 LEGO® Friends figurát, Leót és Candit tartalmazza, valamint 2 vízi robogó is a szett része, hogy a gyerekek sok tengerparti kalandot találjanak ki Heartlake Cityben a barátok számára • Fejlesztőjáték fiatal építőknek – A kicsik fejleszthetik az építési készségeiket, miközben történeteket találnak ki a barátoknak, akik vízi robogóikkal versenyeznek, és próbálják megtalálni a delfint • Keltsd életre a történetet – Ez a gyerekeknek készült építőjáték olyan kiegészítőket tartalmaz, mint a távcső, a kagyló, a tengeri csillag, a mentőmellény, a mentőöv és a rák, aki szeret jégkrémet csenni • Ajándékötlet gyerekeknek – Ez a szett vidám ajándék vagy hétköznapi meglepetés olyan gyerekeknek, akik szeretik a vízimentős és a kreatív játékokat • Még több történet a barátságról – Nézd meg a LEGO® Friends választék többi LEGO® építőkészletét (külön kaphatók), amelyekkel az ifjú építők különféle szereplőkkel találkozhatnak, miközben eljátsszák a való élet kalandjait • Méretek – A 84 elemből álló szett a vízimentő toronnyal 11 cm magas, 6 cm széles és 9 cm mély", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-vizi-robogo-a-strandon-42623.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83035", "title": "3-5-8 perces jóéjtmesék - A legjobb magyar szerzőktől mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-joejtmesek.webp", "desc": "A méltán népszerű 3-5-8 perces mesék könyvek most egy új kötettel bővült, és a legújabb antológiában huszonkét kortárs szerző meséiből lehet válogatni. Ha egy kicsit későn kerültök ágyba, akkor egy három perceset, ha kicsit több időtök van, akkor jöhet egy öt vagy akár egy nyolc perces perces mese. Ha pedig másnap nincs ovi, és több mese is belefér, akkor hát lehet többet is olvasni egymás után! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 136 oldal - Kemény kötés - Mérete 16 x 23,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-joejtmesek-a-legjobb-magyar-szerzoktol-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93454", "title": "Baby Color színválogató játék - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/93162-baby-color-szinvalogato-jateks.webp", "desc": "A Baby Color Sorter egy kreatív és szórakoztató játék, amely segít a gyermekeknek megismeri a fontos színeket, és szórakozva gyakorolja a párosítást. Hat kétoldalas sablon tartozik hozzá, melyeken valósághű képek találhatók, hogy a kis játékosoknak könnyebb legyen a színes gombokkal való takarás. A gombok nagyok és könnyen rögzíthetők a tányérokon található lyukakba.  Ez a játék nemcsak szórakoztató, hanem a finommotorika és az észlelőképesség fejlesztésében is segít. A csomag tartalmazza: 24 színes gomb (sárga, piros, kék, zöld), egy praktikus támaszték lyukakkal és fogantyúval, valamint 12 színes képet (mindkét oldalon nyomtatva).  Válassz egy képet, helyezd a táblára a lyukakhoz igazodva, és kezdődhet is a színezés a gombok segítségével.  A Baby Color Sorter biztonságos és kiváló minőségű természetes anyagokból készült és FSC minősítéssel rendelkezik. A játék ideális ajándék 1 évesnél idősebb gyermekek számára.  Jellemzők: - Baby Color Színválogató - gombokkal és képekkel - sablonokkal - táblával", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-color-szinvalogato-jatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95615", "title": "Mancs Őrjárat: 48db-os memória játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mancs-orjarat-memoria-18310.webp", "desc": "A Mancs Őrjárat 48 darabos memória játék a Clementonitól tökéletes eszköz a memória és a megfigyelőképesség játékos fejlesztéséhez! Ez a játék, amely a 4 évesnél idősebb gyerekek számára készült, garantálja a szórakoztató és tanulságos játékidőt, miközben a kedvenc mentőkutyáidat, mint Chase, Marshall és Skye, keresik a párok között. A lapok megfordítása és a párosítások megtalálása nem csak a koncentrációt erősíti, hanem a győzelmi örömöt is növeli, amikor megtalálnak egy megegyező párt. Az egyszerű szabályok és a színes, élénk képek biztosítják, hogy a játék mindenki számára élvezetes legyen. Vidd haza ezt a Mancs Őrjárat memória játékot, hogy gyermeked játszva fejleszthesse a kognitív képességeit!  Jellemzők:  Erősíti a memóriát és a koncentrációs képességeket Szórakoztató és tanító jellegű Gyermekbarát, könnyen kezelhető lapok Színes, élénk grafika a gyerekek kedvenc karaktereivel Ideális játék a családi játékidőhöz", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-48db-os-memoria-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07124", "title": "Jenga Classic társasjáték új kiadás - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jenga-k07124.jpg", "desc": "A Jenga Classic társasjáték a tökéletes választás, ha egy egyszerű, mégis izgalmas és szórakoztató játékkal szeretnél közös élményt teremteni az egész család számára. A Hasbro ikonikus játéka generációk óta népszerű, és most megújult kiadásban hozza vissza az idegeket próbára tevő toronyépítés izgalmát. A szabályok egyszerűek, mégis minden játék új kihívást tartogat: építsétek fel a tornyot, majd felváltva húzzatok ki egy-egy fa hasábot – és próbáljátok meg nem ledönteni az egészet!  A Jenga nem csupán játék, hanem kiváló lehetőség arra, hogy a gyerekek gyakorolják a koncentrációt, a kézügyességet és a türelmet. Emellett remek szociális élményt is nyújt, hiszen a játékosok egymás lépéseit figyelve izgatottan várják, mikor billen meg az instabil torony. Akár családi estékhez, baráti összejövetelekhez vagy születésnapi bulikhoz is tökéletes választás.  A doboz 54 darab tömörfa építőelemet tartalmaz, melyek precízen lettek megmunkálva a sima és egyenletes játékélményért. A játék 6 éves kortól ajánlott, és akár 1 fő is játszhat vele – de igazán izgalmas több játékos esetén.  Jellemzők:  Klasszikus toronyépítő játék 54 fa elemmel  Fejleszti a kézügyességet, türelmet és koncentrációt  Egyszerű szabályok, gyors játék  6 éves kortól ajánlott  Kiváló családi és baráti időtöltés", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenga-classic-tarsasjatek-uj-kiadas-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01337", "title": "Clemmy készségfejlesztő szenzoros vonat - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-clemmy-keszsegfejleszto-szenzoros-vonat-k01337.webp", "desc": "A Clemmy készségfejlesztő szenzoros vonat a legkisebbek számára készült, hogy játék közben fejlessze az érzékszerveiket és motorikus készségeiket. Ez a puha, élénk színű játék vonat 8 puha építőkockával érkezik, amelyek könnyedén egymásra rakhatók, vagy a vagonokba helyezhetők, így remek szórakozást nyújt a babáknak. A vonat 70 cm hosszú, ami lehetővé teszi a gyerekeknek, hogy akár tologassák, húzzák, vagy egyszerűen csak felfedezzék a különböző színes elemeket.  A játék anyaga különösen puha, így teljesen biztonságos a babák számára. Az élénk színek és a különböző formák serkentik a vizuális és tapintási érzékelést, míg a különböző textúrák felfedezése segíti az érzékszervi fejlődést. A Clemmy puha blokkok BPA-mentes anyagból készültek, így teljesen biztonságosak, még a legkisebb babáknak is. A játék praktikus tárolóként is használható, hiszen a blokkok a vonatba pakolhatók, így rendet tarthattok a játékidő után.  Ez a vonat tökéletes választás a mozgásra ösztönző játékhoz is, hiszen a kicsik tologathatják és húzhatják, miközben fejlesztik egyensúlyérzéküket és izmaikat. A puha anyag és a könnyen kezelhető részek segítik a finommotoros készségek fejlődését is, ami elengedhetetlen ebben a korai fejlődési szakaszban.  Jellemzők:  - Puha, színes építőkockák és vonat a kreatív játékhoz - 70 cm hosszú vonat 3 vagonból és 1 mozdonyból áll - Biztonságos, puha anyagból készült, BPA-mentes - Segíti a finommotoros és érzékszervi fejlődést - 6-36 hónapos korosztálynak ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-keszsegfejleszto-szenzoros-vonat-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98810", "title": "Hurkapálca 30cm 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5013-513508-30cm-es-hurkapalca-10dbos.webp", "desc": "A Hurkapálca 30 cm-es méretben, 10 darabos kiszerelésben egy sokoldalúan felhasználható eszköz, amely ideális különféle iskolai és otthoni kézműves projektekhez. Ezek a hurkapálcák természetes faanyagból készültek, ami tartósságot és környezetbarát jelleget biztosít számukra.  A 30 cm-es hosszúság kényelmes és praktikus méretet nyújt számos feladathoz. Az egyenes és sima felület lehetővé teszi, hogy könnyedén használhassuk őket különféle konstrukciókhoz, makettekhez, és kreatív művészeti projektekhez. A pálcák végei nincsenek élesen lecsiszolva, így biztonságosan használhatók gyerekek számára is.  Ezek a hurkapálcák kiválóan alkalmasak az iskolai technika órákra, ahol a diákok különféle modelleket és szerkezeteket építhetnek belőlük. Emellett használhatók díszítő elemek készítésére, például zászlókhoz, bábukhoz, vagy akár egyszerűbb geometriai formák kialakításához is. A hurkapálcák könnyen festhetők, ragaszthatók és vághatók, így a gyerekek kreativitása szabadon szárnyalhat velük.  Otthoni használatra is remek választás. Kézműves projektekhez, dekorációk készítéséhez, vagy akár kerti jelölők kialakításához is ideálisak. A hurkapálcák erős és stabil anyaga biztosítja, hogy a belőlük készült alkotások tartósak és strapabírók legyenek.  A 10 darabos kiszerelés elegendő mennyiséget biztosít a kisebb és nagyobb projektekhez egyaránt. Ez a mennyiség lehetővé teszi, hogy több diák vagy gyermek egyszerre használja őket, ami különösen hasznos lehet csoportos munkák vagy iskolai projektek esetén.  A hurkapálcák könnyen tárolhatók és szállíthatók, így bármikor kéznél lehetnek, amikor szükség van rájuk. A természetes faanyagból készült pálcák nem csak esztétikailag kellemesek, hanem környezetbarát megoldást is nyújtanak, ami különösen fontos a fenntarthatóság szempontjából.  Jellemzők: - hurkapálca - 30 cm-es hossz - 10 db-os - kiváló minőség", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhurkapalca-30cm-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32529", "title": "Közlekedés társasjáték - Brainbox", "img": "https://www.jatekshop.eu/upload_files/products/barinbox-kozlekedes-j32529.jpg", "desc": "Ki ne szeretne 10 perc alatt kamionban ülni, tengeralattjáróval utazni, majd kutyaszánt hajtani? A BrainBox Közlekedés társasjátékban minderre lehetőséged lesz, emellett remek agytorna és szórakozás is egyben, egy vagy akár több játékos részére! Csak a megfigyelőképességed és a memóriád kell hozzá! Koncentrálj és jegyezz meg minél több információt 10 másodperc alatt a kihúzott kártyán lévő képről, majd dobj a kockával és válaszolj helyesen a kidobott szám szerinti kérdésre. Ha jó megfigyelő vagy, Te lehetsz a közlekedés szakértője!  Mérete: 12x12x12cm Anyaga: kemény karton", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozlekedes-tarsasjatek-brainbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94304", "title": "Thinkfun: Zingo 1-2-3 társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/11428-thinkfun-zingo-123.webp", "desc": "A Zingo! 1-2-3 egy vidám és tanulságos számpárosító játék, amelyet gyerekek és szülők egyaránt élvezhetnek. A játék a hagyományos Zingo a Bingó! alapjául szolgál, és izgalmas párosító játékot nyújt számokkal és képekkel. A játékosoknak az a feladatuk, hogy az osztott számlapocskák és a Zingo! 1-2-3 táblán található képek között párokat találjanak. Aki először fedezi fel a párt, az már a győzelem felé halad.   A játék nyertese az lesz, aki elsőként fedezi fel a teljes Zingo! 1-2-3 táblát (vagy táblákat) az illeszkedő számlapocskákkal. A lapocskákon számok találhatók 0-tól 12-ig. A Zingo! 1-2-3 táblák kétoldalasak, így lehetőség van könnyű és nehéz szintű játékra is. A könnyű oldalon a képek csoportosítva vannak, míg a nehezebb oldalon a játékosoknak számokat is össze kell adniuk a párosítás előtt.  A játék ideális szórakozást nyújt kicsiknek és nagyoknak egyaránt, és körülbelül 10 percig tart. A doboz tartalmaz 72 db Zingo! 1-2-3 számlapocskát, 6 db kétoldalas Zingo! 1-2-3 táblát (zöld oldal: számolás, piros oldal: összeadás), 1 db Zingo! 1-2-3 adagolót, valamint használati útmutatót és játékszabályokat a könnyű kezdéshez.  A doboz tartalma: - 1 db Zingo! 1-2-3 adagoló, - 72 db Zingo! 1-2-3 számlapocska, - 6 db kétoldalas Zingo! 1-2-3 tábla (zöld oldal: számolás, piros oldal: összeadás), játékszabály, - útmutató a szülőknek  Játékosok száma: 2-4 játékos, Korosztály: 4 éves kortól ajánlott.", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-zingo-1-2-3-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94783", "title": "LEGO® Star Wars™: Klónkatona™ és harci droid™ harci csomag (75372)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-klonkatona-es-harci-droid-harci-csomag-75372-6.webp", "desc": "Akciókkal teli készlet megépíthető Star Wars™ járművekkel  Inspiráld a 7 éves vagy nagyobb ifjakat, hogy eljátsszák a Star Wars: A klónok háborúja izgalmas jelenteit ezzel a LEGO® Star Wars™ Klónkatona és harci droid harci csomaggal (75372). 4 LEGO Star Wars minifigurát és 5 LEGO figurát tartalmaz  – Shock Trooper klónkatona, 3 klónkatona, 3 szuper harci droid és 2 harci droid – ikonikus fegyverekkel az akciódús játékhoz. A LEGO® építőszetthez tartozik egy koronglövő Star Wars speeder bike a 2 klónkatonának és egy megépíthető STAP speeder jármű a harci droidnak. A tri-droid a 3 pöccintős kilövővel és a védekezőállás a korongvetővel tovább fokozza a kreatív játéklehetőségeket. Nézd meg a LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amelyek felturbózzák a gyerek építési élményét! Ezzel a megépíthető játékkészlettel remekül lehet külön is játszani, de a szereplők és az építmények széles választékával, más LEGO® Star Wars szettekkel is kombinálhatók (ezek külön kaphatók).  Jellemzők: • Klónkatona és harci droid harci csomag gyermekeknek – Játszd el újra a Star Wars: A klónok háborúja jeleneteit ezzel a megépíthető akciójátékkal, amely LEGO® figurákat, speeder bike-ot és még sok mást tartalmaz. • 4 LEGO® Star Wars™ minifigura és 5 LEGO figura az akciókért – Shock Trooper klónkatona, 3 klónkatona, 3 szuper harci droid és 2 harci droid válogatott kiegészítőkkel. • Megépíthető LEGO® Star Wars™ speeder bike – A speeder bike-nak 2 korongvetője van, 2 tartóval a rombolóknak és hellyel 2 klónkatonáknak. • Kreatív játék határok nélkül – Tri-droid forgó felsőrésszel és 3 pöccintős kilövővel, egy STAP speeder a harci droidnak, egy fedezékállás korongvetővel, egy hődetonátor elem és még sok más. • Ajándék 7 éves vagy nagyobb Star Wars™ rajongóknak – Ajándékozd ezt a vidám, gyűjthető építőjátékot olyan gyerekeknek, akik szeretik a Star Wars: A klónok háborúja című filmet. • LEGO® Star Wars™ építőjátékok minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újraalkothatják az ikonikus jeleneteket, akciódús kalandokat találhatnak ki vagy egyszerűen csak kiállíthatják a modelleket. • 215 elemből álló kompakt szett – A tri-droid 12 cm magas, 15 cm hosszú és 13 cm széles.", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-klonkatona-es-harci-droid-harci-csomag-75372.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02248", "title": "LEGO® Friends: Heartlake City édességbolt (42649)", "img": "https://www.jatekshop.eu/upload_files/products/lego-friends-heartlake-city-edessegbolt-42649.jpg", "desc": "Íme egy remek születésnapi ajándék olyan 6 éves vagy nagyobb gyerekeknek, akik szeretik az izgalmas történeteket és a boltos játékokat. A lányok, a fiúk és az ifjú építők felfedezhetik a LEGO® Friends Heartlake City édességbolt (42649) szettet, amely telis-tele van minden jóval és vidám részletekkel. A készletben 2 minibabafigura, egy mikrofigura, egy macskafigura és rengeteg kiegészítő biztosítja a kreatív játékot.  Ez a készlet egy remek játék, amely támogatja a gyerekek szociális készségeit.A kis építőd eljátszhatja a vásárlás szituációit, vagy kistestvérről szóló történeteket találhat ki Leóval és a kishúgával, Albával. A készlet telis-tele van az édességbolthoz kapcsolódó elemekkel, például az ömlesztett édességekkel, a hatalmas nyalókával, a rágóautomatával és a pénztárgéppel. Van egy édességkészítő terület is, ahol hozzávalókat, ollót és főzőedényt találsz. És ki tudná megállni, hogy ne üdvözölje a bolt kabalafiguráit, a csokiszeletet és a cukorkát?  Fedezz fel még több szórakoztató játékot a LEGO Friends univerzumban (a szettek külön kaphatók), ahol rengeteg szereplő és barátságról szóló történet vár rád!  Történetmesélős gyermekjáték tele fantáziával – A 6 éves vagy nagyobb lányoknak és fiúknak szóló Heartlake City édességbolt szett 2 minibabafigurával, egy mikrofigurával, egy macskafigurával és rengeteg kiegészítővel inspirálja a kreatív játékot  Szituációk az édességboltban – Ezt a készletet úgy terveztük, hogy támogassa a gyerekek szociális fejlődését a vásárlás szituációinak, valamint a Leóval és a kishúgával eljátszott, kistestvérről szóló történetek elmesélése során  2 minibabafigura, egy mikrofigura és egy macskafigura – A gyerekek sok változatos történetet találhatnak ki a készlet figuráival és szórakoztató kiegészítőivel  Szórakozás az édességboltban – A készlet rengeteg, édességboltra jellemző elemet rejt, például ömlesztett választékot, egy hatalmas nyalókát, egy rágóautomatát és egy édességkészítő területet, ahol hozzávalókat, ollót és főzőedényt találsz  Születésnapi ajándékötlet – A szett vidám meglepetés lehet a gyerekek születésnapjára, vagy csak úgy, főként olyan lányok és fiúk számára, akik szeretik a kreatív játékot és az édességboltot  Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival  Méretek – A 376 darabból álló építőkészletben az édességbolt modellje 11 cm magas, 16 cm széles és 16 cm mély", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-heartlake-city-edessegbolt-42649.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08908", "title": "Monopoly Virtuális Bank társasjáték – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/monopoly-virtualis-bankolas-k08908.jpg", "desc": "Tapasztald meg a klasszikus Monopoly újgenerációs változatát – itt a Monopoly Virtuális Bank, ahol a pénzkezelés, az ingatlanvásárlás és a játék izgalma egy okoseszköz segítségével kel életre! Ez az applikációval vezérelt társasjáték lehetővé teszi, hogy a gyerekek (és felnőttek is) még gyorsabban, gördülékenyebben és szórakoztatóbban élvezzék a jól ismert Monopoly-élményt – készpénz és számolgatás nélkül.  A játékhoz szükséges egy ingyenesen letölthető applikáció (Monopoly App Banking), ami okostelefonról vagy tabletről működik, és egyben bankként is funkcionál. A játékosok bankkártyaszerű kártyákat kapnak, amelyek az alkalmazásban digitálisan nyomon követhetők. Pörög a vásárlás, aukció és bérleti díj beszedés – mindössze egyetlen koppintással!  Az applikációban elérhető minijátékok (amik például akkor aktiválódnak, ha valaki a „Szabad parkolás”, a „Börtön” vagy a „Vasút” mezőre lép) még több izgalmat hoznak: lehet jutalmakat nyerni, kiszabadulni a börtönből, vagy épp bárhová utazni a táblán. Az újratervezett, gyerekbarát ingatlanok – mint például egy életnagyságú homokvár vagy csokoládégyár – még vonzóbbá teszik a játékot a fiatalabb korosztály számára is.  A játékot 2-6 fő játszhatja 8 éves kortól, így ideális választás családi játékestekre vagy baráti összejövetelekre. A csomag egy eszköztartót is tartalmaz, ami a telefon vagy tablet stabil elhelyezését segíti – bár védelemre nem szolgál, így érdemes vigyázni rá.  Ez a verzió gyorsabb, modernebb és sokkal izgalmasabb, mint a hagyományos Monopoly – főleg azoknak, akik szeretik a digitális világot, de nem akarnak lemondani a társasjátékozás élményéről.  Jellemzők:  Ingyenes applikációval vezérelt játékmenet készpénz nélkül Digitális bankkártyás rendszer és egyszerű érintéses fizetés Szórakoztató minijátékok AR-funkciókkal Gyerekbarát, fantáziadús ingatlanok a játéktáblán 6 újratervezett bábu: macska, autó, pingvin, kutya, hajó és T-Rex  A TERMÉK NYELVE: MAGYAR", "price": 13699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-app-banking-virtualis-bank-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Monopoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20083", "title": "ICO: SÜNI 12db-os színes ceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/Ico-SUNI-szines-ceruza-szett-12db-os.webp", "desc": "A SÜNI iskolaszerek a legközkedveltebb taneszközök közé tartoznak, melyek megtalálhatóak a piacon. Az ICO SÜNI 12db-os színes ceruza szett tökéletes választás az iskolás gyermekek számára, hiszen az összes nélkülözhetetlen színt tartalmazzák, melyekre csak az órák alatt szükségük lehet.   Jellemzők: - SÜNI 12db színes ceruza - Kiváló színintenzitás Színek: - Fekete - Sötétbarna - Világosbarna - Sötétzöld - Világoszöld - Sötétkék - Világoskék - Bordó - Piros - Narancs - Sárga - Fehér  - Minőségi lakozott fa héjazat - Nagy törésszilárdságú ceruzabél", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-12db-os-szines-ceruza-szett--38742.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}