{"items": [{"id": "K04240", "title": "Acrylic 75ml-s akril festék barna színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/barna-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es barna akrilfesték tökéletes választás minden kreatív alkotó számára, aki mély, természetes árnyalatokkal szeretne dolgozni. Ez a gazdag barna szín kiváló fedőképességgel rendelkezik, így garantáltan élénk és tartós végeredményt biztosít.  A vízbázisú formulának köszönhetően a festék könnyen keverhető más színekkel, így rengeteg árnyalat hozható létre. Gyors száradása lehetővé teszi a rétegezést és a precíz kidolgozást, míg száradás után vízálló bevonatot képez, így a műalkotások hosszú távon is megőrzik szépségüket.  Szinte bármilyen felületen használható, így tökéletes választás papírra, vászonra, fára, kerámiára, üvegre vagy kartonra is. Krémes állagának köszönhetően az ecsetvonások egyenletesen eloszlanak, így precíz, részletgazdag munkát tesz lehetővé.  Jellemzők: - 75 ml-es kiszerelés – hosszú távon elegendő mennyiség - Természetes barna árnyalat – meleg, földszínekhez ideális - Gyorsan száradó formula – könnyen rétegezhető, precíz kidolgozás - Többféle felületen alkalmazható – papír, vászon, fa, kerámia, üveg és karton - Vízbázisú és tartós – könnyen keverhető más színekkel, száradás után vízálló", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-barna-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04293", "title": "Verdák: Maxi Super Color Puzzle 60 darabos - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/nevtelen-1clementoni-verdak-puzzle-26332.webp", "desc": "Ha gyermeked imádja a száguldást és a Verdák világát, ez a Clementoni Maxi Super Color puzzle garantáltan telitalálat lesz! A 60 darabos, 62x42 cm-es puzzle a legkedveltebb Verdák karaktereket vonultatja fel – Villám McQueen, Matuka, The King és Chick Hicks – mind egyetlen izgalmas, lendületes jelenetben. Ez a kirakó nemcsak szórakoztató időtöltést nyújt, hanem játékosan fejleszti a logikus gondolkodást, a kézügyességet és a koncentrációt is.  A Clementoni kiváló minőségű Super Color technológiájának köszönhetően a puzzle élénk színekkel és részletgazdag grafikával kelti életre a kedvelt Disney•Pixar film világát. A nagy méretű puzzle darabok tökéletesek a kisebb kezek számára is, így már 4 éves kortól bátran ajánlott. A versenypálya hangulatát idéző kép biztosan inspirálja a gyerekeket, hogy újra és újra kirakják a jelenetet, miközben megismerkednek a karakterekkel és azok közti barátságos, de izgalmas rivalizálással.  Tökéletes választás ajándéknak, hétvégi elfoglaltságnak vagy egy csendes délután aktív kikapcsolódásához. A kis autórajongók imádni fogják ezt a puzzle-t, amely a verseny izgalmát és a mese hangulatát hozza el a szobába.  Jellemzők:  - 60 darabos maxi puzzle a Verdák mese szereplőivel   - Kész méret: 62x42 cm   - Élénk, tartós nyomat a Super Color technológiával   - Fejleszti a finommotorikát, figyelmet és problémamegoldó készséget   - 4 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-maxi-super-color-puzzle-60-darabos-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04322", "title": "Dungeons & Dragons 1000 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-dungeons-dragons-puzzle-39961.webp", "desc": "Fedezd fel a Dungeons & Dragons legendás világát ezzel a látványos, 1000 darabos Clementoni puzzléval! A kép egy hatalmas, zöld sárkányt ábrázol, amint mágikus erőkkel küzd egy titokzatos erdő mélyén. A részletgazdag illusztráció tele van izgalommal, varázslattal és feszültséggel – épp olyan, mint egy D&D kaland a legizgalmasabb pillanataiban.    A Clementoni puzzle darabjai kiváló minőségűek és tökéletesen illeszkednek egymáshoz, így a kirakás nemcsak kihívást jelent, hanem valódi élményt is nyújt. A színek élénkek, a részletek precízen kidolgozottak, így a kész kép akár bekeretezve is fantasztikus dísze lehet egy gamer vagy fantasy-rajongó szobájának.    A doboz egy posztert is tartalmaz, amely segíti a kirakást, vagy önállóan is falra helyezhető. Tökéletes ajándék minden Dungeons & Dragons játékosnak és fantasykedvelőnek.    Jellemzők:   - 1000 darabos puzzle a Dungeons & Dragons világából   - részletgazdag illusztráció sárkánnyal és varázslatos környezettel   - kiváló minőségű, pontosan illeszkedő puzzle darabok   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 70 x 50 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-1000-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04446", "title": "Lusta Garfield 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-100db-lusta-garfield-16521t.webp", "desc": "Ha a gyermeked imádja a mókás, lusta cicákat és a humoros történeteket, akkor ez a Lusta Garfield 100 darabos puzzle tökéletes választás lesz számára! A Trefl által készített kirakó a jól ismert Garfield képregény világát kelti életre, színes és vicces jelenetekkel, amelyeken a híres narancssárga macska főszerepben látható, hol spagettit eszik, hol főz, hol csak épp lustálkodik – ahogy tőle megszokhattuk.  A puzzle 100 darabja elég kihívást nyújt az 5 év feletti gyerekeknek, miközben fejleszti a türelmet, a megfigyelőképességet és a finommotorikus készségeket. A kirakó darabjai könnyen kézbe foghatók, mégis pontosan illeszkednek egymáshoz, így örömteli és sikerélményt nyújtó időtöltést biztosít. Ráadásul a színes, vidám Garfield illusztrációk még a leglustább kis puzzlerek arcára is mosolyt csalnak! Tökéletes választás ajándékba, vagy csak egy vidám, közös délutánhoz.  Jellemzők: - 100 darabos puzzle Garfield vidám jeleneteivel - Élénk, részletgazdag illusztrációk - Strapabíró karton alapanyag - 5 éves kortól ajánlott - Fejleszti a koncentrációt és a kézügyességet", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flusta-garfield-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05022", "title": "Squid Game Squish Hero figura meglepetés tasakban 1 db", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-booble-squish-meglepetes-figura-k05022.webp", "desc": "Lepd meg magad egy izgalmas Squid Game pillanattal a Squish Hero meglepetés figura segítségével! Ez az aranyos, kézbe simuló, nyomkodható figura a Netflix világhírű sorozatának kultikus karaktereit hozza el neked mini, gyűjthető formában – de hogy melyik lapul a tasakban, az csak bontás után derül ki! Ez a vakcsomagos megoldás még izgalmasabbá teszi a gyűjtést, hiszen mindig meglepetés, melyik karakter kerül hozzád.  A sorozatból négy ikonikus szereplő érhető el ebben a szériában: a félelmetes Frontember, a jól ismert piros ruhás őr, a bizarr robot baba az „1, 2, 3, megállj!” játékból, és természetesen a titokzatos üzletember is. Mindegyik figura puha, nyomkodható anyagból készült, így nemcsak dekoratív, de stresszoldó játéknak is tökéletes.  A figurák letisztult, chibi-stílusú dizájnt kaptak, ami még szerethetőbbé teszi őket, még akkor is, ha a sorozat világa komoly és sötét témákat dolgoz fel. A 17+ korosztálynak ajánlott figurák remekül mutatnak polcon, íróasztalon, vagy ajándékként más rajongók gyűjteményében.  Gyűjtsd össze mind a négy figurát, és hozd el a Squid Game világát a saját otthonodba – stílusosan, egy kis humorral fűszerezve.  A termék ára egy darabra értetendő, melyet meglepetésszerűen kerül kiválasztásra.  Jellemzők:  -1 darab meglepetés figura tasakban (összesen 4-féle gyűjthető változat) -Puha, nyomkodható anyag – stresszoldóként is használható -Ikonikus Squid Game karakterek: Frontember, robot baba, őr, üzletember -Vakcsomagos kiszerelés – mindig meglepetés, melyik lapul benne -17 éves kortól ajánlott gyűjthető figura", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-squish-hero-figura-meglepetes-tasakban-1-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05279", "title": "Hello Kitty színes buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-buborekfujo-k05279.webp", "desc": "Varázsold el a gyerkőcöd napját Hello Kittyvel és a színes, szálló buborékokkal! Ez a 60 ml-es Hello Kitty buborékfújó tökéletes választás a kisebbek számára, akik imádják a cuki figurákat és a kültéri játékokat. A népszerű karakter színes és barátságos megjelenése már első pillantásra mosolyt csal a gyerekek arcára, és garantáltan leköti őket a játék idejére.  A buborékfújó könnyen kezelhető: csak le kell csavarni a kupakot, kivenni a benne található pálcikát, és már indulhat is a buborékgyártás! A folyadék kíméletes a bőrhöz, így teljesen biztonságos a legkisebbeknek is. A kupak belsejében egy kis ügyességi játék is megbújik, így a gyerekek akkor is találnak benne szórakozást, ha éppen nem fújnak buborékot.  Ideális ajándék vagy apró meglepetés bármilyen alkalomra, és kis méretének köszönhetően bárhová magatokkal vihetitek: sétára, kirándulásra, vagy akár utazásra is. A Hello Kitty buborékfújó nemcsak szórakoztat, hanem segíti a kézügyesség és koordináció fejlődését is – miközben a gyerekek önfeledten játszanak a szabadban.  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  60 ml-es Hello Kitty mintás buborékfújó  Vidám, gyerekbarát dizájn a népszerű karakterrel  Könnyen kezelhető pálcikás buborékfújó rendszer  Biztonságos, bőrbarát buborékfújó folyadék  Kupakban elrejtett mini ügyességi játékkal", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-buborekfujo-jatekkupakkal-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05297", "title": "Llorens: Bimba újszülött baba rózsaszín nyuszis hordozóval 35cm", "img": "https://www.jatekshop.eu/upload_files/products/llorens-bimba-nyuszis-hordozoval-k05297.webp", "desc": "Ha egy igazán bájos, ölelgetnivaló játékbabát keresel a gyermeked számára, akkor a Llorens Bimba újszülött baba rózsaszín nyuszis hordozóval garantáltan belopja magát a szívetekbe. A 35 cm magas baba aranyos nyuszis ruhát visel, hozzá illő rózsaszín nyuszifüles hordozóval, amely nemcsak látványos, hanem praktikus kiegészítője is a játékidőnek.  A baba kiváló minőségű anyagokból készült, arcvonásai finoman kidolgozottak, kifejező tekintete pedig teljesen elvarázsolja a gyerekeket. A baba öltözéke egy rózsaszín, kapucnis overál, amit egy játékos, hosszú fülű nyuszis kapucni tesz még különlegesebbé. A baba fehér zoknit visel, kis lábacskái és kezei részletgazdagon kidolgozottak.  A hozzá tartozó puha, plüss anyagú rózsaszín hordozó párna két hatalmas nyuszifüle szinte „mesebeli” hangulatot kölcsönöz a játéknak. A kislányok örömmel viszik magukkal bárhova, és szívesen gondoskodnak róla: öltöztetik, altatják, ringatják, vagy egyszerűen csak magukhoz ölelik.  A játék kiválóan fejleszti az empátiát, a gondoskodó attitűdöt és a finommotorikus készségeket is – így szórakozás közben is tanulhatnak a gyerekek.  Jellemzők:  -35 cm-es újszülött baba részletes arcvonásokkal -Rózsaszín nyuszis ruha és fehér zokni -Puha, nyuszifüles hordozó párna tartozékként -Minőségi kivitel, élethű megjelenés -3 éves kortól ajánlott, szerepjátékhoz és ölelgetéshez is tökéletes", "price": 26590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bimba-ujszulott-baba-rozsaszin-nyuszis-hordozoval-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05311", "title": "Llorens: Zoé 28cm-es baba csillag mintás ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-zoe-baba-csilagos-szoknyaban-k05311-4.webp", "desc": "Zoé egy igazi kis sztár a Llorens babák között – elbűvölő megjelenése, kedves mosolya és csillagos ruhája minden gyermeket levesz a lábáról. Ez a 28 cm-es játékbaba tökéletes méretű ahhoz, hogy a kicsik könnyedén ölbe vehessék, magukkal vigyék vagy együtt aludjanak vele. Zoé nemcsak a játék része, hanem a gyerekek szeretett kis barátjává válik a mindennapokban.  A baba részletgazdag kidolgozása hűen tükrözi a spanyol Llorens márkától megszokott magas minőséget. A bájos arc, finoman festett szemek és ajkak, valamint a természetes hatású haj igazán élethűvé varázsolják Zoét. Az aranyos, masnis hajpánt még inkább kiemeli játékos karakterét, a magasra tűzött göndör konty pedig stílusos megjelenést kölcsönöz neki. A rózsaszín, csillagmintás felső és a farmerhatású szoknya tökéletesen passzolnak egymáshoz, játékosan modern, mégis gyermeki szettet alkotva.  Zoé kis lábán puha textilcipők találhatók, masnival díszítve – ezek nemcsak dekoratívak, hanem a gyerekek finommotorikáját is fejlesztik, miközben öltöztetik vagy vetkőztetik a babát. A ruha levehető, így a kislányok saját fantáziájuk szerint öltöztethetik újra, vagy más babaruhákkal is kombinálhatják.  Ez a baba ideális eszköz szerepjátékokhoz, amelyek segítenek a szociális készségek fejlesztésében és az érzelmi világ gazdagításában. A játék során a gyerekek megtanulhatják a gondoskodást, az empátiát és a felelősségvállalást is, miközben egy szerethető kis társuk lesz Zoé személyében.  Jellemzők:  -28 cm-es, részletes kidolgozású játékbaba -Csillagos mintájú felső és farmerhatású szoknya -Puha textilcipő masnival -Magasra tűzött göndör konty és masnis hajpánt -Ideális szerepjátékhoz, öltöztetős játékokhoz 3 éves kortól", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-zoe-28cm-es-baba-csillag-mintas-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05462", "title": "Stumble Guys 3 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/180-puzzle-stunble-guys-3-29324.webp", "desc": "A Stumble Guys 3 – 180 darabos puzzle tökéletes választás a kalandvágyó gyerekeknek, akik imádják a pörgős, vidám és kicsit őrült világokat! A Stumble Guys videojáték harmadik kiadását idéző jelenet egy izgalmas, színes és futurisztikus világba repíti a gyerekeket, ahol a karakterek épp egy újabb akadálypályán versenyeznek – de most szellemek, földönkívüliek és neonfények között! A kirakó tele van apró részletekkel, amelyek kihívást jelentenek, ugyanakkor lenyűgözően izgalmasak is. A kép fokozatos összeállása során a gyerekek felfedezhetik a karakterek vicces arckifejezéseit, a szokatlan akadályokat és a látványos környezetet.  Ez a puzzle nem csak szórakoztató, de fejleszti is a koncentrációt, a finommotorikát és a problémamegoldó készséget. A dobozban egy exkluzív Stumble Guys matrica is lapul, amit a gyerekek bárhova kiragaszthatnak – ez egy extra meglepetés, amitől még különlegesebb az élmény.  Jellemzők: - 180 darabos kirakó, tele Stumble Guys akcióval - Különleges, neonfényes és földönkívüli világ - Exkluzív matrica mellékelve a csomagban - Fejleszti a kézügyességet és a logikát - 7 éves kortól ajánlott, akár önálló játékra is", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-3-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05518", "title": "Jurassic World a dínók birodalma 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-jurassic-world-puzzle-104-maxi-k05518.webp", "desc": "Merülj el a dinoszauruszok lenyűgöző világában a Jurassic World: Dínók birodalma című Clementoni 104 darabos maxi puzzle segítségével! A kirakón vad, mozgalmas jelenet tárul eléd: félelmetes ragadozók – köztük a T-Rex, a Velociraptor és más ikonikus dínók – száguldanak keresztül egy dzsungelszerű vidéken, miközben a háttérben pteranodonok repülnek a kék ég alatt. A kép szinte életre kel, és minden dinoszauruszrajongó kisgyermek szívét megdobogtatja.  A Clementoni SuperColor MAXI sorozat darabjai extra nagy méretűek, így kis kezekkel is könnyen megfoghatók és illeszthetők. A 104 darabos puzzle már 4 éves kortól ajánlott, és remekül fejleszti a gyerekek megfigyelőképességét, kézügyességét, valamint a logikus gondolkodást. A dínók részletes grafikája és élénk színei különösen vonzóvá teszik a kirakót a kisebbek számára.  A kirakott kép mérete 62 x 42 cm, így látványos dekoráció lehet akár bekeretezve is a gyerekszobában. Tökéletes választás minden kis kalandor és dínófanatikus számára – legyen szó szülinapról, névnapról vagy egy különleges hétvégi ajándékról.  Jellemzők:  104 darabos maxi puzzle a Clementoni-tól Látványos Jurassic World jelenet dinoszauruszokkal és pteranodonokkal SuperColor minőség: élénk színek, nagy méretű, strapabíró darabok Ajánlott életkor: 4+ A kirakott kép mérete: 62 x 42 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-a-dinok-birodalma-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04857", "title": "Disney Minnie egér 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/minnie-papir-tanyer-20cm-8db-94051p.webp", "desc": "Varázsold el a gyerekzsúrt Minnie egér bájos világával! Ez a 8 darabos, 20 cm-es Disney Minnie egér mintás papírtányér szett tökéletes választás minden kis rajongó számára. A rózsaszín és lila árnyalatú design Minnie egeret vidám és játékos környezetben ábrázolja, ami garantáltan feldobja a szülinapi asztalt. Kiválóan alkalmas torták, sütemények és egyéb finomságok felszolgálására. A tányérok minőségi papírból készültek, így nemcsak esztétikusak, de praktikusak is – nem kell a mosogatással bajlódnod. A szett könnyen kombinálható más Minnie egeres kiegészítőkkel, így teljes, harmonikus party dekorációt varázsolhatsz. Lepd meg gyermekedet egy igazán mesés ünnepléssel!  Jellemzők: - 8 darabos tányérszett Minnie egér mintával - 20 cm átmérő, ideális édességekhez - Élénk, rózsaszín és lila színvilág - Erős, tartós papíranyag - Tökéletes tematikus szülinapi bulikhoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04862", "title": "Bosszúállók 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-papir-tanyer-20cm-8db-94055.webp", "desc": "Ha a gyerkőcöd igazi szuperhősrajongó, és minden álma, hogy egy napon ő is csatlakozzon a Bosszúállókhoz, akkor ez a 8 darabos, 20 cm-es papírtányér szett tökéletes kiegészítője lesz a szülinapjának vagy egy tematikus gyerekbulinak. A tányérokon a Marvel legnépszerűbb hősei – Vasember, Amerika Kapitány, Thor, Hulk és Fekete Özvegy – akcióra készen pózolnak, hogy még az étkezések alatt is hősies hangulat uralkodjon. Már a látvány is garantáltan izgalomba hozza a kis vendégeket!  A tányérok erős, jó minőségű papírból készültek, így bátran lehet róluk enni tortát, szendvicset vagy bármilyen finomságot. Praktikus választás, mert használat után egyszerűen kidobhatók – így neked csak a gyerekek szórakozására kell figyelned, nem a mosogatásra. Beltéri és kültéri rendezvényeken egyaránt megállják a helyüket, és kiválóan illenek bármilyen Marvel- vagy szuperhős témájú dekorációhoz. A tányérok segítenek abban, hogy a gyerekek valóban úgy érezzék: ők is egy csapatban vannak kedvenc hőseikkel.  Jellemzők: - 8 darabos papírtányér szett - 20 cm átmérő - Marvel Bosszúállók dizájn – Vasember, Thor, Hulk, Amerika Kapitány, Fekete Özvegy - Strapabíró, erős papír anyag - Ideális Marvel-tematikájú bulikhoz, szülinapokra, zsúrokra", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04864", "title": "Jégvarázs 2 party meghívó 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-party-meghivo-6db-szett-94057.webp", "desc": "Ha egy igazán különleges szülinapi bulit tervezel a kislányodnak, már az első pillanattól érdemes megadni a hangulatot – méghozzá egy varázslatos meghívóval! A Jégvarázs 2 party meghívó szett 6 darab csodaszép darabot tartalmaz, amik garantáltan mosolyt csalnak minden kis vendég arcára. A borítékkal együtt érkező meghívókon Elza és Anna elegáns ruhában, mosolyogva invitálják a barátokat Arendelle világába – vagyis a buli helyszínére.  Ez a szett tökéletes választás, ha szeretnél egy kicsit személyesebb, mégis játékos módon üzenni a meghívottaknak. A meghívók belsejébe könnyedén beírhatod a buli helyét, idejét és minden fontos tudnivalót. A mellékelt rózsaszín borítékok pedig elegánssá és rendezetté teszik az összhatást – így a meghívás igazi kis meglepetéscsomag lesz már érkezéskor. Egy apró gesztus, ami már az elején megteremti a mesés hangulatot.  Jellemzők: - 6 darab Jégvarázs 2 meghívó lap - 6 rózsaszín boríték a csomagban - Anna és Elza grafikával - Írható belső felület – hely, idő, megjegyzések - Ideális tematikus szülinapokhoz és ovis zsúrokhoz", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-party-meghivo-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04943", "title": "Szülinapi pöttyös gyertya 8-as szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-8-as-szam-k04943.webp", "desc": "Készültök a nyolcadik szülinapra? Akkor ez a vidám és színes 8-as számú pöttyös szülinapi gyertya a tökéletes választás a tortára! A gyertya fehér alapját élénk színű pöttyök díszítik, amelyeket egy friss, zöld szegély foglal keretbe. Ez a dizájn nemcsak a gyerekeknek tetszik, de a dekorációval is könnyedén összehangolható, legyen szó állatos, szuperhősös vagy hercegnős buliról.  A gyertya masszív kialakításának köszönhetően biztonságosan és stabilan áll a tortán, így biztosítva, hogy a szülinapi dal végén tökéletesen sikerüljön az ünnepelt számára a gyertyafújás pillanata. Akár egyedül, akár más számokkal kombinálva használod, a pöttyös mintának és a vibráló színeknek köszönhetően mindenki arcára mosolyt csal majd.  Jellemzők:  8-as számot formázó gyertya  Vidám színes pöttyös mintával  Zöld színű kontúrral  Strapabíró, jól tartja magát a tortán  Tökéletes 8. születésnapra vagy kombinálva más számokkal", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-8-as-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04965", "title": "Munkagépes 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/munkagepes-papirtanyer-20cm-8db-95468.webp", "desc": "Készülj fel egy igazi építkezős bulira ezzel a munkagépes 8 darabos papírtányér szettel, amely garantáltan leveszi a kis rajongókat a lábukról! A 20 cm-es tányérokon hatalmas sárga betonkeverő dübörög végig a poros terepen, „Under Construction” szalaggal körbevéve – mintha csak egy valódi munkaterületre érkeznének a vendégek. A színes, részletgazdag minta egyből megragadja a gyerekek fantáziáját.  Ez a kisebb méret ideális uzsonnákhoz, nassolnivalókhoz vagy akár szülinapi tortához is. A tányérok erős papírból készültek, így kibírják a gyerekzsúrok strapáit, de használat után könnyedén kidobhatók – ezzel időt spórolva a takarításnál. Kiváló választás fiúbulikra, járműimádók szülinapjára vagy bármilyen tematikus eseményre, ahol a markolók és teherautók a főszereplők!  Jellemzők: - 8 darabos munkagépes papírtányér szett - Átmérő: 20 cm - Építkezős dizájn betonkeverővel és figyelmeztető szalaggal - Minőségi, strapabíró papír anyag", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepes-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05092", "title": "Little Princess 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/little-princess-papirtanyer-23cm-8dbk05092.webp", "desc": "Egy igazi kis hercegnő szülinapi bulija csak akkor lehet teljes, ha a teríték is olyan varázslatos, mint ő maga – ebben segít a Little Princess papírtányér szett! A 8 darabos készlet minden darabja bájos rózsaszín-fehér színvilágban pompázik, közepén egy szív alakú motívummal, koronával és a csillogó arany „Little Princess” felirattal. Ez a dekoráció garantáltan feldobja az ünnepi asztalt, és még különlegesebbé varázsolja a napot a kislányod számára.  A 23 cm-es méret pont ideális születésnapi tortához, süteményekhez, gyümölcstálakhoz vagy akár sós falatokhoz. A papírtányérok kiváló minőségű anyagból készültek, így nemcsak szépek, hanem praktikusak is: erősek, tartósak, és könnyen kezelhetők. Különösen ajánlott olyan szülőknek, akik stílusos, mégis egyszerűen lebonyolítható zsúrt szeretnének szervezni.  Kombináld a kollekció többi elemével – például a Little Princess poharakkal, szalvétákkal vagy lufikkal –, és alkoss egy teljesen mesebeli ünnepi hangulatot!  Jellemzők:  8 db papírtányér a csomagban  Átmérő: 23 cm  Hercegnős, arany-fényes mintázat  Ideális tortához, sütihez és nassolnivalókhoz  Egyszer használatos, mégis elegáns megjelenésű", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-princess-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04688", "title": "Happy Birthday feliratos lufik – 6 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-feliratos-lufik-6db-os-szett-3096.webp", "desc": "Ünnepeld a születésnapokat igazán különleges hangulatban a Procos Happy Birthday feliratos lufikkal! Ez a 6 darabos szett tökéletes választás minden korosztály számára, hiszen a vidám színek és a játékos  Happy Birthday  feliratok azonnal ünnepi hangulatot varázsolnak a helyszínre.  A lufik különböző színekben érkeznek – kék, piros, sárga, rózsaszín, zöld és fehér –, mindegyiken fekete színű ünnepi feliratokkal, csillagokkal és konfetti mintákkal díszítve. Ezek a lufik egyszerre vidámak és elegánsak, így bármilyen stílusú szülinapi partihoz tökéletesen passzolnak. Könnyen felfújhatók levegővel vagy héliummal, így akár lufi csokorba is kötheted őket.  Ajándéknak, dekorációnak vagy fotóháttérként is ideálisak, hogy a szülinapos napja igazán emlékezetes legyen!  Jellemzők:  - 6 darab színes, feliratos lufi - Vidám  Happy Birthday  felirat és csillagos minta - Töltésre alkalmas levegővel és héliummal is - Strapabíró, jó minőségű latex anyag - Kiváló dekoráció szülinapi partikra minden korosztálynak", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-feliratos-lufik-6-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05789", "title": "Spirit: Kalligráfus 6db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kaligrafus-szett-k05789.webp", "desc": "Ha szeretnéd bevezetni gyermekedet az igényes kézírás, a kreatív rajzolás vagy a kalligráfia világába, akkor a Spirit kalligráfia tollkészlete ideális választás. Ez a készlet tökéletes iskolai, hobbi vagy akár művészeti célokra is, hiszen nemcsak a klasszikus kézíráshoz, hanem betűrajzoláshoz, díszítő motívumokhoz, térképkészítéshez és skicceléshez is kiváló eszköz.  A készlet egy ergonomikus kialakítású, kerek formájú tolltestet tartalmaz, amely kényelmes fogást biztosít akár hosszabb használat során is. Ehhez öt különböző méretű, cserélhető fémhegy jár, amelyekkel változatos vonalvastagságokat és stílusokat érhetsz el – így a kalligráfia alapjainak megtanulásától kezdve az egyedi grafikák megalkotásáig számos kreatív lehetőséget kínál.  A hegyek mérete: 0,75 mm, 1,00 mm, 1,5 mm, 2,00 mm és 3,00 mm, így a finom vonalaktól a látványosabb, vastagabb díszítésekig mindent megvalósíthatsz vele. A tollhegyek egyszerűen cserélhetők, így gyorsan alkalmazkodni tudsz az éppen aktuális munkafolyamathoz vagy ötlethez.  Akár ajándékba szánod, akár egy iskolás vagy művészetkedvelő gyermek készletét egészíted ki vele, ez a kalligráfiakészlet stílusos és hasznos kiegészítő lesz. Fejleszti a finommotorikát, a koncentrációt, miközben kreatív önkifejezési lehetőséget is ad.  Jellemzők:  Kényelmes, kerek formájú tolltest 5 db cserélhető fémhegy: 0,75 mm, 1,00 mm, 1,5 mm, 2,00 mm, 3,00 mm Ideális kalligráfiához, vázlatkészítéshez, térképekhez, díszítésekhez Könnyű használat és gyors hegycsere Kreatív és fejlesztő eszköz iskolásoknak és művészetkedvelőknek", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kalligrafus-6db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06170", "title": "Luna: Disney Hercegnők füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-fuzetcimke-20db-szett-000564556.webp", "desc": "Varázsold mesebelivé a suli mindennapjait a Disney Hercegnők füzetcímkéivel! Ez a 20 darabos csomag tökéletes választás minden olyan kisiskolás számára, aki rajong a Disney hercegnőkért, és szeretné, ha a kedvenc karakterei visszaköszönnének a füzetek borítójáról is. A csomagban olyan klasszikus hercegnők kaptak helyet, mint Aranyhaj, Hamupipőke, Ariel vagy Jasmine, így minden kislány megtalálhatja a kedvencét.  A címkék nemcsak gyönyörűek, de praktikusak is: minden matricán van hely a név, osztály vagy tantárgy feltüntetésére, így a taneszközök mindig rendszerezettek és könnyen beazonosíthatók maradnak. Az öntapadós kivitelnek köszönhetően egyszerűen felragaszthatók, jól tapadnak, és nem válnak le a füzetek borítójáról a mindennapos használat során sem. Tökéletes kiegészítő az iskolakezdéshez vagy ajándékként is remek ötlet, ha szeretnéd meglepni a gyermekedet egy kis figyelmességgel.  Jellemzők: - 20 darabos Disney Hercegnők füzetcímke szett - Népszerű karakterek: Aranyhaj, Ariel, Jasmine, Hamupipőke és még sokan mások - Előnyomtatott vonalak a név és tantárgy feltüntetéséhez - Erős tapadású öntapadós kivitel - Vidám, színes dizájn kislányoknak, ideális iskolai használatra vagy ajándéknak", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06664", "title": "Disney Encanto 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-encanto-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Lepd meg gyermekedet egy varázslatos élménnyel a Disney Encanto 2 az 1-ben maxi puzzle-lel és színezővel! Ez a 108 darabos, nagyméretű kirakó nemcsak szórakoztató kihívást nyújt, hanem egyben kreatív elfoglaltság is. Az egyik oldalon Mirabel és a Madrigal család színes világa kel életre, a másik oldalon pedig ugyanez a jelenet fekete-fehér színezőként várja, hogy gyermeked fantáziája színt vigyen bele. Ideális választás a kis Encanto-rajongóknak, hiszen fejleszti a finommotorikát, a megfigyelőképességet és a színek iránti érzéket is.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű darab  Mérete: 70 x 50 cm  Disney Encanto motívumok  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-encanto-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}