{"items": [{"id": "J47265", "title": "Street Dot Lines iskolatáska, hátizsák 30x20x48 cm", "img": "https://www.jatekshop.eu/upload_files/products/street-dot-lines-hatizsak-53713.webp", "desc": "Egy olyan iskolatáskára van szükséged, ami nem csak kényelmes, hanem praktikus és stílusos is? Akkor válaszd ezt a modern és letisztult dizájnnal rendelkező iskolatáskát, ami mindenképpen megkönnyíti majd a mindennapjaidat. A vállpántjai és háta is kipárnázott, így hosszabb ideig is kényelmesen viselhető. De nem csak az iskolában lesz a segítségedre: a tágas zsebei és praktikus kialakítása miatt a kirándulásokon is bevetheted. Bőven elfér benne minden, amire csak szükséged lehet, legyen az a laptopod, a könyveid vagy a napi apróságok.  Jellemzők: - Cipzáras kivitel - 1 nagyobb, 1 kisebb rekesszel, belső-, és külső zsebekkel ellátva - Párnázott hátkiképzés a kényelmes viselet érdekében - Állítható, puha vállpántok - Kézben is vihető - Méretei: 30x20x48 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-dot-lines-iskolataska-hatizsak-30x20x48-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56339", "title": "Street Glam ovális tolltartó 20x10x5 cm", "img": "https://www.jatekshop.eu/upload_files/products/street-glam-ovalis-tolltarto.webp", "desc": "A Street Glam ovális tolltartó tökéletes választás azoknak a lányoknak, akik szeretik a modern, mégis nőies dizájnt. A tolltartó sötétkék alapszínét elegáns, apró virágos minta díszíti, amely különleges, mégis visszafogott hatást kelt. A tolltartó kiváló minőségű anyagokból készült, amely hosszú élettartamot biztosít számára, így több évig is kísérhet az iskolapadban. Az ovális kialakításának köszönhetően rengeteg írószert tudsz benne tárolni anélkül, hogy túl sok helyet foglalna el a táskádban. A cipzáras nyitás pedig megkönnyíti a használatát, miközben biztonságosan őrzi a tolltartóban tárolt eszközöket.  Jellemzők: - Street Glam ovális tolltartó - Elegáns virágos mintával - Cipzárral nyitható és zárható - Kiváló minőségű anyagokból készült - Mérete: 20x10x5 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-glam-ovalis-tolltarto-20x10x5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92884", "title": "Verdák 20db-os öntapadós füzet címke", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-fuzetcimke-20db-jurassic-verdak.webp", "desc": "A Disney Verdák mesékért gyermekek milliói rajonganak így ez a 20db-os füzet címke szett garantáltan remek választás lehet nekik a suliba. Ez a szett 5 íven 4db, azaz összesen 20db tetszetős füzetcímkét tartalmaz, melyek segítségével a gyerekek iskolai füzetei vagy könyvei egyaránt egyszerűen megjelölhetőek. A címkék közvetlenül a könyvekre vagy füzetekre, vagy akár az utólag feltett borítókra is ragaszthatóak. A címkéken a látványos grafikák mellett vonalazás található, ahová a gyermekek osztályát és nevét kell majd írni, valamint azt, hogy az aktuális füzet milyen tantárgyhoz tartozik. A címkékre tollal könnyedén lehet írni. A 20db címkén négy különböző minta látható.  Jellemzők: - Öntapadós füzetcímke - Látványos grafikával díszítve - Összesen 20db, 4 különböző mintával Anyaga: papír", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-20db-os-ontapados-fuzet-cimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92866", "title": "Minnie egér öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-minnie-eger.webp", "desc": "Minnie egér minden idők egyik legkedveltebb Disney mesefigurája, akikért rengeteg felnőtt és gyermek rajong és aki ezeken a fantasztikusan szép matricákon is megtalálható. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92870", "title": "Smiley öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-smiley.webp", "desc": "A mókás és szórakoztató Smiley arcok rendkívül népszerűek kicsik és nagyok körében egyaránt, így ez a különleges Smiley matrica szett biztosan elnyeri majd mindenki tetszését. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59707", "title": "Must: Kék Monochrome Jeans iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579565-kek-must-jeans-hatizsak.webp", "desc": "Ennek a hátizsáknak a sokoldalúsága és funkcionalitása azt jelenti, hogy remekül alkalmazkodik az élet különféle területeihez, legyen szó munkáról, iskoláról vagy éppen utazásokról. Az ergonomikusan tervezett, szellőző hátfal és a párnázott, állítható vállpántok garantálják a teljes kényelmet és a hosszú ideig tartó viselet kényelmes élményét.  A hátizsák kiválóan alkalmas mindennapi használatra, ugyanakkor bátran választható munkába járáshoz vagy iskolába is. Az ergonomikus kialakítás és a kényelmi funkciók lehetővé teszik, hogy hosszabb ideig tartó viseletkor sem jelentkezzenek kellemetlen érzések vagy fáradtság.  A táska különleges extrákkal is büszkélkedhet. A beépített USB port lehetővé teszi, hogy készülékeidet egyszerűen töltheted, és mindig a legfrissebbnek tűnjenek. A fülhallgató kimenet lehetőséget nyújt a zenehallgatásra vagy hívások kezelésére, anélkül hogy folyton a zsebedben kellene kotorásznod. A zárható rekesz pedig biztonságos tárolási lehetőséget kínál egy maximum 16 colos laptopnak.  A farmer mintás anyag a táska különlegességét és vonzerejét növeli, kiemelve a modern és fiatalos stílusodat. A Must Jean táska kiválóan alkalmazkodik a mindennapi igényekhez, legyen szó munkáról, tanulásról vagy szórakozásról.  A hátizsák mérete, 42x32x17 cm, olyan optimális, hogy minden fontos dolog kényelmesen elférjen benne anélkül, hogy túl terjedelmesnek tűnne. A mindössze 700 gramm súly és a 22 literes kapacitású belső tér könnyű hordozhatóságot és elegendő tárolási lehetőséget kínál.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x17cm Súlya: 700gr Kapacitása: 22 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-kek-monochrome-jeans-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59709", "title": "Must: Sötétkék Monochrome Jeans iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579568-must-sotetkek-jeans-hatizsak.webp", "desc": "Ha egy praktikus és lendületes hátizsákot keresel magadnak vagy a gyermekednek, ami ideális választás irodába, iskolába és akár utazásokhoz is, akkor a Must Jeans modell garantáltan megfelel az elvárásaidnak. Ez a hátizsák egyesíti a funkcionalitást és a trendi stílust, hogy minden tevékenységedet kényelmesen és stílusosan végezhesd.  A táska tervezésekor a kényelem volt a fókuszban, és ennek eredményeképpen rendelkezik ergonomikus hátrésszel, amely jól szellőzik, valamint állítható, párnázott vállpántokkal, amelyek segítenek az optimális illeszkedés és kényelem biztosításában. A Must Jeans hátizsák megfelel minden igénynek, legyen szó az iskolai napokról vagy éppen a munka és az utazások során történő hordozásról.  Az extra funkciók között megtalálható egy beépített USB port, ami lehetővé teszi a készülékek egyszerű töltését, legyen szó telefonról vagy laptopról. A maximum 16 colos laptopnak kialakított zárható rekesz biztonságos helyet nyújt az értékes eszközödnek, miközben a fülhallgató kimenet lehetővé teszi a kényelmes zenehallgatást vagy hívások kezelését.  A táska farmer mintája nem csak különleges megjelenést kölcsönöz neki, hanem strapabíróságot is garantál. A Must Jeans hátizsák tervezésekor fontos volt, hogy egyedi legyen és a mindennapi igényeknek megfeleljen, így biztos lehetsz benne, hogy hosszú távon is elégedett leszel vele.  A táska mérete, 42x32x17 cm, az optimális arányokat képviseli, amelyek lehetővé teszik, hogy mindennapi holmidat kényelmesen elférjen benne anélkül, hogy nehézzé vagy terjedelmesé válna. A mindössze 700 gramm súly és a 22 literes belső tér könnyű hordozhatóságot és elegendő tárolási kapacitást kínál.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x17cm Súlya: 700gr Kapacitása: 22 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-sotetkek-monochrome-jeans-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70691", "title": "Spirit: Lizzy lila színű lekerekített iskolatáska, hátizsák 27x12,5x33cm", "img": "https://www.jatekshop.eu/upload_files/products/lizzy-03-lekerekitett-hatizsak.webp", "desc": "A Lizzy hátizsák olyan vagány és divatos, hogy szinte bármelyik szín jól mutat rajta – így a lila sem kivétel. Ezért is biztosak vagyunk abban, hogy ez a táska gyorsan a lányok kedvenceivé válik. A Lizzy hátizsákok masszív és vízálló anyagból készültek, ugyanakkor a divatos és lekerekített kialakítás és színek teszik igazán különlegessé. A táska rendelkezik egy fő rekeszzel, két kisebb elülső zsebbel, egy hátsó zsebbel és két oldalsó zsebbel is, így könnyen és hatékonyan rendszerezhető a tartalma. A párnázott vállpántjait össze is lehet cipzárazni, ezáltal lehetőség van egy vagy két vállon történő kényelmes hordozásra. A Lizzy hátizsák nem csak stílusos és trendi kiegészítő, de funkcionalitása és praktikussága révén egyaránt ideális mindennapi használatra és különféle kalandokhoz is. A tökéletes választás a modern és divatos fiatal lányok számára.  Jellemzők:  - Divatos hátizsák - Modern és vonzó formatervezés - Egy fő rekesszel a nagyobb tároláshoz - Két kisebb első zsebbel az apróbb dolgoknak - Két oldalsó zseb például kulacsoknak vagy más tárgyaknak - Állítható, összecipzározható vállpántok a könnyű hordozáshoz - Vízálló anyag a tartalom védelméért - Méret: 27 x 12,5 x 33 cm - Súly: 450 g", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lizzy-lila-szinu-lekerekitett-iskolataska-hatizsak-27x12-5x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66487", "title": "Spirit: Mesh pehelykönnyű rózsaszín iskolatáska, hátizsák 43x28x13cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mesh-rozsaszin-mintas-ergonomikus-iskolataska-hatizsak.webp", "desc": "A Spirit új Mesh sorozata kiváló választás azoknak, akik egy könnyed és kényelmes hátizsákot keresnek, legyen szó iskoláról, kirándulásokról vagy munkáról. Az élénk rózsaszín táska igazán trendi megjelenést kölcsönöz, és szinte bármilyen ruházattal remekül kombinálható. A táska tágas terében kényelmesen elférnek a használati tárgyak, és a változtatható hosszúságú vállpántoknak köszönhetően könnyedén szabható a mérete, így kisebbek és nagyobbak egyaránt kényelmesen hordhatják. Az oldalsó zsebek ideálisak a kulcsoktól a kulacsokig és az apróbb személyes tárgyakig minden tárolására. A táska vízálló anyagból készült, ami további védelmet nyújt a tartalomnak. A felső fogantyú és a könnyedén állítható vállpántok pedig még kényelmesebbé teszik a hordozást. A Spirit új Mesh sorozatának hátizsákja a könnyűségével, kényelmével és stílusos külsejével a mindennapok tökéletes társa lehet, és minden helyzetben hasznos segítséget nyújthat.  Jellemzők:  - Modern és friss dizájn a legújabb trendek szerint - Vízálló anyag a tartalom védelme érdekében - Ultrakönnyű és kényelmes viselet - 1 nagy központi zseb, melyhez 2 cipzár tartozik - 1 elülső zseb - 2 oldalzseb a kisebb tárgyaknak - Felső fogantyú a könnyű hordozáshoz - Állítható vállpántok a testreszabott viselethez - Méret: 43x28x13 cm - Súly: 0,36 kg", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mesh-pehelykonnyu-rozsaszin-iskolataska-hatizsak-43x28x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66488", "title": "Spirit: Metál lila iskolatáska, hátizsák 43x31x19cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kovovo-fialova-skolska-taska-batoh.webp", "desc": "Ha az a típus vagy, aki élvezi, ha mindenki a figyelmét rád irányítja, akkor ne keress tovább, mert megtaláltad a tökéletes táskát magadnak. Ez a különleges metál lila hátizsák garantáltan vonzza majd a tekinteteket az utcán. A látványos megjelenése mellett azonban nem csak a megjelenésre koncentrál, hanem rendkívül praktikus is, így nincs szükség kompromisszumokra a dizájn és a kényelem között. A táska egy nagy központi cipzáras zsebbel rendelkezik, amely kényelmesen elfér mindenféle szükséges kiegészítődben és felszerelésedben. Emellett egy kisebb elülső zseb is található rajta, ami további tárolási lehetőséget kínál. A táska anyaga gumis, rugalmas, strapabíró és könnyen tisztítható, ami még inkább fokozza a praktikusságát. Ez a metál lila hátizsák nem csak a látványos megjelenésével hódítja meg, hanem a praktikusságával is, ami azok számára különösen fontos, akik stílusosan és kényelmesen szeretnének utazni és tárolni holmijaikat.  Jellemzők:  - Modern és divatos dizájn a figyelemfelkeltés érdekében - Rugalmas és gumis anyag, amely a könnyű használatot segíti elő - Ultrakönnyű és kényelmes viselet - 1 nagy központi zseb, amelyhez 2 cipzár tartozik - 1 elülső cipzáras zseb - Felső fogantyú a könnyű szállításhoz - Állítható vállpántok a testreszabott viseletért - Méret: 43x31x19 cm - Súly: 0,45 kg", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-lila-iskolataska-hatizsak-43x31x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66500", "title": "Spirit: Stinger sötétszürke-lila prémium ergonomikus iskolatáska hátizsák 26x32x44cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stinger-sotetszurke-lila-premium-ergonomikus-iskolataska-hatizsak.webp", "desc": "A prémium minőségű Spirit Stinger hátizsák valóban kiváló választás azoknak, akik a legmagasabb színvonalú és innovatív iskolatáskát keresik. A Stinger sorozatban olyan fejlett funkciók és kényelmi megoldások találhatók, amelyek kiemelik a hagyományos iskolatáskák közül. A táska nagy rekeszei belső térelválasztókkal lettek kialakítva, és a laptop és tablet számára kialakított erősített rekeszek biztosítják az eszközeid védelmét. Az összehúzó pántok és a biztonsági pántok gondoskodnak a tartalom megbízható zárásáról, és a kulcstartó gyűrű még egy praktikus extra. Az ergonomikus hátrész párnázott és szellőzőrésekkel felszerelt, a párnázott vállpántok pedig könnyen testre szabhatóak. A Spirit Stinger hátizsák nem csak prémium minőségű, hanem kifinomult funkcionalitása és stílusos megjelenése miatt is kiemelkedő választás minden napra.  Jellemzők:  - Modern és innovatív dizájn - Nagy központi tárolótér elasztikus gumírozással és A4 méretű dosszié tartóval - Erősített laptop- és tablettároló rekeszek - Kis cipzáras zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáras zseb - Fényvisszaverő elemek a nagyobb biztonságért - Felső hordozó fogantyú - Állítható elülső csat - Állítható, ergonomikus párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész - Anyag: minőségi poliészter - Méret: 26x32x44 cm - Súly: 1150 g - Űrtartalom: 30 l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stinger-sotetszurke-lila-premium-ergonomikus-iskolataska-hatizsak-26x32x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66442", "title": "Spirit: Club szürke lekerekített iskolatáska, hátizsák 44x33x17cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-club-01-lekerekitett-iskolataska.webp", "desc": "A Club hátizsák egy remekül megtervezett és rendkívül népszerű választás, mely ideális mind a kirándulásokhoz, mind pedig a mindennapi iskolai használathoz. A könnyű és vízhatlan anyagból készült hátizsák sokoldalúan használható. A széles és állítható vállpántoknak köszönhetően kényelmesen viselhető a hátán, és a fogantyú résszel kézben is kényelmesen hordozható. A praktikus kialakításban egy nagy fő rekesz, egy tágas első zseb és két oldalsó gumis zseb is helyet kapott, hogy a szükséges dolgok mindig kéznél legyenek. Ez a Club hátizsák praktikusságával és stílusával egyaránt kitűnik, így bármilyen tevékenységhez ideális választás lehet.  Jellemzők:  - Club iskolatáska - Modern és letisztult design - Egy fő rekesszel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 44 x 33 x 17 cm - Súly: 340g", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-club-szurke-lekerekitett-iskolataska-hatizsak-44x33x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66445", "title": "Spirit: Club sötét kék lekerekített iskolatáska, hátizsák 44x33x17cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-club-05-lekerekitett-iskolataska.webp", "desc": "A Spirit hátizsákok valóban a kiváló minőséget és a remek anyagválasztást képviselik, amit jól mutat a Club hátizsák is. Ennek a könnyű és vízálló anyagnak köszönhetően a táska nem csak a suliba, hanem szabadidős kirándulásokhoz is ideális választás. A Club iskolatáska rendelkezik széles, állítható vállpántokkal a kényelmes hordozásért, és a fogantyú résszel, amely lehetővé teszi a kézben történő hordozást is. A praktikus kialakítás részeként egy nagy főrekesz, egy tágas első zseb és két oldalsó gumis zseb is szerepel a táska tervezésében. A Spirit Club hátizsák egy olyan társ, amely a kiváló minőség és a praktikus kialakítás ötvözésével szolgálja mindennapi iskolai és szabadidős igényeidet.  Jellemzők:  - Club iskolatáska - Modern formatervezés - Egy fő rekesszel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 44 x 33 x 17 cm - Súly: 340g", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-club-sotet-kek-lekerekitett-iskolataska-hatizsak-44x33x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69994", "title": "Spirit: Crew piros, sárga lekerekített iskolatáska, hátizsák 48x31x20cm", "img": "https://www.jatekshop.eu/upload_files/products/crew-piros-sarga-hatizsak.webp", "desc": "A Crew iskolatáska olyan hátizsák, amely a kényelmes kialakítás mellett vízálló anyagával és könnyű szerkezetével is kiemelkedik. Az élénk piros alapszínét lendületes sárga kiegészítők feldobják, így garantáltan sok tinédzser tetszését elnyeri. A vállpántok széles és állíthatók, a szellőző párnázott hátrész pedig a kényelmes viseletet biztosítja. A táska rendszerezhetőségét a nagy főrekesz és a két kisebb első zseb segíti, emellett az oldalsó gumis zsebek és a szűkítő pántok is részét képezik a praktikus kialakításnak. A Spirit Crew hátizsák a fiatalos és praktikus megjelenésével a mindennapi teendők során kiváló társ lesz.  Jellemzők:  - Crew iskolatáska - Modern formatervezés - Egy fő rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Anyaga: poliészter - Méret: 48 x 31 x 20 cm - Súly: 600g", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-crew-piros-sarga-lekerekitett-iskolataska-hatizsak-48x31x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66807", "title": "Must: Lekerekített kék négyrekeszes iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579745-kek-lekerekirett-iskolataska.webp", "desc": "Amennyiben ebben az iskolatáskában a praktikusság, a kényelem és a környezetbarát gyártás a fő szempont, akkor garantáltan nem találsz jobb megoldást ennél a Must hátizsáknál. Ez a táska a tökéletes példa arra, hogy a modern funkciók és a kényelem egyesülhetnek egy stílusos és praktikus designban.  A táska rendkívüli kényelmet nyújt a viselőjének, gondoskodva arról, hogy hosszú használat során is kényelmes legyen. A széles és állítható vállpántok, valamint a párnázott hátrész mind az optimális testtartás és a könnyed viselet érdekében lettek tervezve. Emellett azonban a funkcionalitás sem marad el: a táska négy cipzáras rekeszt és oldalsó zsebet kínál, így minden szükséges holmi könnyen rendezett és könnyen elérhető módon tárolható benne. Azoknak, akik mindig kapcsolatban szeretnének maradni, a táska fülhallgató és töltő kivezetése is lehetőséget kínál.  Azonban a táska nem csak a modern igényeket elégíti ki, hanem a környezetvédelemnek is szerepet szán. Az RPet technológiával készült, mely során több mint 90%-ban újrahasznosított PET palackok kerülnek felhasználásra a gyártás során, így a környezettudatosság is megjelenik a választásban.  A hátizsák egy kiváló példája annak, hogy a stílus és a funkcionalitás nem kell, hogy kompromisszumok nélkül együtt járjon. A Must iskolatáska megfelel a legmagasabb elvárásoknak, és szem előtt tartja mind a kényelmet, mind pedig a környezetvédelmet. Legyen szó iskoláról vagy szabadidős tevékenységekről, ez a táska minden helyzetben megállja a helyét.  Jellemzők: - Kék szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 17 x 42 cm - Súlya 600 gr", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lekerekitett-kek-negyrekeszes-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66451", "title": "Spirit: E-Bag színes csíkos lekerekített iskolatáska, hátizsák 46x34x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-e-bag-02-lekerekitett-iskolataska.webp", "desc": "Ha gyermeked már kinőtte a mesefigurás iskolatáskákat, akkor ez a színes csíkokkal díszített hátizsák remek választás lehet számára. A könnyű és kényelmes kialakítás párosul a jó rendszerezhetőséggel, így a mindennapi használat során is kiválóan megállja majd a helyét. Az E-Bag iskolatáska kényelmét a széles, állítható ergonomikus vállpántok és a szellőző párnázott hátrész biztosítja. A táska jól szervezhető is, hiszen a nagy főrekessz mellett három kisebb első zseb található, a szokásos oldalsó gumis zsebek mellett pedig belül további zsebek nyújtanak helyet kulcsoknak, telefonnak és írószereknek. Az E-Bag táska tökéletes választás, mely kombinálja a stílust és a funkcionalitást a mindennapi használat során, kényelmét és rendszerezhetőségét ötvözve.  Jellemzők:  - E-Bag iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesz - Három kisebb elülső zseb - Két oldalsó gumis zseb - Állítható vállpántok - Szellőző párnázott hátrész - Anyaga: poliészter - Méret: 46 x 34 x 22 cm - Súly: 800g - Űrtartalom: 28 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-e-bag-szines-csikos-lekerekitett-iskolataska-hatizsak-46x34x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66809", "title": "Must: Lekerekített világoskék négyrekeszes iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579746-vilagoskek-hatizsak.webp", "desc": "A világoskék szín mindig is a legnépszerűbb színek közé tartozott, és nem véletlenül – univerzális vonzereje miatt lányoknak és fiúknak egyaránt tökéletes választás. Ez a táska azonban a színe mellett számos más tulajdonsággal is rendelkezik, amiért igazán kiváló választás lehet. A kényelmedről a táska széles, állítható vállpántjai és a párnázott hátrésze gondoskodik. Azonban ennél sokkal többet nyújt: a praktikusság terén sem marad el, hiszen négy cipzáras rekesszel és oldalsó zsebbel rendelkezik. A modern igényeknek megfelelően pedig a fülhallgató és töltő kivezetések is megtalálhatóak a táska kialakításában.  Azonban ennél is többet ér az adott táska. Az RPet technológia alkalmazása nem csak a minőséget és funkcionalitást, hanem a környezettudatosságot is előtérbe helyezi. Ennek a technológiának köszönhetően a táska több mint 90%-ban újrahasznosított PET palackokból készült, így amellett, hogy praktikus, stílusos és kényelmes, a környezetvédelem iránti felelősségednek is eleget tesz.  A világoskék szín pedig tovább fokozza a táska vonzerejét és sokoldalúságát. Bármilyen helyzetben és tevékenység során használnád, ez a táska minden szempontból megállja a helyét. Az univerzális dizájn, a kényelmes kialakítás és a környezettudatos gyártás együttesen teszik ezt a táskát kiemelkedő választássá.  Jellemzők: - Világoskék szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 17 x 42 cm - Súlya 600 gr", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lekerekitett-vilagoskek-negyrekeszes-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66454", "title": "Spirit: E-Bag szürke és narancssárga lekerekített iskolatáska, hátizsák 46x34x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-e-bag-05-lekerekitett-iskolataska.webp", "desc": "Ezzel a fiatalos és egyszerű hátizsákkal a gyerekek remekül felkészülhetnek a következő tanévre. A Spirit hátizsák szürke színét remekül feldobják a narancssárga cipzárok, így a táska megjelenése modern és lendületes. Emellett a kényelmes kialakítás és a praktikus belső rész is hozzájárul ahhoz, hogy a diákok kényelmesen és rendszerezetten vihessék magukkal a szükséges dolgokat. Az E-Bag iskolatáska kényelméről a széles, állítható ergonomikus vállpántok és a szellőző párnázott hátrész gondoskodik. A táska jól szervezhető is, hiszen a nagy főrekessz mellett három kisebb első zseb található, a szokásos oldalsó gumis zsebek mellett pedig belül további zsebek nyújtanak helyet kulcsoknak, telefonnak és írószereknek. Ez a hátizsák tökéletes választás lehet a fiatalok számára, akik kényelemben és stílusban szeretnének járni iskolába és más tevékenységek során is.  Jellemzők:  - E-Bag iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesz - Három kisebb elülső zseb - Két oldalsó gumis zseb - Állítható vállpántok - Szellőző párnázott hátrész - Anyaga: poliészter - Méret: 46 x 34 x 22 cm - Súly: 800g - Űrtartalom: 28 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-e-bag-szurke-es-narancssarga-lekerekitett-iskolataska-hatizsak-46x34x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66812", "title": "Must: Lekerekített pink négyrekeszes iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579744-must-iskolataska-pink.webp", "desc": "Ez a táska minden kislány számára egy kitűnő választás, amely több szempontból is megfelelő megoldást nyújt. Az első és talán legfontosabb, hogy rendkívül kényelmes viseletet biztosít. A táska széles és állítható vállpántjai, valamint a párnázott hátrésze gondoskodnak arról, hogy akár hosszabb ideig is kényelmesen hordható legyen. De nemcsak a komfort, hanem a praktikus belső kialakítás is a táska erőssége. Négy különálló cipzáras rekesze és egy oldalsó zsebe lehetővé teszi a tartalom könnyű rendszerezését és elérhetőségét. Emellett a legújabb trendeknek megfelelően a táska fülhallgató és töltő kivezetéseket is kínál, így zavartalanul hallgathatod kedvenc zenéd vagy töltheted eszközeidet.  Azonban a táska értéke messze túlmutat a kényelem és a praktikusság területén. Az egyediség és a környezetbarát megoldás is erős vonzereje ennek a táska. A pink szín és a formatervezés egyaránt igényes és gondosan kialakított, hogy minden kislány örömét lelje benne. Ráadásul a környezettudatosság jegyében készült: az RPet technológiának köszönhetően a táska gyártása több mint 90%-ban újrahasznosított PET palackok felhasználásával történt.  Összességében tehát ez a pink táska nem csak divatos és praktikus, hanem egy olyan döntés is, amellyel támogatod a fenntarthatóságot és a környezetvédelmet. Legyen szó iskoláról vagy szabadidős tevékenységekről, ez a táska mindig hű társad lesz, miközben inspirál arra, hogy felelős és tudatos döntéseket hozz a mindennapokban.  Jellemzők: - Pink szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 17 x 42 cm - Súlya 600 gr", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lekerekitett-pink-negyrekeszes-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66808", "title": "Must: Lekerekített szürke négyrekeszes iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579748-luna-must-szurke-hatizsak.webp", "desc": "Ez a szürke hátizsák bizonyítja, hogy a szín nem mindig tükrözi a valóságot – bár szürke árnyalatú, távolról sem unalmas vagy jellegtelen. Valójában ez a táska egyedülállóan kényelmes, rendkívül praktikus belső elrendezéssel rendelkezik, és a környezetvédelmet is szem előtt tartja a gyártási folyamat során. A kényelemre vonatkozó gondoskodást a táska széles, állítható vállpántjai és a párnázott hátrésze biztosítja, amelyek kellemes viseletet garantálnak hosszabb ideig is.   Azonban a kényelem csak az egyik oldala a történetnek: a táska igazán praktikus is. Négy különböző méretű cipzáras rekesz és egy oldalsó zseb áll rendelkezésre, hogy minden tárgyad könnyen és rendszerezetten kerülhessen elhelyezésre. A modern elvárásoknak való megfelelést szem előtt tartva a táska fülhallgató és töltő kivezetéseket is tartalmaz, így a zenehallgatás és az eszközök töltése egyszerű és zavartalan.  Azonban a táska igazi értéke mélyebben gyökerezik, mint a kényelem és a praktikum. Az RPet technológiával készült, ami több mint 90%-ban újrahasznosított PET palackok felhasználását jelenti. Ezzel a táska nem csak a te életedet teszi könnyebbé és kényelmesebbé, de a környezetvédelem iránti elkötelezettséged is hangsúlyosan megmutatja.  Összegzésül, ez a szürke hátizsák többet rejt magában, mint elsőre gondolnád. Kényelmes, praktikus és felelős választás, amely mindig veled tart, és megtestesíti a kényelmet, a stílust és a környezettudatosságot.  Jellemzők: - Szürke szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 17 x 42 cm - Súlya 600 gr", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lekerekitett-szurke-negyrekeszes-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}