{"items": [{"id": "J96619", "title": "Móra: Mancs Őrjárat - Állati küldetések foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4785-mora-mancs-orjarat-allati-kuldetesek-foglalkoztato.webp", "desc": "A  Mancs Őrjárat - Állati küldetések  foglalkoztatókönyv egy izgalmas lehetőség arra, hogy a gyerekek csatlakozzanak a Mancs Őrjárathoz fantasztikus kalandokon keresztül. A könyv lehetővé teszi, hogy a kicsik felfedezzék a szárazföldi és vízi állatok világát Kaland-öbölben és környékén, miközben együtt játszanak a kutyákkal.   A puha kötésű könyv könnyen kezelhető és ideális választás a kicsik számára, akik szeretnék szórakoztató és interaktív módon megismerni a természet csodáit a Mancs Őrjárat kedvenc karaktereivel. A könyvet Szegedi Róza fordította, és 2024. március 18-án jelent meg, 16 oldalon keresztül, méretei pedig 210 x 297 x 3 mm.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Állati küldetések - Foglalkoztatókönyv - 16 oldalas - puha kötés - mérete: 21x29,7x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-allati-kuldetesek-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97672", "title": "PlayBox: Fa natúr spatula szett dobozban 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471601-fa-spatula-1000dbos-szetz.webp", "desc": "A dobozban található fa spatulák természetes színűek és sokféle kreatív projekthez használhatók. Ideálisak lehetnek például modellezéshez, kézműves munkákhoz vagy akár kis makettek készítéséhez.  A spatulák méretei 115 x 10 mm, amelyek lehetővé teszik számos kreatív projektben való felhasználását. A fa anyaga természetes és könnyen festhető, így lehetőség van saját egyedi minták készítésére.  Ez a 1000 darabos doboz segít biztosítani, hogy mindig legyenek kéznél ezek a hasznos kiegészítők, amelyek inspirálhatnak és lehetővé teszik a kézműves munkák széles skáláját.  Jellemzők: - Fa spatula szett - 1000 db-os - dobozban - spatula mérete: 11,5x1cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-natur-spatula-szett-dobozban-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97426", "title": "PlayBox: Dekorációs színes és mintás kartonpapír szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471451-playbox-dekoracios-mintas-kartonpapir-szett.webp", "desc": "Ez a 24 darabos dekorációs kartonpapír szett sokoldalú lehetőségeket kínál kreatív projektekhez. A nagy méretű, 30,5x30,5 cm-es lapok ideálisak üdvözlőlapok, scrapbook oldalak, díszdobozok és egyéb kézműves alkotások készítéséhez.   A papír masszív és tartós, így könnyen dolgozhatsz vele és különféle technikákkal dolgozhatsz rajta. Mindkét oldalán más-más minták találhatók, ami még több lehetőséget ad a tervezéshez és a kreatív megvalósításhoz. Legyen szó ajándékozásról, lakberendezésről vagy bármilyen más alkalmazásról, ez a kartonpapír szett segítségére lesz a kreatív ötleteid megvalósításában.  Jellemzők: - Dekorációs kartonpapír - élénk színekkel - különböző mintákkal - mérete: 30,5x30,5cm - 24 db-os", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-es-mintas-kartonpapir-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76174", "title": "Prága, Csehország 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/praga-csehorszag-500db-os-puzzle.webp", "desc": "Ez az ötszáz darabos puzzle remek választás a kezdők és a haladók számára is, hiszen egy kis türelemmel és ügyességgel könnyedén össze lehet állítani, ráadásul Prága csodaszép látképe ideális ajándék a jól végzett munkáért, hiszen bekeretezve képként is megállja a helyét. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 34 x 48 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpraga-csehorszag-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92496", "title": "Disney Hercegnők: Mini Jázmin hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-jazmin-jbx51.webp", "desc": "Jázmin a Disney egyik elbűvölő hercegnője, akit az 1992-es  Aladdin  című animációs filmben ismerhettünk meg. Jázmin a mese egyik központi figurája, az Agrabah-i uralkodó szultán lánya. Jázmin egy bátor és független női karakter, aki nem elégszik meg a hagyományos hercegnői szereppel, vágyik a szabadságra és arra, hogy eldönthesse a saját sorsát. Ez a rendkívül részletgazdagon kidolgozott és élethűen festett Disney Hercegnő baba tökéletes mása a mesében látható karakternek. A baba kisebb és nagyobb gyermekek számára egyaránt ideális választás, akár gyűjteményekbe is megállja majd a helyét. A baba mérete megközelítőleg 10cm-es, anyaga strapabíró műanyag.   Jellemzők: - Disney Hercegnők Mini baba - Részletgazdag kidolgozás - Élethű festés Mérete: kb. 10cm-es Anyaga: műanyag", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-jazmin-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97251", "title": "PlayBox: Henger Alakú színes gyöngyök neon színek 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-henger-alaku-szines-gyongyok-1000dbos-csomag-0750.webp", "desc": "Fedezd fel a PlayBox Henger Alakú Színes Gyöngyök világát, ahol ezer darab neon színű gyöngy ragyog és várja, hogy gyermeked kézügyességét és kreativitását fejlesztve valami csodálatosat alkossanak belőlük! A vibráló neon színek azonnal felkeltik a figyelmet és inspirálják a fantáziát. Könnyű, de mégis tartós műanyagból készültek, így hosszantartó szórakozást nyújtanak minden kis kézműves számára. Ezek a gyöngyök remekül használhatóak finommotoros készségek fejlesztésére és a színek és formák tanulására. Az egyszerű henger alak ideális a gyöngyfűzés alapjainak elsajátításához, és a különböző színek kombinálása órákig tartó szórakozást biztosít. Lépj be a PlayBox színes világába, és hagyjátok, hogy a neon gyöngyökkel kifejezést nyerjen a kreativitás!  Jellemzők:  - Élénk, figyelemfelkeltő neon színek - 1000 darabos készlet a hosszantartó kreatív játékhoz - Ideális a finommotoros készségek és a színek megismerésének fejlesztésére - Tartós műanyag anyagból készült, biztonságos a gyerekek számára - Henger alakú kialakítás a könnyű gyöngyfűzésért", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-henger-alaku-szines-gyongyok-neon-szinek-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98032", "title": "PlayBox: Műanyag fehér füles tálca 41x31cm", "img": "https://www.jatekshop.eu/upload_files/products/gyurma-talca-feher-2472216.webp", "desc": "Ismerkedj meg ezzel a praktikus és sokoldalú műanyag fehér füles tálcával, melynek mérete 41x31 cm. Ez a tálca ideális kiegészítő lehet konyhádba, otthoni szervezéshez vagy akár kézműves projektek alatti munkához is. A tálca egyszerű, letisztult dizájnjának köszönhetően bármilyen otthoni környezetbe könnyedén beilleszkedik. Tökéletes választás a gyöngyfűzéshez, ugyanis ezzel biztos ehetsz abban, hogy a gyöngyök sosem kallódnak el. A tálca praktikus fülei segítségével könnyű a mozgatása, akár tele van, akár üres. Használhatod ételszervírozásra, eszközök tárolására vagy akár festékpalettaként is, ha kézműveskedésre használod. A tálca anyaga könnyen tisztítható, így bármilyen feladatra felhasználhatod, anélkül, hogy aggódnod kellene a tisztítás miatt.   Jellemzők: - Méret: 41x31 cm - Anyag: Könnyen tisztítható műanyag - Fülek a könnyű mozgatás érdekében - Letisztult, fehér szín - Sokoldalú felhasználási lehetőségek: szervírozás, tárolás, kézműves projektek", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-feher-fules-talca-41x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03220", "title": "Schleich: Marshmallow unikornis csikó figura (70724)", "img": "https://www.jatekshop.eu/upload_files/products/marshmallow-unikornis-csiko-figura-slh70724.webp", "desc": "A Marshmallow unikornis csikó figura egy igazán különleges és bájos játékfigura, amely varázslatos színeivel és részletgazdag kidolgozásával hódítja meg a gyerekek szívét. Ez a Schleich figura a fantázia világába repít, ahol az unikornisok a mesék birodalmában élnek. A figura színátmenetes teste a pillecukor puha és édes világát idézi, míg a lágy pasztell árnyalatok, mint a rózsaszín, kék és zöld, még varázslatosabbá teszik megjelenését. A sörény és farok csillogó részletekkel díszített, míg az oldalán található patkó alakú drágakövek különleges ragyogást adnak neki. Ez a minőségi, kézzel festett unikornis csikó tökéletes ajándék lehet minden gyerek számára, aki szereti az unikornisokat és a mesebeli kalandokat!  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Pasztell színátmenetes test és csillogó díszítés - Magas minőségű, tartós anyagból készült - Tökéletes Schleich gyűjteményekhez és szerepjátékhoz - Varázslatos ajándék unikornisrajongóknak", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-marshmallow-unikornis-csiko-figura-70724.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04415", "title": "SIKU MAN nehézszállító Liebherr markolóval 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-man-nehezszallito-liebherr-markoloval-szallitojarmu-1-87-8475.webp", "desc": "Egy igazán vagány, részletgazdag járműkészlet, amelyben a földmunkák, az építkezések és a nagy gépek szerelmesei biztosan megtalálják a kedvencüket: a SIKU MAN nehézszállító Liebherr markolóval szállítójármű 1/87 méretarányban kiváló választás a kis építőmesterek számára! A készlet egy látványos kék MAN TG-A vontatóból, egy alacsony rakfelületű trélerből és egy hatalmas, lánctalpas Liebherr 974-es markolóból áll. A részletekben gazdag kidolgozás és a mozgatható elemek rengeteg játéklehetőséget kínálnak.  A MAN kamion dupla hátsó tengellyel, gumibevonatú kerekekkel és finoman kidolgozott kipufogórendszerrel rendelkezik, így a gyerekek valóban úgy érezhetik, hogy egy igazi óriás szállítójárművet irányítanak. A tréler levehető „hattyúnyak” kapcsolórendszere könnyedén működtethető, így a rakodás valósághűen újrajátszható – a Liebherr markoló egyszerűen fel- és leemelhető a platóról. A markoló lánctalpai, mozgatható kanala és részletes kabinja garantálja, hogy a játék teljesen magával ragadja a gyerek képzeletét.  Ez a készlet tökéletes a szerepjátékokhoz, fejleszti a finommotorikát, segít a logikai gondolkodásban, és akár az építőipar világát is közelebb hozza a gyerekekhez játékos formában. Strapabíró anyaghasználata és valósághű megjelenése révén ez a modell hosszú időre szóló élményt kínál.  Jellemzők:  - Méretarány: 1:87, részletgazdag kivitel - Levehető tréler „hattyúnyak” kapcsolórendszerrel - Mozgatható Liebherr lánctalpas markoló - Gumibevonatú kerekek a stabil gördüléshez - Fém és műanyag kombináció a tartósság érdekében", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-man-nehezszallito-liebherr-markoloval-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09326", "title": "Matchbox Jurassic World P. Tout-Terrain 5db-os kisautó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mb-jw-tout-terrain-5db-kisauto-jgl26.jpg", "desc": "Merülj el a Jurassic World izgalmas világában a Matchbox Jurassic World P. Tout-Terrain 5 darabos kisautó szett segítségével, amelyben a dinók és a különleges járművek egyesítik erejüket a kalandért! Ez a fantasztikus szett tökéletes választás minden kis felfedezőnek, aki imádja a dinoszauruszokat, a mentőakciókat és az extrém játékküldetéseket.  A csomag különlegessége, hogy nemcsak szárazföldi, hanem légi és vízi járműveket is tartalmaz. A szettben található egy klasszikus Jurassic Park terepjáró, egy Pteranodon figura, egy helikopter, egy katonai csapatszállító hajó és egy robusztus zöld dömper. Ezekkel a gyerekek könnyedén eljátszhatják a legvadabb dínós mentőakciókat – legyen szó őslények megfigyeléséről, befogásáról vagy szállításáról.  A járművek strapabírók, jól gurulnak, és könnyen kezelhetők kis kezek számára. A Jurassic World filmekből ismert dizájnelemek és részletek még élvezetesebbé teszik a játékot, miközben ösztönzik a kreatív történetmesélést és szerepjátékot.  Jellemzők: - 5 darabos játékszett: terepjáró, helikopter, hajó, dömper és Pteranodon figura - Jurassic World filmek által inspirált dizájn - Strapabíró, részletgazdag kialakítás - Ideális szerepjátékhoz, gyűjtéshez és akciójátékhoz - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-p-tout-terrain-5db-os-kisauto-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09597", "title": "Fa kopogtató Pop-Up készségfejlesztő kalapáccsal - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/eh-fa-kopogtato-pop-up-jatek.jpg", "desc": "Vidám fejlesztőjáték már a legkisebbeknek is! Az Eichhorn ütögetős Pop-Up játéka egy klasszikus, fából készült készségfejlesztő játék modern, szerethető kivitelben. A kisgyermekek szórakozva tanulhatnak vele: a cél a kis állatkák kalapáccsal való lenyomása, majd figyelni, ahogy hirtelen újra „kiugranak” a helyükből. Ez nemcsak mókás, de fejleszti a szem-kéz koordinációt, a reakcióidőt és a koncentrációt is.  A játék kialakítása teljesen biztonságos, a fadarabok lekerekítettek, és kis kezekre szabottak. A három színes, mosolygós állatfigura – maci, kutyus és cica – különféle színekben és pozíciókban bújik elő, hogy aztán a gyerkőc újra és újra visszaüthesse őket a helyükre a mellékelt fa kalapács segítségével.  A zöld színű asztalka játékos grafikával díszített, így még vidámabbá teszi a játékélményt. Ez a játék kiválóan alkalmas arra, hogy a kisgyermeked a saját tempójában fejlődjön, miközben aktívan, játékos formában tanul. Emellett a mozgásos tevékenység segíti az energialevezetést és a frusztráció oldását is.  Kompakt méretének köszönhetően bárhol használható: otthon a nappaliban, a gyerekszobában vagy akár egy utazás során. Könnyen tárolható, nem tartalmaz apró, lenyelhető részeket, így már 1 éves kortól biztonsággal ajánlott.  Jellemzők:  Fából készült, biztonságos Pop-Up játék  Három aranyos, színes állatfigura (maci, kutyus, cica)  Kalapácsos játék a mozgásfejlesztésért  Segíti a szem-kéz koordináció és koncentráció fejlődését  Már 1 éves kortól használható", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-kopogtato-pop-up-keszsegfejleszto-kalapaccsal-eichhorn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09600", "title": "Steffi Love: Steffi baba unikornisos pizsamában többféle 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sl-baba-unikornisos-pizsamaban-tobbfele.jpg", "desc": "Indulhat a pizsamaparti? Steffi most a legcukibb alvóruhájában érkezik hozzátok – színes unikornisos pizsamában, bolyhos rövidnadrágban és hozzá illő, puha mamusszal. A Steffi Love: Unikornisos pizsamás baba tökéletes választás minden kis álmodozónak, aki imádja a meséket, a divatot és a varázslatos unikornisokat!  Ez a játékbaba többféle változatban is kapható, így a meglepetés mindig garantált. Lehet, hogy épp a rózsaszín pizsamás Steffi érkezik, vagy a kékes-lilás változat egy bájos plüssfigurával a kezében – bármelyik verzió is lesz a Tiéd, az örömteli játék biztosított. A baba szettjét egy egyszarvús hálómaszk teszi teljessé, amivel a szerepjáték még valóságosabbá válik – hiszen alvás előtt mindenki felveszi a maszkját, igaz?  A 29 cm-es méret tökéletesen illik más Steffi Love babákhoz és kiegészítőkhöz, így könnyedén beilleszthető a meglévő játékvilágba. A gyerekek imádni fogják a lefekvés előtti játékot, amikor Steffit is ágyba kell fektetni, betakarni, és elmesélni neki egy esti mesét. Ez a játék kiválóan alkalmas az érzelmi fejlődés és a napi rutin megértésének támogatására.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Steffi baba puha unikornisos pizsamában  Bolyhos rövidnadrág és mamusz a kényelmes „alváshoz”  Hálómaszk unikornis szarvval – többféle színben  Egy aranyos plüssfigura is tartozik hozzá  3 éves kortól ajánlott szerepjátékhoz és mesés pillanatokhoz", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-steffi-baba-unikornisos-pizsamaban-tobbfele-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09652", "title": "L.O.L. Surprise OMG Eye Spy tündér baba", "img": "https://www.jatekshop.eu/upload_files/products/lol-surprise-omg-eye-spy-bebe-tunder-k09652.jpg", "desc": "Készülj fel egy igazán varázslatos kalandra a LOL Surprise OMG Eye Spy sorozat Tündér babájával! Ez a káprázatos baba nem csupán játék, hanem egy teljes élmény, tele izgalommal, meglepetéssel és kreatív lehetőségekkel. A gyerkőcök imádni fogják a felfedezés minden pillanatát, hiszen a dobozban több mint 15 meglepetés rejlik, amit lépésről lépésre lehet kinyitni – akár egy titkos tündérmese!  A Tündér baba külseje egyszerűen lenyűgöző: pasztell szivárvány árnyalatú haja, csillogó ruhája és hatalmas, élénk színekben pompázó pillangószárnyai minden kisgyerek szívét megdobogtatják. A szett egyik legizgalmasabb eleme a színváltós ruha, ami víz hatására megváltoztatja a színét, így a játék minden alkalommal új élményt nyújt. A baba kétféle stílusban is megjeleníthető – egyetlen karakter, de dupla móka!  A szárnyak és a kiegészítők könnyedén cserélhetők, így a gyerekek szabadon alakíthatják a baba megjelenését saját ízlésük szerint. Ez nemcsak a kreativitást és a finommotorikát fejleszti, hanem a szerepjátékokon keresztül a történetmesélési készséget is. A csomagolásban rejtett, számozott ablakok pedig izgalmas nyomozós hangulatot kölcsönöznek a játék kibontásához – igazi kis titokfejtő kaland lesz a kibontás is!  Ajándéknak is tökéletes választás minden 4 évesnél idősebb gyerek számára, aki rajong a divatbabákért, a varázslatos történetekért és a meglepetésekért.  Jellemzők:  Több mint 15 meglepetés a dobozban Színváltós, vízre reagáló ruha Két megjelenési lehetőség egy babán belül Cserélhető pillangószárnyak és kiegészítők Lenyűgözően részletes kidolgozás, pasztell szivárvány színekben", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-omg-eye-spy-tunder-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09718", "title": "4M Időjárás figyelő állomás játékszett", "img": "https://www.jatekshop.eu/upload_files/products/idojaras-figyelo-allomas-keszlet-85441.jpg", "desc": "Ha szeretnéd, hogy a gyermeked játék közben is tanuljon, akkor a 4M Időjárásfigyelő állomás játékszett remek választás lesz számotokra! Ez az interaktív és oktató készlet a természettudományok világába vezeti be a kicsiket játékos formában. A szett segítségével saját mini meteorológiai állomást állíthattok fel, amivel megfigyelhetitek az időjárás változásait, mérhetitek a hőmérsékletet, a szél irányát, az eső mennyiségét, és még egy mini üvegházat is kialakíthattok benne – egy igazi kis labor a gyerekszobában vagy a kertben!  A játék nemcsak szórakoztató, hanem egyben bevezet a környezetismeret, fizika és biológia alapjaiba is. A gyerekek saját kezűleg szerelhetik össze az állomást a mellékelt útmutató segítségével, ami fejleszti a finom motorikájukat és a problémamegoldó képességüket is. A STEAM (Science, Technology, Engineering, Arts, Mathematics) szemlélet mentén tervezett szett már 5 éves kortól ajánlott, így már a kisebbek is belekóstolhatnak a tudomány izgalmas világába.  A készlet kompakt, a működtetéséhez pedig nincs szükség elemre – csak egy kis kíváncsiságra és egy üres palackra. Kiváló eszköz ahhoz, hogy a gyerekek megtapasztalják, hogyan működik az időjárásfigyelés a valóságban, miközben saját mini-kertjüket is gondozhatják benne.  Jellemzők: - Teljes időjárás figyelő állomás szélmérővel, iránytűvel, esőmérővel és hőmérővel - Mini üvegház funkció saját palackban nevelt növénnyel - STEAM alapú tanulás játékos formában - Összeszerelhető, elem nélküli működés - 5 éves kortól ajánlott, szülői segítséggel már a kisebbek is használhatják", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4m-idojaras-figyelo-allomas-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09745", "title": "Bluey: Bluey kapitány plüssfigura 20cm", "img": "https://www.jatekshop.eu/upload_files/products/bluey-kapitany-pluss-20cm1.jpg", "desc": "Készülj a felszállásra, mert megérkezett a gyerekek kedvenc kis pilótája – Bluey kapitány! Ez a 20 cm-es puha plüssfigura a Bluey meséből ismert, kék kis kutyust öltözteti kapitányi szerepbe, hogy újabb szerepjátékos kalandokat élhessen át gyermekeddel. A részletgazdag kialakításnak és a barátságos tekintetnek köszönhetően Bluey most is ugyanannyira szerethető, mint a képernyőn – csak most már ölelhető formában is.  A figura különlegessége a fehér kapitánysapka arany szegéllyel és csillagos-emblémával, ami új játékötleteket és történeteket inspirál. Repülős kalandok, utazás a játékszoba távoli szigeteire vagy mentőakció a plüssállatok között – Bluey kapitány mindenre készen áll! A gyerekek szerepjáték közben nemcsak szórakoznak, hanem fejlődik a fantáziájuk, szókincsük és érzelmi kifejezőképességük is.  A puha, kellemes tapintású anyagnak köszönhetően a figura tökéletes alvótárs is lehet, aki mindig ott van, ha megnyugtatásra, ölelésre vagy egy jó kis kalandra van szükség. A kompakt méret miatt Bluey könnyen hordozható, így veletek tarthat az oviba, utazásra vagy akár a nagyihoz is.  Jellemzők:  20 cm-es Bluey kapitány plüssfigura  Részletgazdag, kapitányi sapkával ellátott dizájn  Puha, ölelhető anyagból készült  Szerepjátékra ösztönöz, fejleszti a fantáziát  Ideális alvótárs és úti plüss a legkisebbeknek is", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-bluey-kapitany-plussfigura-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09739", "title": "Hupp a pelyhes társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hupp-a-pelyhes-tarsasjatek-k09739.jpg", "desc": "Megtévesztően cuki, meglepően csavaros taktikai párbaj két főre – ez a Hupp, a pelyhes, ahol a karácsonyfa nemcsak díszekkel, hanem cseles cicákkal is megtelik! A játék első pillantásra bájos – hiszen ki ne szeretne ünnepi pulcsis, ajándékot szorongató macskafigurákat pakolgatni a fa köré? De ne hagyd, hogy a szőrmókos külcsín megtévesszen: ez a játék igazi fejtörő, ahol minden lépés számít!  A játékmenet lényege, hogy cicákat kell lehelyeznetek a fa zöld mezőire, amelyek, ha hárman kerülnek egymás mellé – sorban, oszlopban vagy átlósan –, felnőtt macskákká alakulnak. Ezután már csak rajtatok múlik, hogyan szerzitek meg a győzelmet: lehettek a cuki stratégiák mesterei, ha sikerül három nagy macskát egy vonalba rendezni, vagy az összes felnőtt cicát a fára juttatni. De ha inkább a huncut trükköket szeretitek, akkor a csintalan győzelem is a tiétek lehet: elég, ha az ellenfeletek díszeit lesodorjátok, vagy jól időzített huppanással kiiktatjátok őket.  A játék igazán különleges eleme a térbeli fa, amelyre fokozatosan épülnek a rétegek, és a figurák minden mozdulata eltolhatja a már felhelyezett cicákat. Ez állandóan változó játékteret teremt, ahol minden lépés új lehetőségeket és veszélyeket rejt.  A szabályok gyorsan elsajátíthatók, de a játék mélysége hosszú távon is tartogat kihívást. Remek választás, ha ketten vagytok, és egy könnyed, mégis agyalós játékra vágytok, ráadásul az ünnepi hangulatot is az asztalra varázsolja.  Huppanjatok le játszani, és derítsétek ki, ki lesz az ünnep igazi cicabajnoka!  Jellemzők:  Kétszemélyes taktikai játék cuki cicákkal és karácsonyi hangulattal Kétféle győzelmi útvonal: cuki vagy csintalan Térbeli játéktér mozgó elemekkel és meglepő fordulatokkal Könnyen tanulható, mégis stratégiai mélységgel bíró játék 10 éves kortól ajánlott, játékidő 20–30 perc", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhupp-a-pelyhes-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09766", "title": "Verdák mini autók - Brick, McQueen, Dexter - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-mini-autok-brick-mcqueenu-5.jpg", "desc": "A Disney Pixar Verdák világának legmenőbb kisautói most egy szettben érkeznek hozzád! A Verdák Mini autók – Brick, McQueen, Dexter három darabos készlet tökéletes választás minden kis autórajongónak, aki imádja Villám McQueen és barátainak izgalmas versenyeit újrajátszani – vagy épp saját történeteket kitalálni.  A szett három ikonikus karaktert tartalmaz: Villám McQueen (95-ös rajtszámmal és villám mintával), Brick Yardley (zöld 24-es versenyautó) és Dexter Hoover (a Piston Cup hivatalos versenybírója). Mindhárom kisautó részletgazdag festést kapott, aranyos arckifejezésekkel és strapabíró kialakítással, hogy ellenálljanak a legvadabb versenyeknek is.  A Verdák Mini autók méretüknek köszönhetően ideálisak kis kezekbe – könnyen gurulnak, jól illeszkednek a gyermekek tenyerébe, és mindenhová magukkal vihetők. A gyerekek így bárhol újra átélhetik a film legjobb pillanatait, miközben fejlesztik képzelőerejüket, történetmesélő képességüket és finommotorikájukat.  Jellemzők:  3 db Verdák karakter: Brick, McQueen és Dexter  Kompakt, gyermekbarát méret  Részletgazdag kidolgozás, vidám arckifejezések  Strapabíró, könnyen guruló kisautók  3 éves kortól ajánlott", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-mini-autok-brick-mcqueen-dexter-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09804", "title": "Hot Wheels Monster Trucks: Rageasaur dinoszaurusz monster autó 1/24 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mt-1-24-ragesaurus-k09803.jpg", "desc": "A dínók világa találkozik a brutális terepjáró erővel a Hot Wheels Monster Trucks Rageasaur óriásautóban! Ez a lenyűgöző 1:24 méretarányú járgány nem csupán egy átlagos monster truck – ez egy valódi dinoszaurusz-harcos, amely minden akadályon keresztülgázol. A hatalmas kerekek, az agresszív kinézet és a dinoszaurusz bőrmintás kialakítás egyedülálló megjelenést biztosítanak, amit a gyerekek azonnal imádni fognak.  A Rageasaur zöld, narancssárga és sárga árnyalataiban pompázik, mintha éppen most bukkant volna elő a dzsungelből, hogy uralma alá hajtsa a monster truck-arénát. A masszív fém kasztni biztosítja a strapabírást, így bírni fogja az ütközéseket, ugratásokat és durva terepezést is. A csomagolás hátoldalán izgalmas karakterjellemzők is várják a gyerekeket – többek között megtudhatják, milyen a Rageasaur ereje, támadási stílusa és mi motiválja ezt az ősi szörnyeteget.  Ez az autó nem csak játék, hanem egy kaland, ami a dinoszauruszok és a szörnyjárgányok világát ötvözi. Ideális választás azoknak a gyerekeknek, akik szeretik az extrém járműveket és a Jurassic világ ihlette figurákat. Garantáltan főszereplője lesz minden játéknak!  Jellemzők:  1:24 méretarányú Hot Wheels Monster Truck Dínós dizájn: részletesen kidolgozott pikkelyes mintázat és fogsorszerű oldal Masszív fém karosszéria, hatalmas kerekek Kreatív karakteradatok a csomagolás hátulján 3 éves kortól ajánlott", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-rageasaur-dinoszaurusz-monster-auto-1-24-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00966", "title": "Bébi Mancs interaktív kutyus - Dalmata", "img": "https://www.jatekshop.eu/upload_files/products/bebi-mancs-interaktiv-kutyus-dalmata-3.jpg", "desc": "A Bébi Mancs interaktív kutyus - Dalmata egy bájos és interaktív plüssjáték, amely tökéletes társ a gyerekeknek. Ez az aranyos dalmata kutyus nemcsak puha és ölelni való, de interaktív funkcióival még szórakoztatóbbá teszi a játékot. A kutyus különböző hangokat ad ki, és képes becsukni a szemét, amikor elfárad, akárcsak egy igazi kiskutya. Ha szomorú lenne, a nyakában lévő cumival megnyugtathatod, így igazi gondoskodást tanulhatsz tőle.  A kutyushoz tartozik egy vállra akasztható hordozó is, így bárhová magaddal viheted, és minden kalandban veled lehet. A játék fejleszti a gyerekek gondoskodási készségét és empátiáját, miközben végtelen szórakozást nyújt.  Jellemzők:  Puha plüss anyag, interaktív funkciókkal Hangokat ad ki és becsukja a szemét Cumival megnyugtatható Vállra akasztható hordozó a könnyű szállításhoz Fejleszti a gondoskodási készséget és empátiát", "price": 14090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebi-mancs-interaktiv-kutyus-dalmata.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00970", "title": "Heroes of Goo Jit Zu: Harcos lények nyújtható akciófigura - Pantaro", "img": "https://www.jatekshop.eu/upload_files/products/goo-jit-zu-harcos-lenyek-pantaro-2.webp", "desc": "A Heroes of Goo Jit Zu: Pantaro nyújtható akciófigura egy izgalmas és rendkívül rugalmas harcos, amely a Goo Jit Zu univerzum egyik legkeményebb hőse. Pantaro különleges képessége a hihetetlen nyúlékonysága: teste akár háromszorosára is kinyúlik, majd visszanyeri eredeti formáját. A belső anyagtöltet lágy és rugalmas, így összenyomható és nyomkodható, ezzel stresszoldó hatást is biztosítva.  Pantaro mindig készen áll a harcra, és különleges kék páncéljával veszi fel a küzdelmet a gonosztevőkkel szemben. A figurával a gyerekek izgalmas csatákat játszhatnak el, miközben élvezhetik a nyújthatóság adta játékélményt.  Jellemzők:  Nyújtható test, amely akár háromszorosára nyúlik Lágy és rugalmas belső anyagtöltet Visszanyeri eredeti formáját Stresszoldó és akciójáték egyben Pantaro, a nyújtható harcos karakter", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-harcos-lenyek-nyujthato-akciofigura-pantaro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}