{"items": [{"id": "J72145", "title": "DIY csináld magad összeszerelhető homlokrakodó munkagép zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/mk-diy-buldozer-zold-szinben-osszeszerelheto-7286.webp", "desc": "A DIY csináld magad összeszerelhető homlokrakodót gyermeked egy szempillantás alatt összerakhatja a szettben található csavarhúzó segítségével és ezzel nagyban fejlesztheti készségeit, többek között a kézügyességét, mozgás koordinációját, finom motoros készségeit egyaránt. Az autó apró alkatrészeket nem tartalmaz, amelynek köszönhetően akár már 3 éves kortól használható. Szétszerelése roppant egyszerű, szedd szét gyermekednek, hogy újra és újra összerakhassa újdonsült munkagépét.  Jellemzők:  - DIY csináld magad saját kezűleg összeszerelhető homlokrakodó - Készségfejlesztő játék - Anyaga: Műanyag", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeszerelheto-homlokrakodo-munkagep-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72644", "title": "DIY Csináld magad karkötő készítő szett színes fonalakkal és gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/diy-csinald-magad-karkoto-keszito-keszlet-73793.webp", "desc": "Ez a különleges DIY csináld magad karkötő készítő készlet kiválóan felhasználható az otthoni kézműves kreatív alkotások ideje alatt és gyermeked saját kezűleg készítheti el a megálmodott és megtervezett ékszert egy szempillantás alatt. A csomagban minden olyan alapanyagot és eszközt megtalálhat amelyekkel bármilyen karkötőt képes lehet megfonni. A színes fonalak segítségével akár mintákat és díszítőelemeket, gyöngyöket is elhegyezhet a saját kezűleg elkészített kézműves alkotáson. A karkötő készítőt bármilyen fonállal és gyöngyökkel újratöltheti ha a csomagban található alapanyag elfogyott.  Jellemzők:  - DIY Csináld magad karkötő készítő játékszett - Színes fonalak - Színes gyöngyök és díszítőelemek - Anyaga: Műanyag - Ajánlott: 6 éves kortól", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-karkoto-keszito-szett-szines-fonalakkal-es-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71962", "title": "ABC színes ékszerkészítő készlet kb 270db-os", "img": "https://www.jatekshop.eu/upload_files/products/abc-szines-ekszerkeszito-keszlet.webp", "desc": "A különféle ékszerek készítése nem csak remek időtöltés a kislányok számára, hanem egy igazán kreatív tevékenység, hiszen a kedve szerint válogathatja össze a felfűzésre kerülő gyöngyök színét és formáját, hiszen ebben a készletben több mint hatezer darab közül lehet majd válogatni. Ebben a hatalmas készletben valóban minden megtalálható, ami egy mutatós ékszer elkészítéséhez kell, hiszen nagyjából hatezer-ötszáz színes gyöngyöt és medált tartalmaz, ami egy nagyon mutatós rendszerező tálcán kapott helyet, így az alkotás közben sokkal könnyebb kiválasztani azokat a gyöngyöket, amelyeket felfűzésre kerülnek.  Jellemzők: - ABC ékszerkészítő szett - Élénk színekkel - Praktikus tárolóval - 270 gyönggyel", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-ekszerkeszito-keszlet-kb-6500db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73191", "title": "Stabilo: Plan WhiteBoard marker táblafilc kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-tablafilc-kek-szinben.jpg", "desc": "Szerezz be egy kiváló minőségű Stabilo táblafilcet, amely kék színű tintával rendelkezik és a hagyományos fehér színű, fényes felülettel rendelkező táblával tökéletesen kompatibilis, így leginkább irodai használatra, iskolai tanítások alkalmával és a délutáni korrepetálások és továbbképzések idején is megállja a helyét. A kék tinta azonnal szárad és a tábla felületéről könnyedén letörölhető. 2,5-3,5mm-es vonalvastagságának köszönhetően akár a hátsó padsorból is tökéletesen látható a táblára írt információ és rajz. A filc domborított heggyel rendelkezik amely a leginkább alkalmas az oktatásban való használatra, hiszen kényelmes írást és rajzolást garantál a tábla felületére.   Jellemzők:  - WhiteBoard marker táblafilc kék színben - Domború heggyel - 2,5-3,5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-tablafilc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73194", "title": "Stabilo: Plan WhiteBoard marker kék és fekete táblafilc + szivacs", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-tablaszivacs-es-tablafilc2db-kek-fekete-szinben-6412.webp", "desc": "Szerezz be egy kiváló minőségű Stabilo WhiteBoard táblafilc és táblaszivacs szettet amely különleges kialakítással rendelkezik amelynek köszönhetően a szivacsban található rögzítőfülek segítségével a filcek tárolhatók és egy helyen tarthatók. A filcek tökéletesen használhatók a hagyományos fehér színű, fényes felülettel rendelkező táblákon, hiszen a tinta azonnal szárad és könnyedén letörölhető. 2,5-3,5mm-es vonalvastagságának köszönhetően akár a hátsó padsorból is tökéletesen látható a táblára írt információ és rajz. A filc domborított heggyel rendelkezik amely a leginkább alkalmas az oktatásban való használatra, hiszen kényelmes írást és rajzolást garantál a tábla felületére.   Jellemzők:  - WhiteBoard marker táblafilc + szivacs - 2db-os táblafilc készlet - 1db vászon szivacs - Kék és fekete színben - Domború heggyel - 2,5-3,5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-kek-es-fekete-tablafilc-szivacs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73182", "title": "Stabilo: GREENcolors ARTY színesceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greencolors-arty-szinesceruza-12dbos-szett.webp", "desc": "Szerezz be egy kiváló minőségű színesceruza szettet amelyben összesen 12db különböző színárnyalatú ceruzát találhatsz amelyek 100%-ban környezetbarát módon lettek legyártva. A ceruzákon található FSC logó és igazolás garantálja, hogy a ceruzához felhasznált fa ökológiailag és társadalmilag is megfelelő környezettudatos erdőgazdálkodásból származik, elkerülve a környezet mindenkori rombolását. A színes ceruzák különösen nagy törés szilárdsággal rendelkeznek amelynek köszönhetően nehezen törik a hegyük használat közben.  Jellemzők:  - FSC védjeggyel ellátott színes ceruzák - 12db-os készlet - hatszögletű, csíkozott test - környezetbarát, matt bevonat - különösen nagy törésszilárdság", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greencolors-arty-szinesceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73104", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza HB pasztell rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easy-graph-l-haromszog-grafit-ceruza-hb-pasztell-rozsaszin.webp", "desc": "Ezt a ceruzát a Stabilo kifejezetten a bal kezes emberek számára fejlesztette ki, így a számukra kényelmes szögben kerültek rá a díszítésként is szolgáló minták, amelyek egyébként nagyon kényelmes és csúszásmenetes fogást eredményeznek a háromszögletű ceruzatesten. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rajt, ami így ideális választássá teszi, akár jegyzetelni szeretnénk vele, akár grafit rajzol elkészítése a cél.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygrapf-l-haromszogletu-grafit-ceruza-hb-pasztell-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72679", "title": "Tank játékszett katonákkal és kiegészítőkkel sivatagi színben", "img": "https://www.jatekshop.eu/upload_files/products/tank-jatekszett-figurakkal-es-kiegeszitokkel-homok-szinben.webp", "desc": "Ha gyermekünket szeretnénk meglepni egy vagány játékszettel, melyben egy élethű tank is található, akkor ez a készlet biztosan elnyeri majd a tetszésünket. A csomagban egy jókora, közel 30cm-es tank található, melynek tornya elforgatható és a csöve le-fel mozgatható. A szett tartalmazza még a 9db játékkatonát is, melyeknek öntött talapzata van azért, hogy stabilan megálljanak a talajon. Valamint megtaláljuk benne a kiegészítő fegyvereket, melyek tetszés szerint a katonák kezébe adhatóak vagy a tankra tehetőek. A tank színe sivatagi álcázófestés.  Jellemzők: - Tank - 9db figura - Kiegészítő fegyverek Tank mérete: kb. 30cm Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftank-jatekszett-katonakkal-es-kiegeszitokkel-sivatagi-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72993", "title": "Pisilő baba hanggal és kiegészítőkkel 33cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-hanggal-es-kiegeszitokkel-33cm.webp", "desc": "Kötött hatású piros ruhában érkezik a kislányokhoz ez az itatható, pisilő funkcióval ellátott játékbaba, melynek kiegészítőivel még szórakoztatóbb lesz a játék. A játékbaba mozgatható végtagokkal rendelkezik, kiegészítőéi között megtalálható a bili, cumisüveg, pelenka, valamint egy étkészlet is a kényelmes evéshez. A piros ruhás baba remek társa lesz a szerepjátékban a gyerekeknek, így gyakorolhatják a gondoskodást.  Jellemzők: - Játékbaba piros ruhában - Pisilő funkcióval - 4 különböző hangeffekttel - 6db kiegészítő játékelemmel - Mozgatható végtagokkal - Mérete: 35x22x11cm - Anyaga: műanyag/textil  A termék működtetéséhez elem szükséges, melyet a játék nem tartalmaz.", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-hanggal-es-kiegeszitokkel-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72750", "title": "Elefántos baby játszószőnyeg plüss állatokkal 72x65x47cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-elefantos-jatszoszonyeg-kiegieszito-pluss-allatokkal5757.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű és roppant kényelmes játszószőnyeget, amelyet akár már három hónapos kortól használhat. A játszó szőnyeg hozzájárul a picik készségeinek fejlődéséhez, hiszen a színes felület és a feje fölött lógó kedves plüss állatok figyelemfelkeltőek és könnyedén megismerkedhet a színekkel, formákkal egyaránt. A szőnyeg puha vízlepergető bélelt anyagból készült amelyen kényelmesen feküdhet és mocoroghat. Összecsukható kialakításának köszönhetően kis helyet foglal elpakolás után és akár egy utazás alkalmával is könnyedén magaddal viheted.  Jellemzők:  - Bébi játszószőnyeg elefánt mintával - Puha vízlepergető bélelt anyagból - Masszív, puha habszivaccsal bevont tartópillérek - Felakasztható plüss állatok, csörgő és rágóka - Méret: 72x65x47cm - Ajánlott: 3 hónapos kortól", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-baby-jatszoszonyeg-pluss-allatokkal-72x65x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73511", "title": "Mágneses rajzasztal szett betűkkel és számokkal 33cm", "img": "https://www.jatekshop.eu/upload_files/products/magneses-rajzasztal-betukkel-es-szamokkal-33cm.webp", "desc": "Kreatív alkotások elkészítéséhez és az írás valamint számolás gyakorlásához egyaránt tökéletes választás ez a mágneses rajzasztal, hiszen felületén izgalmas játékba kezdhetnek a gyerekek. A kis méretű rajzasztal fehér tábla felülettel rendelkezik, melyen a szettben található filccel máris alkothatnak. A mágneses számokkal és betűkkel a tanulást tehetik könnyebbé, majd használat után a teljes szett kis helyen tárolható.  Jellemzők: - Mágneses rajzasztal betűkkel és számokkal - Fehér tábla felülettel - Mágneses rögzíthető betűkkel - Filctollal és törlővel - Könnyen tárolható - Egyszerű használat - Maszatmentes rajzolás - Mérete: 33x30,5x3,5cm (doboz) - Anyaga: műanyag", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-rajzasztal-szett-betukkel-es-szamokkal-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72755", "title": "Fehér színű unikornis plüss fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-pluss-feny-es-hang-effektekkel-6423.webp", "desc": "Szerezz be gyermeked számára egy pihe-puha plüss unikornist, amely egy szempillantás alatt a kedvencévé válhat hiszen az esti lefekvés után könnyedén magához ölelheti és nyugtató altató dalokat játszhat le számára, ezzel könnyítve az elalvást. Az unikornis hófehér plüss bundával és rózsaszín szarvval rendelkezik, hátán pedig egy nagy méretű gomb található amely világít a sötétben mindaddig, amíg az altató zene szól. A plüss állatkát gyermeked akár már három hónapos kortól használatba veheti.  Jellemzők:  - Fehér színű plüss unikornis - Fény és hang effektekkel - Altató dalokkal - Pihe-puha plüss anyag - Ajánlott: 3 hónapos kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-unikornis-pluss-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73574", "title": "Gyors éttermi menü tálcával 10db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl382172-mktoys-gyorsettermi-szett-tallcaval.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, aminek segítéségével igazi szakácsnak érezheti magát, aki elkészíti az ételt vendégeinek.  Ebben a szettben egy egész gyors éttermi menü lehet gyermekedé, melyben hamburger, fánk, hotdog és még sült krumpli valamint üdítő is megtalálható. A szetthez egy tálca is tartozik, valamint egy vágódeszka, és egy műanyag kés, amikkel félbe lehet vágni az ételt, mely a tépőzáraknak köszönhetően nagyon élethű lesz. Szerezd be és keresd hozzá való kiegészítőinket is kínálatunkban.  Jellemzők: - gyors éttermi menü - kiváló minőség - vágódeszkával és késsel - 10db-os", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyors-ettermi-menu-talcaval-10db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73392", "title": "Építőipari játékszett kétféle változatban járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl15364-magic-epitoipari-jatek-szett-kiegeszitokkel.webp", "desc": "Kisfiad oda van a különleges munkagépekért? Ezzel a szettel most meglepheted őt pár munkagéppel, melyek között markolót, daruskocsit, vagy teherautót is találhat majd. A járművek mindegyike részletes kialakítást kapott, így a játék élmény még jobb lehet. A gépek mellett különböző kiegészítőket is találhat majd, melyekkel berendezheti a munkaterepet. Ezek a kiegészítők bóják, jelzőtáblák vagy épp zöldellő fák is lehetnek, ám biztos sikerük lesz majd. Szerezd be gyermekednek és már kezdődhet is az építkezés.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!   Jellemzők: - építőipari játékszett - kiváló minőség - járművekkel - kiegészítőkkel", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-jatekszett-ketfele-valtozatban-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73398", "title": "Rescue Team rendőrségi játékszett Jeep-el és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl170474-magic-rendoros-jatekszett-jeep-el.webp", "desc": "A rendőrség nap mint nap fontos munkát végez, így gyermeked érdeklődését is biztosan felkeltette már. Ebben a szettben egy rendőr tiszt található, aki teljes öltözékben, készen áll az akcióra. Rajta kívül különböző fegyverek és két jármű is megtalálható. A járművek közül az egyik egy kajak, a másik pedig egy Jeep, melyek mindegyike kék-fekete megjelenést kapott. A szettben minden megtalálható egy izgalmas játékhoz. Szerezd be hát gyermekednek, és engedd szabadjára fantáziáját.  Jellemzők: - rendőrségi szett - járművekkel - rendőrrel - fegyverekkel", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-rendorsegi-jatekszett-jeep-el-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73468", "title": "Fitch Baby: Oroszlános foglalkoztató babafotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-esoerdo-pihenoszek-rezgo-funkcioval.webp", "desc": "Ha egy igazán szórakoztató és kényelmes ülő alkalmatosságot szeretnénk babánknak, akkor ez az oroszlános Fitch baby babafotel remek választás a számára. A fotel nem csak, hogy kényelmes, de még szórakoztatja is a gyerekeket. A fotelon található foglalkoztató hídon játékok vannak, melyekkel a gyerekek fekvés közben játszhatnak. A fotel beépített elektronikájának köszönhetően rezegteti a babákat, mely nyugtatja őket, valamint hangokkal is szórakoztatja majd a kicsiket használat közben. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-oroszlanos-foglalkoztato-babafotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73857", "title": "Stabilo: Point 88 közép szürke tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8895-stabilo-point-88-medium-cold-grey.webp", "desc": "A Stabilo kiváló minőségű írószereket készít, melyek mindegyike nagy segítség lehet akár az iskolában, vagy a mindennapokban is ,ha épp alkotni szeretnénk. Most egy középszürke színt hoztunk el a Point 88 márka tűfilcei közül, ami tökéletes fedéssel ír. Hegy fém borítást is kapott, így nem tud könnyen elhasználódni, valamint 0,4mm-es vastagságának köszönhetően vékony vonalakt lehet húzni vele, így rajzoláshoz és színezéshez is tökéletes választás lehet. Fogása kényelmes, hatszögletű formájának köszönhetően, kínálatunkban pedig más színekben is megtalálod, keresd ezeket is.  Jellemzők: - Point 88 tűfilc - közép szürke szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-kozep-szurke-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74023", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza 2B rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-jobbkezes-2b.webp", "desc": "Az EASYgraph grafitceruzák nem véletlenül olyan népszerűek, hiszen a gyerekek és a felnőttek is szeretik használni őket, a háromszögletű kialakítása, és a mutatós díszítése miatt is, ami egyszerre funkcionál dekorációként és kényelemes fogást is biztosít a jobbkezesek számára. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-2b-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74024", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-jobbkezes-hb.webp", "desc": "Az EASYgraph grafitceruzák esetében érdemes figyelni arra, hogy bal- vagy jobbkezes ember fogja használni, hiszen a rendkívül kényelmes fogást eredményező különleges minta úgy lett kialakítva, hogy a megfelelő kézben tartva simuljon igazán bele a használó kezébe. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73874", "title": "Stabilo: Boss Mini Pastellove Sweet Friends icecream rózsaszín szövegkiemelő filc", "img": "https://www.jatekshop.eu/upload_files/products/0756-8-stabilo-boss-mini-pastellove-rozsaszin.webp", "desc": "A szövegkiemelő filcek nagyon hasznosak lehetnek a diákok és akár az iskolai dolgozók számára. Ezekkel ugyanis könnyedén ki lehet emelni bármilyen írott, vagy nyomtatott szöveget is. A filc egy aranyos jégkrémes mintát kapott, aki aranyos arcocskát is kapott. A tinta színéről megjelenése árulkodik, hiszen pasztell rózsaszín megjelenést kapott. A szövegkiemelő hegye 2 és 5mm-es vonalakat lehet húzni, mellyel így aláhúzni és kiemelni is lehet a szöveget. Ez segíthet a munkában és a tanulásban is, hiszen a fontos részek egyből láthatóak lesznek általa. Keresd kínálatunkban társait is, hogy teljes legyen a szett.  Jellemzők: - BOSS Pastellove szövegkiemelő - Sweet Friends icecream - mini kialakítás - pasztell pink szín - kiváló minőség - 5mm-es hegy", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-mini-pastellove-sweet-friends-icecream-rozsaszin-szovegkiemelo-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}]}