{"items": [{"id": "J62990", "title": "Fire Engine: Emelőkosaras szétszerelhető tűzoltóautó szerszámokkal és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk440808-tuzoltoato-emelokosaras-szetcsavarhato-2.webp", "desc": "A tűzoltók kulcsfontosságú szerepet töltenek be, hiszen életmentő munkájukkal sok ember biztonságát és életét óvják meg. Ha gyermeked érdeklődik a tűzoltók világa iránt, akkor e tűzoltóautó remek választás lehet számára, melynek rengeteg izgalmas meglepetése van tárházában. A szettben számos szerszám található, melyek segítségével a kis tűzoltó szétszerelheti és újra összeállíthatja a járművet. Ezen interaktív tevékenységek által a gyermek nem csak szórakozhat, de a kézügyessége és problémamegoldó készsége is fejlődhet.  A tűzoltóautó nem csupán vizuális élményt nyújt, hanem hanghatásokkal is kiegészült. Két gomb megnyomásával zenét és motorhangot lehet hallani, amely tovább fokozza a jármű életre keltésének élményét. Az emelő kosár sem maradhat ki, hiszen ezt fel lehet nyitni, így a mentési helyzetek és játék során is kiváló segítséget nyújthat a kis tűzoltónak.  Ez a tűzoltóautó több mint egy játék, hiszen segíti a gyermeket a kreatív gondolkodás és a finommotoros készségek fejlesztésében. A szerszámok használata és az autó szétszerelése és összeszerelése közben a kicsik megismerkedhetnek a műszaki alapokkal is, miközben a játék során kibontakozó történetek fejlesztik a képzeletüket és szociális készségeiket.  A tűzoltóautó mérete (kb. 20x8cm) ideális a gyermekek kezéhez és játékteréhez, így könnyedén kezelhető és beilleszthető a különféle játékszituációkba. Ez a tűzoltóautó nem csak a játékról szól, hanem a tanulásról és a fejlődésről is, miközben a gyermek elmerül a tűzoltók izgalmas világában.  Jellemzők: - tűzoltó autó - szétszerelhető - szerszámokkal - hang funkcióval - mérete: 20x8cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-engine-emelokosaras-szetszerelheto-tuzoltoauto-szerszamokkal-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93196", "title": "Rainbow High: Színes barátság 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-high-baratsag-13289t.webp", "desc": "Fedezd fel a színes barátság világát a Trefl  Rainbow High  puzzle kirakásával! Ez a 200 darabos kirakós ideális választás minden fiatal rajongó számára, akik elvarázsolódnak a Rainbow High karakterek lenyűgöző és színes világától. A Trefl márka híres a kiváló minőségű puzzle-jeiről, és ez az adott darab sem kivétel. A jól illeszkedő elemek garantálják az egyszerű összeillesztést, így a kirakós nemcsak szórakoztató, de tanulásra is ösztönöz. A részletgazdag képen a Rainbow High szereplői ragyognak, ahol a karakterek együtt ünneplik a különbözőséget és az összetartozást. Minden egyes karakter a képen élesen és élénken jelenik meg. A 7 éves és idősebb gyermekek számára készült, és tökéletesen fejleszti a finom-motorikus képességeket, valamint a problémamegoldó készségeket.  Ez a Rainbow High puzzle tökéletes ajándék minden olyan gyerek számára, aki imádja a színes és varázslatos történeteket.   Jellemzők: - Trefl puzzle - 200 db-os - Rainbow High szereplőkkel - Kiváló minőségű - Jól illeszkedő elemek - 7 éves kortól", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-szines-baratsag-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93403", "title": "LOL Surprise babák 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lol-surprise-babak-100db-os-puzzle-trefl.webp", "desc": "A L.O.L. Surprise! játékok az MGA Entertainment márkájához tartoznak és az elmúlt évek egyik legnagyobb játéksikerévé váltak világszerte. Az L.O.L. Surprise! babák a meglepetés kicsomagolásán alapulnak: a játékosok rétegről rétegre fedezik fel a különböző tartozékokat és végül a babát. Ezen a csodaszép kirakón a LOL kollekció legmenőbb babái láthatóak. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 41x28cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-babak-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93304", "title": "Playmobil: Novelmore Arwynn herceg kulcstartó figura (70647)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-novelmore-kulcstarto-arwynn-herceg.webp", "desc": "A Playmobil Nevelmore Arwynn herceg kulcstartó figura a népszerű Playmobil játékcsalád különleges gyűjteményi darabja. A finom részletezésű, minőségi műanyagból készült figura Arwynn herceget ábrázolja, Nevelmore mítoszi birodalmának bátor uralkodóját. Színes, részletgazdag öltözete és az eredeti Playmobil karakterekre jellemző karakterisztikus arcvonásaival azonnal felismerhető és minden gyűjtő számára kihagyhatatlan darab.  A kulcstartó változat nemcsak a Playmobil szerelmeseinek kínál örömöt, de a praktikus használatot keresők számára is tökéletes választás. A masszív fémkarikával könnyedén rögzíthető bármilyen kulcshoz, táskához vagy hátizsákhoz. A figura 3D-s kivitelezése, hűségesen követi az eredeti Playmobil design-t, így a herceg minden kalandra készen áll melletted!  Tedd különlegessé mindennapjaidat a Playmobil Nevelmore Arwynn herceg kulcstartó figurával! Egy remek ajándék ötlet minden korosztály számára, legyen szó gyűjtőkről, gyerekekről vagy a gyermekkorukat nosztalgiával felidéző felnőttekről.  Jellemzők: - Playmobil Nevelmore Arwynn herceg kulcstartó", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-novelmore-arwynn-herceg-kulcstarto-figura-70647.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Novelmore", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93815", "title": "Guruló majmos autó", "img": "https://www.jatekshop.eu/upload_files/products/gurulo-majmos-auto-000622494.webp", "desc": "Légy részese a mókás kalandoknak ezzel a különleges majmos guruló autóval! A vidám színek és a majom minta egyszerre teszi ellenállhatatlanná és érdekessé a játékot. A majom vidám arca és részletezett kivitelezése azonnal felkelti a gyerekek érdeklődését. De nem csak a dizájnja kiemelkedő, hanem a kiváló minőségű anyagoknak köszönhetően a játék készen áll az összes földi kalandra és hosszan tartó szórakozást garantál. A színes majmos guruló autó a tökéletes választás minden kis sofőr számára, aki egy kis dzsungeli kalandra vágyik!  Jellemzők: - Guruló autó - Majmos kivitelezés - Színes - Kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulo-majmos-auto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94072", "title": "Boldog Karácsonyt! feliratos nagy méretű exkluzív ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/diszzacsko-exkluziv-nagy-task452-44473.webp", "desc": "Ez a nagy méretű ajándéktáska igazán impozáns választás az ünnepi szezonban. A táska felületén elhelyezkedő Boldog Karácsonyt felirat azonnal a karácsony meghitt pillanataira emlékeztet. A felirat mellett különféle díszítések is megtalálhatók a táskán, amelyeket egy 4-színű nyomtatási technikával vittek fel, így azok még élethűbbek és ragyogóbbak. A nagy méret, 27 x 14 x 33 cm, lehetővé teszi, hogy akár nagyobb ajándékokat, például játékokat, ruházati termékeket vagy háztartási cikkeket is könnyedén elhelyezzünk benne. A zsinórfül nemcsak praktikus és megbízható a nagyobb súlyú ajándékok cipeléséhez, de esztétikailag is hozzáad a táska elegáns megjelenéséhez. A fényes laminált papír anyag növeli a táska fényűző megjelenését és tartósságát is. Az erős papír és a laminált bevonat garantálják, hogy a táska megőrizze formáját és ne sérüljön meg könnyen.  Jellemzői: - Boldog Karácsonyt felirattal és más díszítésekkel - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Mérete: 27 x 14 x 33 cm - Anyaga: Fényes laminált papír", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-feliratos-nagy-meretu-exkluziv-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94109", "title": "WOW Generation: Glam 350 ml-es BPA mentes kulacs kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wow00067-bpa-mentes-kulacs-350ml.webp", "desc": "A WOW Generation BPA-mentes 350 ml-es kulacs igazi gyöngyszem a kulacskollekciók világában. Ezt a stílusos és környezetbarát kulacsot két lenyűgöző változatban kínálják, amelyek mind a WOW Generation filozófiáját és stílusát tükrözik.  Az első változat egy metálosan csillogó rózsaszín kupakkal és felirattal rendelkezik. Ez a változat a gyengéd rózsaszín árnyalatokat ötvözi a ragyogással, és olyan érzést kelt, mintha egy drágakövet tartanál a kezedben. A csillogó rózsaszín kupak és a hozzáillő felirat egy igazi WOW lányt idéz meg, aki mer kiemelkedni a tömegből és hisz önmagában.  A második változat a metálos kék kupakot és feliratot kínálja. Ez az opció a merész és stílusos kék árnyalatokat hangsúlyozza, és egy kifinomult megjelenést kölcsönöz a kulacsnak. A dárgakő hatású kupak pedig azt sugallja, mintha egy értékes kincset tartanál a kezedben.  Mindkét változat BPA-mentes anyagból készül, így biztonságosan használható ivókulacsként. A 350 ml-es űrtartalom ideális méretet jelent, hogy könnyen magával vihesse iskolába, sporttevékenységekre vagy bárhova, ahol hidratálásra van szüksége.  Ezenkívül a WOW Generation kulacsok egyediségét és stílusát a kiváló minőségű kivitelezés is alátámasztja. A kupakok olyanok, mintha valóban drágakövek lennének, amelyek kiemelik a kulacsok eleganciáját és vonzerejét. A két elérhető változat lehetővé teszi, hogy a gyerekek választhassanak az általuk preferált stílus és szín szerint, és kifejezhessék egyediségüket.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Glam kulacs - kétféle változatban - 350 ml-es  - BPA mentes", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-glam-350-ml-es-bpa-mentes-kulacs-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73416", "title": "Fast Racer: Lendkerekes PickUp terepjáró többféle változatban 11cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl330125-pickup-lendkerekes-7.webp", "desc": "Mostantól gyermekeid gyűjteménye egy új vagány pick-up kisautóval gazdagodhat, ami nem csak a lenyűgöző megjelenésével hódít, hanem hátrahúzós kialakításának köszönhetően is óriási sikert arat a kicsik körében, függetlenül attól, melyik variációt választják. A kisautók rendkívül részletgazdagon kidolgozott fém karosszériát és élénk festést kaptak, így már önmagukban is lenyűgözőek.  Az előrehaladásért a hátrahúzós meghajtás felel, melynek egyszerűsége még a kisgyermekek számára is könnyen kezelhető. Csak néhány centiméteres hátrahúzás szükséges, hogy a rugó megfeszüljön, és a kisautó azonnal lendületet vegyen, és előre induljon.  Az ár egy darab termékre vonatkozik, amit bármelyik választott változatban szállítunk ki. Kérjük, a kiválasztott verziót tüntesd fel a rendelés megjegyzés rovatában a megrendelés leadásakor.  Jellemzők: - Pickup fém kisautó - Hátrahúzós meghajtás - Többféle változatban - Mérete 11cm", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-racer-lendkerekes-pickup-terepjaro-tobbfele-valtozatban-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94449", "title": "Ajándéktáska Karácsonyi macis mintázattal 32,5x45,5x10cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-karacsonyi-macis-mintaval-32x45-5x10cm.webp", "desc": "Ez a bájos ajándéktáska tökéletes választás a karácsonyi ajándékok csomagolásához. A 32,5x45,5x10 cm méretű táska elegendő teret nyújt akár több ajándék tárolására is, így kényelmesen és stílusosan viheted a karácsonyi meglepetéseket. A táskát egy kedves karácsonyi maci minta díszíti, aki sapkát visel és egy szépen feldíszített karácsonyfa mellett ül, körülötte ajándékokkal és egy kis hintólóval. A hátteret hulló hópelyhek teszik teljessé, amelyek meghitt, ünnepi hangulatot árasztanak. Az ajándéktáska erős kartonból készült, így megbízható védelmet nyújt a benne szállított tárgyaknak, míg a strapabíró fogantyúk megkönnyítik a hordozást. Az ilyen figyelmes csomagolás garantáltan örömet szerez a megajándékozottnak.  Jellemzők:  - Méret: 32,5x45,5x10cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-karacsonyi-macis-mintazattal-32-5x45-5x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94451", "title": "Ajándéktáska Karácsonyi macikkal és Merry Christmas felirattal 32,5x45,5x10cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-macis-mintaval-32x45-5x10cm.webp", "desc": "Ez a nagyméretű, 32,5x45,5x10 cm-es ajándéktáska minden karácsonyi ajándékot meghitté és személyessé varázsol. A táskán két cuki maci látható, meleg sapkákban és sálakban, akik egy  Merry Christmas  felirat alatt állnak, ölelésre készen, melléjük helyezett ajándékokkal. A vidám és barátságos dizájn tökéletesen passzol a karácsonyi szezonhoz, és biztosan mosolyt csal az arcokra. Az ajándéktáska strapabíró anyaga és erős fogantyúi biztosítják, hogy az ajándékok biztonságban maradjanak, legyen szó akár a családi ünneplésről, akár egy baráti összejövetelről. Az ilyen gondosan kiválasztott csomagolás emeli az ajándékok értékét és különlegességét.  Jellemzők:  - Méret: 32,5x45,5x10cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-karacsonyi-macikkal-es-merry-christmas-felirattal-32-5x45-5x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94554", "title": "Rónai Éva: Szindbád kalandjai diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102271-szindbad-kalandjai.webp", "desc": "A  Szindbád Kalandjai  egy izgalmas tengeri kalandokkal teli történet Bagdad mesés városából. Szindbád, a dúsgazdag kereskedő, egy különleges útra indul barátjával, a hajómesterrel, hogy kincseket gyűjtsön Indiában. A történet során Szindbád számos kihívással és veszéllyel találkozik a tengeren, és lenyűgöző helyekre jut el. Ez a klasszikus történet számos kultúrában és formában előfordul, és mindig magával ragadja az olvasókat vagy nézőket. Szindbád karaktere bölcsességével, ügyességével és kíváncsiságával érdekessé teszi az utazását, és a történet általában tartalmaz tanulságokat az élet és az emberi tulajdonságok vonatkozásában.  Jellemzők:  Korosztály: 4 éves kortól Író: Rónai Éva Rajzoló: Pál György Kockaszám: 44  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszindbad-kalandjai-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87435", "title": "Vidám bohóc bébi csörgő és rágóka 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkb637342-vidam-pohoc-csorgo-szett-0.webp", "desc": "Ez a szett kiváló választás három hónapos babák számára, mivel a csörgők és rágókák mindig fontos szerepet játszanak a csecsemők fejlődésében és szórakozásában. A készlet két különleges játékot tartalmaz, egy bohócot és egy mackót, mindkettő élénk színekkel rendelkezik, amelyek könnyedén felkeltik a kisbabák érdeklődését.  A szettben található játékok nemcsak színpompásak, hanem számos izgalmas funkcióval is rendelkeznek, amelyek hosszabb távon leköthetik a kisbabák figyelmét. A csörgő funkció mellett mindkét játék kifejezetten úgy lett tervezve, hogy a babák meg tudják rágni, ezáltal segítve az ínyük erősítését és elősegítve a fogak kibújását.  A vidám bohóc csörgő szett nemcsak szórakoztató, hanem fejlesztő is, hiszen a csecsemők érzékszerveit stimulálja, és segíti az ínyük és fogazatuk egészséges fejlődését. A két játék sokoldalúsága és a rágó felületek hozzájárulnak ahhoz, hogy a baba biztonságosan és élvezettel játszhasson, miközben fejlődik és felfedezi a körülötte lévő világot.  Jellemzők: - Vidám bohóc csörgő szett - Élénk színekkel - Két játékkal - Rágható felületekkel", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-bohoc-bebi-csorgo-es-ragoka-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87515", "title": "Sun Baby: Vidám zebra BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310090-zebra-csorgo-3.webp", "desc": "Hozza be a játék és szórakozás örömét a kisbabák életébe ezzel a bájos zebra csörgővel! Az aranyos műanyag majom figura nem csak vidám, de a könnyen felakasztható szétnyitható műanyag karikával rendelkezik, amely lehetővé teszi, hogy egyszerűen rögzítse a kiságy szélére vagy a babakocsihoz.  A zebra csörgő mérete kb. 10 cm, ideális a kisbabák kis kezeihez és figyelméhez. Az élénk szín és a játékos majom karakter garantáltan szórakoztató pillanatokat nyújt, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  A csörgő egyszerű, mégis hatékony játékeszköz a kisbabák számára. A kisméretű kialakítás lehetővé teszi, hogy könnyedén hordozza magával az utazások során, és mindig kéznél legyen otthon is, hogy a játék mindig és mindenhol folytatódhasson. Egy szórakoztató és bájos kiegészítő, amely garantáltan örömet szerez a legkisebbeknek!  Jellemzők: - Zebra formájú Csörgő - mérete: kb. 10cm - műanyag karikával - 0 hónapos kortól", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-zebra-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95325", "title": "Húsvéti vidám kerámia nyuszi többféle változatban 10cm", "img": "https://www.jatekshop.eu/upload_files/products/891561kny-husveti-keramia-nyuszi-tobbfele.webp", "desc": "Ünnepeld a Húsvétot ezen szívmelengető, kézzel készített kerámia nyuszikkal! Az édes Húsvéti kollekció tagjai különböző változatokban érhetők el, mindegyikük egyedi és varázslatos kis kiegészítője lehet az ünnepi dekorációnak.  A 9,5 cm-es méret ideális méretet biztosít, hogy ezeket a cuki nyuszikat bárhol elhelyezd - az asztalon, polcon vagy akár az ünnepi asztalterítő közepén.  A különböző változatok között megtalálható a kalapos nyuszi, akinek a kezében egy tojás található, egy másik, aki tulipánt tart, és egy harmadik, akinek répa van a kezében. Mindegyik figura egyedi karaktert hoz létre, és tökéletes kis kiegészítője lehet az ünnepi hangulatnak.  Az ár egyetlen darabra vonatkozik.  Jellemzők: - Húsvéti kerámia nyuszi - többféle változatban - mérete: 9,5 cm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhusveti-vidam-keramianyuszi-tobbfele-valtozatban-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95482", "title": "Kutya és csibe mintás közepes ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/altalanos-kozepes-disszacsko-46009.webp", "desc": "Ez a kedves kutya és csibe mintás közepes méretű ajándéktáska, amelynek méretei 18x10x23 cm, tökéletes választás bármilyen gyermekes ünnepi eseményre. A táska főszereplője egy aranyos kiskutya, amint egy kis csibével barátkozik, létrehozva ezzel egy meghitt és békés jelenetet, melyet kiegészítenek a háttérben lágy felhők és a derűs nap. A pasztellszínű alap és a gyengéd illusztrációk ideálisak bármilyen ajándékhoz, amely örömet és mosolyt kíván szerezni. A táska erős karton anyagból készült, így biztos alapot nyújt a benne helyet kapó tárgyak számára, a fülek pedig a könnyű szállítást segítik elő.  Jellemzők: - Aranyos kiskutya és csibe barátságát ábrázoló illusztráció - Méret: 18x10x23 cm - Lágy és meleg színpalettával tervezett - Praktikus fülekkel ellátva a könnyű és kényelmes hordozásért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutya-es-csibe-mintas-kozepes-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95563", "title": "Állatos kocka kirakó fajáték - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/kocka-kirako-allatos-fa-jatek-91976.webp", "desc": "Fedezzétek fel együtt gyermekeddel az állatok csodálatos világát a Woodyland kocka kirakó fajátékának segítségével! Ez a gyönyörűen megmunkált, fa kirakó játék nem csak a gyermekek kézügyességét és logikai készségét fejleszti, hanem az állatok felismerésére is ösztönzi őket. A kirakó különböző állatfigurákat ábrázol, mint a leopárd, a víziló, a krokodil és a róka, amelyek élénk színei felkeltik a kíváncsiságot és segítik a színfelismerést. A tartós fa anyagnak köszönhetően a játék hosszú távú szórakozást nyújt, miközben a gyerkőcök megtanulják a formák és színek összeillesztésének örömét. A kockák tökéletes mérete gondoskodik arról, hogy a kicsi kezek könnyen meg tudják fogni őket, így a játékélmény garantáltan biztonságos és kényelmes.  Jellemzők: - Színes, állatfigurás dizájn - Finommotorikus készségek fejlesztése - Tartós, természetes fa anyag - Játékos tanulási élmény - Ideális kisgyermekek számára", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-kocka-kirako-fajatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95706", "title": "Divatos Barbie babák 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/barbie-baba-valtozatossaga-104db-puzzle-25754.webp", "desc": "Készítsd el saját Divatos Barbie galériádat ezzel a 104 darabos Supercolor puzzle-lel! Legyen szó egy családi játék délutánról vagy egy csendes esti kikapcsolódásról, ez a kirakós minden kis divatguru számára izgalmas kihívást jelent. A puzzle darabok egyesítése során a gyerekek nem csak a divatos Barbie babák eleganciáját ismerhetik meg, hanem a  Boss Mode  stílusát is, miközben fejlesztik szemügyességüket és problémamegoldó képességüket. A kirakott képen Barbie és barátai modern, inspiráló öltözékben tűnnek fel, melyek között a jövő trendjét is megpillanthatják. Kiváló eszköz a képzelet és a koncentráció fejlesztéséhez, ráadásul a végeredmény egy igazán menő dekoráció lesz!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 38x27cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatos-barbie-babak-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96364", "title": "Quercetti: FantaFrame - Képkeret készítő szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/2870q-quercetti-fantaframe-kepkeret-keszito.webp", "desc": "A Quercetti Fanta Frame képkeret készítő szett valódi kreatív lehetőségeket kínál a fotók kihangsúlyozására és személyre szabására. Ez a szett nemcsak a fotók megőrzésére szolgál, hanem egyfajta művészi megnyilvánulássá is válik, amelyen keresztül az egyedi pillanatok még kifejezőbbé válnak.  A szettben található 4 egyedi képkeret sablon lehetővé teszi, hogy változatos és kreatív módon keretbe foglald a kedvenc fényképeidet. Ezek a sablonok különböző stílusokat és mintákat kínálnak, így mindenki megtalálhatja a saját ízlésének és stílusának megfelelőt.  Az egyedi keretek kialakításához a szett tartalmaz kivágható mintákat és pöttyöket is, amelyekkel díszítheted a képkereteket. Ezek a minták lehetővé teszik számodra, hogy még egyedibbé és vonzóbbá tedd a kereteket, és teljesen személyre szabottá tedd azokat.  A szett két állványt is tartalmaz, amelyek segítségével könnyedén felállíthatod és bemutathatod az elkészített képkereteket. Ez lehetővé teszi számodra, hogy azonnal élvezhesd és megmutasd másoknak az egyedi alkotásaidat.  Összességében a Quercetti Fanta Frame képkeret készítő szett egy fantasztikus lehetőség arra, hogy kreatívan kifejezhesd magadat és személyre szabott kereteket hozz létre kedvenc fotóidhoz. Legyen szó bármilyen alkalomról vagy ajándékozási célról, ez a szett garantáltan lenyűgöző eredményeket hoz létre.  Jellemzők: - Fanta Frame képkeret készítő szett - kiváló minőség - képkerettel - sablonokkal - kivágható díszekkel - pötyikkel és állvánnyal", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fantaframe-kepkeret-keszito-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96214", "title": "Vidám állatok rózsaszín játszószőnyeg bébi zongorával 64x78cm", "img": "https://www.jatekshop.eu/upload_files/products/mkj429703-vidam-allatok-rozsaszin-jatszoszonyeg-3.webp", "desc": "A Rózsaszín Vidám Állatok Játszószőnyeg bébi zongorával olyan édes és szórakoztató játékélményt kínál, amely minden kicsi számára feledhetetlen lesz. A könnyen összeállítható szőnyeg szép rózsaszín árnyalatú, ami varázslatos és vidám atmoszférát teremt a kisgyermek szobájában.  Ez a szőnyeg tele van vidám csörgőkkel és lógós bébijátékokkal, amelyekkel a gyermek könnyen elmerülhet a játékban és felfedezésben. A szőnyeg részeként található bébi zongora négy gombjának megnyomásával pedig különböző dallamok és hangok szólalnak meg, ösztönözve ezzel a kisbabát a zenei élmények felfedezésére és a ritmus érzékük fejlesztésére.  A Rózsaszín Vidám Állatok Játszószőnyeg bébi zongorával a fejlődés és szórakozás egyszerre valósul meg. Ideális választás, hogy gyermeked egy érdekes és tanulságos környezetben fejlődjön, miközben kényelmesen fekszik vagy játszik a szőnyegen. Ez a varázslatos játék biztosan elvarázsolja és szórakoztatja majd a kicsiket hosszú órákon át.  Jellemzők: - Vidám állatok játszószőnyeg - bébi zongorával - rózsaszín megjelenés - csörgőkkel - mérete: 64x78cm", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatok-rozsaszin-jatszoszonyeg-bebi-zongoraval-64x78cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96738", "title": "Faber-Castell: Connector 12db-os vízfesték készlet összeilleszthető palettákkal, dinoszaurusz mintázattal", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-vizfestek-12szinnel-dinoszauruszos-125013.webp", "desc": "Lépjetek együtt a színek és az őskor világába a Faber-Castell Connector vízfesték készletével! A 12 élénk színből álló paletta minden fiatal művész számára tökéletes választás, akik szeretik a dinoszauruszokat és a kreatív kifejezést. Az egyedi összeilleszthető paletták lehetővé teszik, hogy gyermeked szabadon alakíthassa a színkombinációkat, fejlesztve ezzel a színérzékelését és térbeli képességeit. A dinoszaurusz mintázatú doboz izgalmas, játékos környezetet teremt, ami inspirálja a gyermekeket a történetmeséléshez és az alkotáshoz. A festékek gazdag pigmentációja biztosítja, hogy minden ecsetvonás élénk és fedő legyen, miközben könnyen keverhetők, hogy új árnyalatokat hozhassanak létre. Praktikus, mosható formula garantálja, hogy a festés utáni takarítás is gyerekjáték legyen. Adj eszközt a képzelőerejüknek a Faber-Castell vízfesték készletével, és hódítsátok meg együtt a jurát!  Jellemzők:  - 12 gazdag, élénk színű vízfesték - Egyedi, összeilleszthető paletták - Inspirációt adó dinoszaurusz mintázat - Könnyű keverhetőség és kiváló fedés - Gyermekbarát, mosható festékek", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-12db-os-vizfestek-keszlet-osszeillesztheto-palettakkal-dinoszaurusz-mintazattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}