{"items": [{"id": "J97942", "title": "PlayBox: Csípőfogó gumírozott fogóval 11cm", "img": "https://www.jatekshop.eu/upload_files/products/2472086-playbox-csipofogo.webp", "desc": "Ez a csípőfogó praktikus és sokoldalú eszköz, amely számos feladathoz használható. A kényelmes gumírozott fogóval ellátott kialakításának köszönhetően kényelmes fogást biztosít a használat során. Méretei, 11,5x8 cm, ideálisak a könnyű és hatékony használathoz.  A csípőfogó elengedhetetlen eszköz minden olyan személy számára, aki szeret apróbb dolgokkal foglalkozni vagy kreatív tevékenységeket végezni. Használhatja például fémhuzalok vagy ékszerszer alapok vágására a beépített vágóval.  Ez az eszköz kiváló választás lehet barkácsoláshoz, ékszer készítéshez, vagy akár háztartási tevékenységekhez is, mivel könnyen kezelhető és sokoldalúan alkalmazható.  Jellemzők: - csípőfogó - gumírozott fogóval - 11 cm-es - mérete: 11,5x8cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csipofogo-gumirozott-fogoval-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97958", "title": "PlayBox: Átlátszó színes glitteres gyöngy szett 1000 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472124-playbox-glitteres-atlatszo-szines-gyongy-szett.webp", "desc": "Az átlátszó, csillámos kerek gyöngyök igazán különlegesek és sokszínűek, tökéletesek dekorációk, karkötők vagy nyakláncok készítéséhez. A gyöngyökben található csillámlás gyönyörűen ragyog és feldobja az alkotásokat.  Az egyik előnye ennek a gyöngyöknek a nagy lyuk, ami lehetővé teszi, hogy könnyen befűzd őket a kívánt alakzatokba. Így gyorsan és könnyedén hozhatsz létre szemet gyönyörködtető ékszereket vagy díszítéseket.  A csomagban kb. 1000 darab gyöngy található, amelyek szép színekben pompáznak, mint például piros, narancs, rózsaszín, lila, kék, sötétzöld, világoszöld, fekete és átlátszó. Ez lehetővé teszi, hogy széles skálán mozogj az alkotások során, és megvalósítsd az egyedi ötleteidet.  Jellemzők: - Gyöngy szett - kerek forma - glitteres átlátszó - színes - mérete: 9mm - furat: 4mm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-szines-glitteres-gyongy-szett-1000-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97777", "title": "PlayBox: Színes 6db-os festőpaletta 44mm-es festékkorongokkal", "img": "https://www.jatekshop.eu/upload_files/products/2471832-44mm-es-vizfestek-paletta.webp", "desc": "Fedezd fel a PlayBox Akvarell Palettáját, amely ideális választás minden festőnek! Ez a paletta színes korongokkal kellemes festést tesz lehetővé, könnyen oldódik és könnyen keverhető, így még inkább inspirálóvá válik a festés élménye.  A palettában 6 színes korong található, melyek mindegyike kiváló minőségű festéket tartalmaz. A színek között megtalálható a fehér, sárga, zöld, piros, kék és fekete árnyalat, így széles skálán mozogva alkothatsz.  A korongok átmérője Ø 44 mm, vastagsága pedig 16 mm, így könnyen kezelhetőek és alkalmazhatóak a festés során. Ha kifogytál valamelyik színből, ne aggódj, kínálatunkban megtalálod az utánpótlást a vízfestékkorongokból.  Adj teret kreativitásodnak és élvezd a festés élményét a PlayBox Akvarell Palettájával!  Jellemzők: - Akvarell paletta színes korongokkal - Mennyiség: 6 színes korong - Méretek: Ø 44 mm, vastagság: 16 mm - Színek: fehér, sárga, zöld, piros, kék, fekete - Könnyen oldódik és könnyen keverhető", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-6db-os-festopaletta-44mm-es-festekkorongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97349", "title": "PlayBox: Dekorációs ragasztó szalag fekete és fehér színben 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471135-playbox-fekete-feher-mintas-ragasztoszalag.webp", "desc": "Fedezd fel a kontrasztok izgalmas világát a PlayBox Fekete-fehér Dekorációs Ragasztószalag Szettjével! Ez a szett többféle mintával kínál fekete és fehér szalagokat, amelyekkel gyorsan és könnyen díszítheted projektjeidet.  A ragasztószalagok egyszerűen felhelyezhetőek és eltávolíthatóak, így ha nem elégedett az eredménnyel, könnyen korrigálhatsz. A szalag papírból készül, és a legtöbb felületre rögzíthető anélkül, hogy károsítaná a hordozót.  Ez a szett ideális választás dekorációs projektekhez, scrapbook készítéshez, ajándékcsomagoláshoz és még sok más alkalmazáshoz. Engedd szabadjára a kreativitásodat és hozz létre egyedi dekorációkat a PlayBox Fekete-fehér Dekorációs Ragasztószalag Szettjével!  Jellemzők: - Tartalom: 6 db ragasztószalag - Hossz: 5 m - Szélesség: 15 mm - Színek (minták): fekete és fehér - Könnyen eltávolítható és újrahasználható", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-ragaszto-szalag-fekete-es-feher-szinben-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97372", "title": "PlayBox: Rugalmas lila zsinór 25mx1mm", "img": "https://www.jatekshop.eu/upload_files/products/2471275-lila-gumiszalag.webp", "desc": "A lila elasztikus zsinór is kiváló minőségű és sokoldalú anyag, amely számos kreatív projektben hasznos lehet. Ugyanúgy, mint a rózsaszín változat, ez a zsinór is latexből és poliészterből készült, így erős és tartós felhasználást biztosít. Nem bolyhosodik vágáskor, így könnyen és tisztán dolgozhat vele.  Ez a zsinór ideális választás lehet gyerekeknek, mivel könnyen kezelhető és biztonságosan használható. A hossza is 25 méter, ami elegendő mennyiség lehet több kreatív projekt elkészítéséhez. Az átmérője szintén 1 mm, így könnyen kezelhető és alkalmazható.  Jellemzők: - Anyag: Latex és poliészter - Szín: Lila - Hosszúság: 25 m - Átmérő: 1 mm - Használat: Karkötők, nyakláncok, kulcstartók készítéséhez optimalizált", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rugalmas-lila-zsinor-25mx1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97378", "title": "PlayBox: Pasztell fa gyöngy szett 250 gr vegye formában és méretben", "img": "https://www.jatekshop.eu/upload_files/products/2471305-szines-fa-gyongy-szett.webp", "desc": "A pasztell színű gyöngyök vegyes méretben és formában 250 grammot tartalmaznak, ideálisak különféle kézműves projektekhez, mint például ékszerkészítés vagy díszítés. A csomagban található fa gyöngyök 250 grammnyi mennyiségben vannak jelen, valamint egy darab fehér rugalmas zsinór is mellékelve van, ami 5 méter hosszú.  A gyöngyök átmérője 8-25 milliméter között változik, és a furat átmérője 2,4-4 milliméter. Ezek a gyöngyök különböző formákban és méretekben érkeznek, így sokoldalúan felhasználhatóak a kreatív projektekben. A pasztell keverék színei puha és finom árnyalatokat tartalmaznak, amelyek tökéletesen illeszkednek a tavaszi vagy romantikus stílusú alkotásokhoz.   Legyen szó nyakláncokról, karkötőkről, fülbevalókról vagy díszítő elemekről, ezek a gyöngyök kiváló választások lehetnek az alkotók számára.  Jellemzők: - Pasztell gyöngy szett - fából - 250 grammos - 5m fehér zsinórral - mérete: 8-25mm - furat méret: 2,4-4mm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pasztell-fa-gyongy-szett-250-gr-vegye-formaban-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96971", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os pasztell pink színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-pasztell-pink.webp", "desc": "Fedezzétek fel együtt a PlayBox Midi pasztell színű vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű pasztell színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pasztell-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97003", "title": "PlayBox: Elasztikus ezüstszürke zsinór 50 méteres tekercs 1mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/playbox-elasztikus-zsinor-szurke-50m-es-1mm-atmerovel.webp", "desc": "Fedezd fel az elasztikus ezüstszürke zsinór varázslatos világát, amely 50 méter hosszban és 1 mm-es vastagsággal kínál elegáns és praktikus megoldást ékszerkészítéshez. Ez a gyönyörű, fényes szürke színű zsinór tökéletes választás, ha egyedi és stílusos ékszereket szeretnél készíteni, melyek igazán kiemelkednek a tömegből.  Az elasztikus zsinór rugalmassága révén kényelmes és könnyen kezelhető, ideális azoknak, akik szeretik a gyorsan felvehető és levehető karkötőket és nyakláncokat. A tekercsben kínált 50 méter hosszúságú zsinór lehetővé teszi, hogy számos projektben kipróbálhasd magad, legyen szó akár nagyobb mennyiségű készítésről, vagy csak néhány különleges darab elkészítéséről.  Az ezüstszürke szín eleganciát és modern megjelenést kölcsönöz az ékszereknek, így kiválóan illeszkedik különböző stílusokhoz és alkalmakhoz. Kiváló minősége biztosítja, hogy az ékszerek hosszú távon megőrizzék formájukat és rugalmasságukat.  Jellemzők: 1 mm-es vastagság, ideális a legtöbb gyöngy számára 50 méter hossz, bőséges anyagmennyiség Nagy rugalmasság a kényelmes viseletért Elegáns ezüstszürke szín, modern megjelenés Tekercselt kivitel a könnyű tárolásért és használatért", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elasztikus-ezustszurke-zsinor-50-meteres-tekercs-1mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96932", "title": "PlayBox: 5mm-es MIDI áttetsző vasalható gyöngy zöld színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-attetszo-gyongy-zold-6539.webp", "desc": "Fedezd fel a PlayBox 5mm-es MIDI áttetsző vasalható gyöngyökkel a kreatív lehetőségeket, amelyek a 6000 darabos zöld színű csomagban rejlő gyöngyökkel válnak elérhetővé! Ez a készlet ideális arra, hogy gyermeked játszva fejlessze kézügyességét, miközben csodás műalkotásokat hoz létre, amelyeket akár otthonotok díszeként is felhasználhattok.  Az áttetsző zöld gyöngyök vibráló színe minden alkotást kiemel, és lehetővé teszi, hogy gyermeked különféle mintákat és formákat tervezzen, fejlesztve ezzel a színfelismerését és térbeli látását. Ezek a könnyen vasalható gyöngyök tökéletes választás lehetnek az iskolai projektekhez, ünnepi díszítésekhez, vagy akár szabadidős kreatív tevékenységként is.  A PlayBox gyöngyök segítségével különleges ajándékokat is készíthettek, amikkel meglephetitek a családtagokat vagy barátokat. Használjátok ki a 6000 darab gyöngy adta lehetőségeket, és alkossatok valami maradandót és egyedit!  Jellemzők:  - Áttetsző zöld szín: A fényt megtörve különleges vizuális effektet hoz létre - 6000 darab gyöngy: Rengeteg lehetőség az alkotásra - 5 mm-es méret: Ideális a gyerekek számára, könnyen kezelhető - Vasalható: Tartós művek készíthetőek - Kreativitásfejlesztő: Játékos módon fejleszti a finommotorikát és a vizuális készségeket", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-attetszo-vasalhato-gyongy-zold-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97043", "title": "PlayBox: Fehér színű haj, szakáll 25g", "img": "https://www.jatekshop.eu/upload_files/products/feher-szakall-25g-2470097.webp", "desc": "Engedd szabadjára a fantáziád ezzel a kreatív készlettel, amely tartalmazza a szükséges fehér hajat és szakállt 25 grammos kiszerelésben! Ez a sokoldalú termék tökéletes választás jelmezek elkészítéséhez, például Mikulás vagy bölcs varázsló karaktereihez. Nem csak jelmezalkotáshoz, hanem kézműves projektekhez, például karácsonyi díszek vagy saját készítésű bábok készítéséhez is ideális.  A puha és könnyen formázható anyag miatt könnyű vele dolgozni, így a gyerekek is örömmel vesznek részt a kreatív alkotásban. Használható képeslapok díszítésére vagy akár egyedi ajándékok, mint például kézzel készített könyvjelzők, készítéséhez is.  Jellemzők: - Tömeg: 25g - Szín: Fehér - Alkalmazási területek: Jelmez készítés, kézműves projektek, dekoráció - Anyag: Puha, könnyen formázható - Csomagolás: Újrahasznosítható tasak", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-szinu-haj-szakall-25g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98383", "title": "Bestway: Hydro-Force felfújható úszógumi biztonsági kapaszkodó kötéllel 119cm", "img": "https://www.jatekshop.eu/upload_files/products/36401-hydro-force-felfujhato-matrac.webp", "desc": "Ismerd meg az új Hydro-Force úszógumit, ami ideális választás a vízben való biztonságos és szórakoztató úszáshoz! A 119 cm átmérőjű úszógumi biztonsági félkörös kapaszkodózsinórral és beépített kötélgyűrűkkel rendelkezik, így könnyen és biztonságosan tarthatod magad a vízen.  A biztonsági félkörös kapaszkodózsinór és a kötélgyűrűk extra stabilitást és biztonságot nyújtanak, így még kezdő úszók is magabiztosan használhatják az úszógumit. A kék-fekete megjelenés modern és stílusos, így nem csak praktikus, hanem esztétikus kiegészítője is lehet a medence vagy tó partjának.  A csomag tartalmaz egy úszógumit és egy javítótapaszt is, hogy még hosszabb ideig élvezhesd a vízi kalandokat. Legyen szó medencéről, tóból vagy tengerparti fürdőzésről, ez az úszógumi garantáltan feldobja a vízi szórakozást.  Szerezd be most a Hydro-Force úszógumit, és élvezd a biztonságos és szórakoztató úszást a vízen!  Jellemzők:  - Hydro-Force úszógumi - kapaszkodó kötéllel - átmérője: 119cm - kiváló minőség - javító tapasszal", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-hydro-force-felfujhato-uszogumi-biztonsagi-kapaszkodo-kotellel-119cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98387", "title": "Bestway: Tropical úszómellény 41x30cm", "img": "https://www.jatekshop.eu/upload_files/products/32069-bestway-uszomelleny-41x30cm.webp", "desc": "Ismerd meg az új kisméretű felfújható úszómellényt, amely ideális választás a biztonságos és kényelmes úszáshoz a kisebbeknek! A 41 cm x 30 cm méretű úszómellény két állítható gyorskioldású kapoccsal rendelkezik, így könnyen és biztonságosan rögzíthető a gyermek teste körül.  Ez az úszómellény két légkamrával rendelkezik, amelyek extra stabilitást és biztonságot biztosítanak a vízen úszás közben. A tartalom egy élénk citromsárga színű mellényt tartalmaz trópusi pálmafás mintával, amely még inkább feldobja a gyerekek úszási élményét.  Az úszómellény könnyen felfújható és leereszthető, így könnyedén szabályozható a felhasználó kényelme és biztonsága érdekében. Ideális választás úszásoktatáshoz, medencézéshez vagy strandoláshoz a kisebbek számára.  Szerezd be most a kisméretű felfújható úszómellényt, és nyugodtan élvezd a vízi kalandokat a gyermekekkel, tudva, hogy biztonságban vannak a vízen!  Jellemzők: - Úszómellény - trópusi minta és citromsárga szín - mérete: 41x30cm - 2 db gyors csattal - két kamrás", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-tropical-uszomelleny-41x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98588", "title": "Ars Una: NASA lekerekített ergonomikus iksolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/55833738-arsuna-nasa-ergonomikus-iskolataska-27literes.webp", "desc": "Az ARS UNA NASA ergonomikus hátizsák nem csupán egy egyszerű táskát jelent, hanem egy igazi kényelmes és praktikus kiegészítőt az iskolai és szabadidős tevékenységekhez. Ezt a táskát kifejezetten olyan gyerekeknek tervezték, akik számára fontos az ergonómia és a kényelem.  Az ARS UNA NASA hátizsák rendelkezik egy hatékonyan szellőző hátpárnázattal és ergonomikus hátkiképzéssel, ami biztosítja a kényelmes viselést hosszabb ideig is. A puha, állítható vállpántok és az igény szerint szabályozható mellkaspánt további kényelmet nyújtanak, így a gyermekednek könnyebb lesz a táskát hordoznia.  A táskának nem csak az ergonómiai szempontok miatt érdemes választani, hanem a praktikus kialakítása miatt is. Több rekesze és zsebe van, amelyek segítenek a felszerelések hatékony rendszerezésében és tárolásában. A párnázott laptop tartó különösen praktikus lehet az iskolai munkákhoz vagy a szabadidős tevékenységekhez.  Emellett a hátizsák prémium minőségű YKK cipzárokkal és strapabíró, vízlepergető anyagból készült, így hosszú távon is tartóssá és strapabíróvá teszi a táskát. Az ARS UNA NASA hátizsák tökéletes választás azoknak a gyerekeknek, akiknek fontos az ergonómia és a kényelem, valamint szeretik a praktikus és strapabíró kiegészítőket.  Jellemzők: - 3. osztálytól ajánljuk - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - 2 kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - 2 hálós oldalzseb a kulacsnak és kisebb tanszereknek - 1 nagy rekesz párnázott laptop tartóval - Középső rekeszében cipzáras belső zseb + 2 zseb - 3 db cipzáras első zseb  - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból - TIPP! - Kiránduló hátizsákként is remekül használható - Méret: 330 x450x240 mm - Űrtartalom: 27 l - Terhelhetőség: 10 kg-ig", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-lekerekitett-ergonomikus-iksolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98609", "title": "Ars Una: Lamborghini töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573360-arsuna-lamborghini-tolltarto.webp", "desc": "A Lamborghini töltött tolltartó fekete alapon egy zöld Lamborghini sportautós mintával rendkívül menő és stílusos kiegészítő minden autórajongó számára. A tolltartó kialakítása és mintázata inspiráló és lendületes, tökéletes választás minden olyan gyereknek, aki szereti az autókat és a sebességet.  Ez a töltött tolltartó mindent magában foglal, amire egy kreatív és rendszerető gyereknek szüksége lehet az iskolában vagy otthoni tanulás során. Tartalmazza a színes ceruzákat, grafit ceruzákat, postairónokat, radírt, hegyezőt és további írószereket, hogy minden kihívásnak és feladatnak könnyedén meg tudjon felelni.  A zöld Lamborghini sportautós minta fokozza a tolltartó egyediségét és vonzerejét, így minden használatkor örömmel fogja kivenni a táskából. Ez a tolltartó nemcsak praktikus, hanem stílusos és inspiráló is, így garantáltan segít a gyereknek még motiváltabbá válni az iskolai teendőkkel kapcsolatban.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97451", "title": "Spirit: T-rex 4db-os iskolatáska szett 38x28x17cm", "img": "https://www.jatekshop.eu/upload_files/products/409494-spirit-iskolataska-szett-4fele.webp", "desc": "Ismerd meg a Spirit T-Rex iskolatáska szettet, amely egyedülállóan ötvözi a funkcionalitást és a stílust! Ez a csomag mindenre felkészít: egy ergonomikus, merevfalú táska, egy A/4-es méretű gumis mappa, egy praktikus kihajtható tolltartó és egy kényelmes tornazsák. A táska új és modern dizájnja mellett számos kényelmi funkciót kínál, mint például a teljes ortopéd háttámasz és a légáteresztő hátpárnázás, amelyek biztosítják a kényelmet és a megfelelő tartást.   A teljesen párnázott, kényelmes vállpántok és az erős formázott alsó rész pedig maximális kényelmet és védelmet nyújtanak a mindennapi használat során. Emellett két oldalzseb és egy hőszigetelt első zseb is található a táska elején, hogy könnyen hozzáférhess az apróbb tárgyakhoz és italokhoz. Ne feledkezzünk meg a biztonságról sem: a táska előlapján és oldalain fényvisszaverő biztonsági anyagok gondoskodnak arról, hogy gyermeked mindig jól látható legyen az úton.   Ne hagyd ki ezt a lehetőséget, és tedd felkészülté és stílusossá az iskolakezdést a Spirit T-Rex iskolatáska szettjével!  Jellemzők: - T-Rex iskolatáska szett - kiváló minőség - Új és modern dizájn - Teljes ortopéd háttámasz - Légáteresztő hátpárnázás - Teljesen párnázott és kényelmes vállpántok - Két oldalzseb - Egy első zseb hőszigetelővel - Fényvisszaverő biztonsági anyagok elöl és oldaltokon - Erős formázott alsó rész  Tartalma: - 1 db iskolatáska - 1 db kihajtható tolltartó - 1 db tonrazsák - 1 db gumis mappa A/4-es méretben", "price": 23890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-4db-os-iskolataska-szett-38x28x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97475", "title": "Spirit: Believe in Magic unikornisos asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/403631-spirit-asztali-konyoklo-believe-in-magix.webp", "desc": "Merülj el a varázslatos világban a Believe in Magic asztali könyöklővel, melynek mérete 60x40 cm! Ez a kiegészítő nem csupán egy egyszerű asztali könyöklő, hanem egy varázslatos utazás az álmok birodalmába. Kényelmesen helyezheted az íróasztalodra, hogy puha és kellemes felületen írhass, rajzolhass, vagy dolgozhass.  A Believe in Magic asztali könyöklő nem csupán praktikus, hanem stílusos is. Az elbűvölő minta és a méret ideális a mindennapi használathoz, ami egyedivé teszi az otthonod vagy irodád berendezését. Higgy a varázslatban, és engedd, hogy ez a kis csoda mindennapjaidat inspirálja!  Hozd létre álmaid munkakörnyezetét a Believe in Magic asztali könyöklővel, és engedd, hogy a varázslat átjárja mindennapjaidat az íróasztalodon keresztül!  Jellemzők: - Believe in Magic asztali könyöklő  - PVC asztali könyöklő - sportautós minta - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-believe-in-magic-unikornisos-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98125", "title": "Luna: NASA műanyag kulacs 650ml kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-muanyag-kulacs-nasa-650ml-6022.webp", "desc": "Induljon felfedezésre gyermeked a Luna: NASA műanyag kulaccsal, ami minden kis űrkutató számára kihagyhatatlan társ lesz mindennapi kalandjaiban! Ez a 650 ml-es kulacs két lenyűgöző változatban érhető el: az egyik kulacs dizájnja a NASA Expeditions témájú, rakétákkal és csillagokkal díszített, míg a másik egy letisztultabb stílusban jeleníti meg a NASA logóját az amerikai zászló színeivel.  A kulacsok strapabíró műanyagból készültek, ami garantálja a tartósságot és könnyű tisztítást. Az innovatív fedél biztosítja, hogy semmi ne ömöljön ki véletlenül, és a kényelmes hordozószalag segítségével gyermeked könnyedén magával viheti iskolába, kirándulásokra vagy sportoláshoz.  Jellemzők:  1. Két inspiráló NASA dizájn, tökéletes űrszerető gyerekek számára 2. 650 ml kapacitás, elegendő folyadékot biztosít a nap folyamán 3. Strapabíró és könnyen tisztítható műanyag kivitel 4. Balesetmentes fedél a biztonságos szállítás érdekében 5. Kényelmes hordozószalag a könnyű hordozhatóságért", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-nasa-muanyag-kulacs-650ml-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98127", "title": "Luna: Verdák henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdak-asztali-tolltarto-3578.webp", "desc": "Lepd meg gyermeked a Luna: Verdák henger alakú fém asztali írószertartóval, amely tökéletes tárolóhely minden kis autóverseny rajongónak! Ez a 10 cm átmérőjű és 11 cm magas írószertartó Villám McQueen, a Verdák filmek ikonikus versenyautójának lenyűgöző, élethű képével díszített. A ragyogó vörös szín és a dinamikus dizájn, ami a karakter nevét is tartalmazza, igazi energiát visz majd gyermeked íróasztalára.  Az írószertartó fém kialakítása biztosítja a tartósságot és könnyen tisztítható felületet kínál, ami ideális a gyakran koszolódó gyermeki használathoz. A henger alakú formatervezés helytakarékos és stabil, így az írószerek, mint tollak, ceruzák és radírok mindig kéznél lesznek, miközben gyermeked alkot vagy tanul.  Jellemzők:  1. Lenyűgöző Villám McQueen dizájn a Verdák filmekből 2. Élénk vörös szín és dinamikus grafika, amely felpezsdíti az íróasztalt 3. Strapabíró fém kialakítás a tartós használathoz 4. Könnyen tisztítható felület 5. Stabil és helytakarékos henger alak, ideális mindenféle írószer tárolására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98144", "title": "Luna: Roll&Go Mickey Egér színező szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-roll-go-szinezo-szett-mickey-eger-3713.webp", "desc": "Éld át a kreatív kalandokat a Luna: Roll&Go Mickey Egér színező szettel, amely tökéletes társ lesz minden kis művész számára! Ez a praktikus és színes szett tartalmaz egy roll&go színező matricás tekercset, ami tele van kedvenc Disney karakterekkel, mint Mickey Egér, Donald Kacsa, és Goofy, így a szórakozás soha nem ér véget! A csomag része továbbá 4db élénk színű színes ceruzát és 4db filctollat, amelyek tökéletesen alkalmasak a kis kezek számára, hogy segítsék őket a finom motorikus készségeik fejlesztésében.  A színező tekercs könnyen összegöngyölhető és magával vihető, így utazások során is ideális szórakozást biztosít. A gyerekek imádni fogják, hogy kedvenc Disney karaktereiket saját képzeletük szerint színezhetik ki, fejlesztve ezzel kreativitásukat és kézügyességüket. Ajándékozz varázslatos pillanatokat gyermekednek ezzel a sokoldalú és izgalmas színező szettel!  Jellemzők:  - Tartalmaz 4db élénk színes ceruzát és 4db filctollat - Tekerhető és könnyen hordozható színező tekercs - Szórakoztató és tanulságos Mickey Egér és barátai témájú dizájn - Ideális utazáshoz és otthoni kreatív játékhoz - Fejleszti a finom motorikus készségeket és a kreativitást", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-roll-go-mickey-eger-szinezo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98714", "title": "Spidey felfújható úszógumi 50cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/spidey-felfujhato-uszogumi-16948.webp", "desc": "Éld át a vízi kalandokat a Spidey felfújható úszógumival, amely tökéletes társ a medencés és tengerparti mókákhoz! Ez a 50 cm átmérőjű úszógumi büszkélkedik egy élénk és színes Spidey és Csodálatos Barátai dizájnnal, beleértve a népszerű Pókembert és társait, ami garantáltan leveszi a lábáról a kis szuperhős rajongókat. A felfújható úszógumi kiváló minőségű PVC-ből készült, biztosítva a tartósságot és a biztonságos használatot. Könnyen felfújható és leereszthető, így kényelmesen magaddal viheted bárhová, legyen az családi nyaralás vagy egy hétvégi úszóparti. A gyerekek nemcsak élvezhetik a vízben való lubickolást, de közben fejleszthetik vízi biztonságukat és úszókészségeiket is, miközben a kedvenc Marvel karaktereikkel vannak körülvéve.  Jellemzők: - 50 cm átmérőjű felfújható úszógumi - Látványos Marvel Spidey és barátai dizájn - Strapabíró PVC anyagból készült - Egyszerűen felfújható és könnyen hordozható - Ideális medencés és tengerparti használatra - Fejleszti a gyerekek vízi biztonságát és úszókészségeit", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-felfujhato-uszogumi-50cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}]}