{"items": [{"id": "K02927", "title": "Hey Clay: Nagy gyurmaszett telefonos applikációval - Háziállatok", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-haziallatok-15012.webp", "desc": "A Hey Clay nagy gyurmaszettje háziállatok témában egy fantasztikus kreatív játék, amely ötvözi a kézügyességet, a képzelőerőt és a digitális technológiát. Ha gyermeked szereti az állatokat és az alkotást, ez a szett tökéletes választás számára. A készlet lehetőséget nyújt arra, hogy saját kezűleg formázzon aranyos háziállatokat, miközben fejleszti finommotorikus készségeit és kreativitását.   A csomag 15 különböző színű, légszáradó gyurmát tartalmaz, amely puha és könnyen formázható, így akár a kisebb gyerekek is örömüket lelhetik benne. Az egyik legjobb tulajdonsága, hogy az elkészült alkotások néhány óra alatt megszilárdulnak, így tartós díszként vagy játékként is használhatók. A szettben található két speciális formázó eszköz segít a részletek kidolgozásában, így az állatkák még élethűbbek és egyedibbek lesznek.   A Hey Clay szett egyik különlegessége az ingyenesen letölthető telefonos applikáció, amely lépésről lépésre végigvezeti a gyerekeket az állatok megformázásának folyamatán. Az interaktív útmutató nemcsak megkönnyíti az alkotást, hanem szórakoztató élménnyé is varázsolja. A gyerekek megtanulhatják, hogyan kell különböző formákat készíteni, majd ezekből összeállítani az aranyos figurákat. A szett hatféle háziállat megalkotását teszi lehetővé, többek között lovat, tehenet, nyulat, bárányt, malacot és kutyát.   Ez a kreatív játék ideális egyéni vagy közös tevékenységre is. Testvérek, barátok együtt dolgozhatnak a figurákon, vagy akár egy egész farmot létrehozhatnak saját képzeletük szerint. A Hey Clay gyurmaszett nemcsak órákon át tartó szórakozást nyújt, hanem fejleszti a gyerekek térlátását, szem-kéz koordinációját és problémamegoldó képességeit is.    Jellemzők:  - 15 különböző színű, légszáradó gyurma   - 6 féle háziállat megformázására alkalmas készlet   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - 2 darab speciális formázó eszköz a precízebb kidolgozásért   - Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-nagy-gyurmaszett-telefonos-applikacioval-haziallatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03513", "title": "A lovak világa 54db-os mini puzzle több változatban - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mini-puzzle-lovak-54db-54193.webp", "desc": "A lovak világa 54 darabos mini puzzle tökéletes választás a lórajongó gyerekeknek és felnőtteknek egyaránt. A kirakósok változatos képeken keresztül mutatják be a lovak eleganciáját és szépségét, legyen szó egy büszke fehér lóról, egy vágtató ménesről vagy egy kedves kanca és csikó párosról. Az apró méretű puzzle tökéletes utazáshoz, hiszen kis helyet foglal, így bárhol könnyedén előveheted és kirakhatod. Az 54 darabból álló kirakók gyors sikerélményt nyújtanak, így ideálisak a kisebb gyerekeknek is, akik most ismerkednek a puzzle világával. A Trefl prémium minősége garantálja a tartós és pontosan illeszkedő darabokat, amelyek élénk színeikkel hosszan megőrzik szépségüket. Gyűjtsd össze az összes változatot, hogy még több csodás lovas jelenetet élvezhess! Ez a mini puzzle tökéletes ajándék lehet minden kis állatbarátnak vagy puzzle-rajongónak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 54 darabos mini puzzle többféle lovas képpel - Kompakt méret, ideális utazáshoz - Élénk, részletgazdag grafika - Prémium minőségű, jól illeszkedő darabok - Tökéletes ajándék lórajongóknak és gyerekeknek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-lovak-vilaga-54db-os-mini-puzzle-tobb-valtozatban-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04031", "title": "Miniverse: Make It Mini ételek 4. széria", "img": "https://www.jatekshop.eu/upload_files/products/miniverse-make-it-mini-etelek-4-szeria-k04031.webp", "desc": "A Miniverse: Make It Mini Café 4. szériája egy lenyűgöző meglepetéscsomag, amely lehetővé teszi, hogy a gyermeked saját miniatűr ételeket és italokat készítsen, mintha egy valódi kávézó séfje lenne. Ez a kreatív szett tökéletes azoknak, akik imádják az apró, részletgazdag játékokat és a DIY élményt.  A csomag kibontásakor egy titkos miniatűr ételt vagy italt talál benne, amelyet a mellékelt hozzávalók segítségével lehet elkészíteni. Ezek az összetevők aprócska üvegekben, tasakokban és dobozokban érkeznek, így a gyermeked úgy érezheti magát, mintha egy valódi recept alapján dolgozna. A készlethez tartozó gyantaalapú  főző  technológia lehetővé teszi, hogy az elkészült mini ételek és italok megszilárduljanak, így tartós dísztárgyként is megőrizhetők.  A Miniverse Make It Mini Café 4. szériájában rengeteg különféle meglepetés vár, így minden csomag egy új és izgalmas kihívást rejt. Lehet, hogy egy boba teát, egy szivárványos fagyikelyhet vagy akár egy gusztusos gyümölcstortát rejt a gömb, a végeredmény pedig mindig egy látványos és egyedi miniatűr mestermű lesz. A készlet tökéletes ajándék azoknak a gyerekeknek, akik szeretnek alkotni, szeretik a gyűjthető játékokat és vonzódnak a gasztronómia világához.  Jellemzők:  -Meglepetés miniatűr étel- és italkészítő szett -Valósághű hozzávalók és részletgazdag dizájn -Gyantaalapú technológia a tartós végeredményért -Fejleszti a kreativitást és a finommotorikus készségeket -Tökéletes gyűjthető játék a gasztronómia és a DIY szerelmeseinek", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminiverse-make-it-mini-etelek-4-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04163", "title": "Mancs Őrjárat Skye 14” gyerek bicikli kosárral és babaüléssel rózsaszín-mentazöld színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-pawpatrolskye-14-bicikli-144r-pw.webp", "desc": "A Mancs Őrjárat Skye 14” gyerek bicikli tökéletes választás minden kis kalandornak, aki imádja Skye-t és a Mancs Őrjárat világát! A rózsaszín és mentazöld színkombináció vidám, csajos megjelenést kölcsönöz a biciklinek, miközben a kedves Skye figurás minták még különlegesebbé teszik.    A 14 colos, felfújható gumik kényelmes és stabil gurulást biztosítanak, így a kis bringás magabiztosan tekerhet bármilyen terepen. A bicikli első és hátsó fékrendszerrel van felszerelve, így a gyermek könnyen és biztonságosan megállhat. A teljesen burkolt láncvédő segít megóvni a ruházatot és a kis lábakat a sérülésektől.    A tanulást segítő oldalkerekek extra stabilitást nyújtanak, amelyek később könnyen eltávolíthatók, ha a gyermek már egyedül is ügyesen egyensúlyoz. A magasságában állítható ülés és kormány lehetővé teszi, hogy a bicikli a gyermek növekedéséhez igazodjon, így hosszabb ideig kényelmes marad.    A kislányod biztosan imádni fogja az elülső kosarat, amelyben a kedvenc játékok vagy apró kiegészítők is helyet kaphatnak. A hátsó babaülés pedig lehetőséget ad arra, hogy Skye vagy más kedvenc plüssfigura mindig vele tartson a biciklis kalandok során.    A bicikli 75%-ban előre összeszerelve érkezik, így néhány egyszerű lépés után már indulhat is a móka. Masszív acél váza és strapabíró kialakítása biztosítja, hogy hosszú időn át hű társa legyen a kislányodnak a biciklizésben.    Jellemzők:  - 14 colos, felfújható gumik a stabil és kényelmes haladásért   - Első és hátsó fék a biztonságos megállás érdekében   - Teljes láncvédő a ruha és a gyermek védelméért   - Kosár és babaülés a még szórakoztatóbb biciklizésért   - Állítható ülés és kormány, levehető oldalkerekek a tanuláshoz - Egyszerű összeszerelés és üzembe helyezés", "price": 67790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-14-gyerek-bicikli-kosarral-es-babaulessel-rozsaszin-mentazold-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04199", "title": "4M világító kristálynövesztő készlet", "img": "https://www.jatekshop.eu/upload_files/products/vilagito-kristalynoveszto-szett-08153.webp", "desc": "A 4M világító kristálynövesztő készlettel igazi tudományos kalandban lehet részed, miközben saját, foszforeszkáló kristályokat növesztesz! Figyeld meg a varázslatos folyamatot, ahogy a kristályok apránként formálódnak és egyre nagyobbá válnak. A különleges porok és a kristályképző anyag összekeverésével egy kémiai reakció indul el, amelynek eredményeként gyönyörű, sötétben világító kristályok jönnek létre. Amikor a kristályok elérték végleges formájukat, egy átlátszó tartóba helyezheted őket, így megóvhatod és ki is állíthatod őket. Ezek a különleges kristályok nemcsak tudományos érdekességek, hanem tökéletes díszei lehetnek az íróasztalodnak vagy a polcodnak is! A készlet mindent tartalmaz, amire szükséged lehet, beleértve a részletes használati utasítást is, hogy biztosan sikerrel járj a kísérlet során.  Jellemzők: - Saját, foszforeszkáló kristályokat növeszthetsz - Izgalmas kémiai folyamatokat figyelhetsz meg - Kiválóan fejleszti a megfigyelőképességet és a türelmet - A kész kristályokat dekorációként is használhatod - Tartalmazza a szükséges anyagokat és a használati útmutatót", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4m-vilagito-kristalynoveszto-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04347", "title": "Science & Play: Mechanikai műhely - Formula 1 versenyautó - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-mechanikus-muhely-forma-1-auto-50900.webp", "desc": "Ez a tudományos Formula 1 versenyautó készlet egy igazi álom minden kis autórajongónak, aki szeretné megismerni a száguldás világát belülről is! A Clementoni Science & Play szettje nem csak egy vagány játékautó megépítésére ad lehetőséget, hanem szórakoztató módon vezeti be a gyerekeket a mechanika és a mérnöki gondolkodás alapjaiba. A doboz két különböző modell – egy Formula 1-es versenyautó és egy gokart – megépítéséhez szükséges elemeket tartalmaz. Az alkatrészek összeillesztése során fejlődik a logikus gondolkodás, a kézügyesség és a türelem is.  A realisztikus megjelenésű piros versenyautó igazán figyelemfelkeltő, részletes kidolgozása pedig valódi versenyhangulatot idéz. A játék során a gyerekek nemcsak megépítik saját járművüket, hanem közben megtanulhatják, hogyan működnek az egyes szerkezeti elemek. Ideális választás minden 8 évesnél idősebb gyerek számára, akik szeretnek alkotni és érdeklődnek a technika világa iránt.  Jellemzők: - 2 az 1-ben építőkészlet: versenyautó és gokart modell - Több mint 130 alkatrész a mechanikus szereléshez - Valósághű Formula 1 dizájn és mozgó kerekek - Fejleszti a kézügyességet, logikát és problémamegoldást - 8 éves kortól ajánlott, olasz gyártmány", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanikai-muhely-formula-1-versenyauto-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06496", "title": "Monster High: Kreatív színező és öltöztető szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-kreativ-szinezo-es-oltozteto-szett-12846l.webp", "desc": "Engedd szabadjára gyermeked kreativitását ezzel a varázslatos Monster High Kreatív színező és öltöztető szettel! Ez a látványos és gazdagon felszerelt kreatív készlet igazi élményt nyújt minden divat- és rajzolásrajongó kisgyermek számára. A szett tartalmaz egy színes, könyvszerűen kinyitható mappát, amelyben színezőlapok, öltöztethető karakterek, matricák és csillogó anyagok várják a kis tervezőket.  A Monster High karaktereket a gyerekek kedvük szerint díszíthetik fel matricákkal, öltözékekkel vagy akár saját tervezésű ruhákkal is. A csomag különlegessége, hogy a gyerekek a matricázás mellett különféle textúrákat – például metálfényű vagy csillámos papírt – is használhatnak az öltöztetéshez, így minden egyes alkotás igazán egyedi lesz. A foglalkozás közben fejlődik a kézügyesség, a színérzék és az önkifejezés képessége is. Ez a kreatív szett nemcsak szórakoztató, hanem inspiráló élményt is nyújt, amely hosszú órákra leköti a gyerekeket. Ajándéknak is tökéletes!  Jellemzők: - Monster High témájú színező és öltöztető szett - Tartalmaz matricákat, csillámos és metálos öltözékeket - Kreatív és fejlesztő elfoglaltság - Látványos, mappás tárolás - 5 éves kortól ajánlott", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-kreativ-szinezo-es-oltozteto-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07102", "title": "Make It Real: Színes Gyöngymosógép karkötőkészítő", "img": "https://www.jatekshop.eu/upload_files/products/mir-gyongymosogep-k07102.jpg", "desc": "Lepd meg gyermekedet egy igazán egyedi, interaktív ékszerkészítő élménnyel! A Make It Real – Színes Gyöngymosógép karkötőkészítő nem csak egy kreatív szett, hanem egy varázslatos „mosási” kaland is, ahol a gyerekek egy mini mosógéppel fedezhetik fel a gyöngyök rejtett színeit. Ez a különleges készlet nem csupán játék, hanem igazi alkotótevékenység, amely kreativitást, türelmet és kézügyességet fejleszt.  A szettben található gyöngyök és charmok első ránézésre egyszínűek, de miután a gyerekek a mini mosógépbe helyezik őket és „kimossák”, fokozatosan előtűnnek a csodaszép színek! Ezután már kezdődhet is a karkötőkészítés. A készlettel 5 teljes karkötőt lehet elkészíteni, így akár ajándéknak is tökéletesek lehetnek barátok vagy családtagok számára.  A gyöngymosógép működése nagyon egyszerű és élvezetes: csak vizet kell hozzáadni, betölteni a gyöngyöket, majd elindítani a „mosást” a kis tekerő segítségével. A gyerekek garantáltan el fognak ámulni, ahogy a pasztellszínű gyöngyök és vidám mintájú charmok előbukkannak.  Ez a szett tökéletes választás minden olyan 8 éves vagy nagyobb gyermek számára, aki szereti a kreatív, színes és játékos alkotást – különösen akkor, ha imádja a cicákat és a mókás dizájnt!  Jellemzők:  Egyedi mini mosógép a gyöngyök színének felfedésére  141 darabos készlet gyöngyökkel, charmokkal és kiegészítőkkel  5 különböző karkötő elkészítésére alkalmas  Kreativitást és kézügyességet fejleszt  Vidám, cuki dizájn cicás és mosós tematikával", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-szines-gyongymosogep-karkotokeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08771", "title": "Luna: Team Must Fiús 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/must-fius-5db-iroszer-szett-000586486.jpg", "desc": "Ez a vagány focis írószer szett minden sportimádó kisfiú kedvence lesz! A Must Team „Follow the Dream” 5 darabos készletben minden benne van, ami egy lelkes iskolakezdő vagy kreatív kisgyerek íróasztaláról nem hiányozhat. Dinamikus grafika, erőteljes színek, és persze a futball szerelmeseinek legkedvesebb motívumai – focilabda, játékos, kapu és gól!  A szett tartalma: egy színes, focis mintás ceruza, egy hozzá illő radír, egy hegyező, egy 15 cm-es vonalzó, valamint egy kis notesz, amelyre a „Follow the Dream” felirat került, motiválva ezzel is a gyerekeket céljaik követésére. A karakteres dizájn és a sötétebb színvilág igazán fiús megjelenést kölcsönöz a szettnek, így tökéletes választás minden kis sportoló vagy sportkedvelő számára.  Iskolakezdéshez, ajándéknak, jutalomként vagy akár otthoni használatra is remek alternatíva. Nemcsak praktikus, hanem igazán inspiráló is, hiszen minden darabja emlékezteti a gyerekeket arra, hogy merjenek nagyot álmodni és küzdeni az álmaikért – akár a pályán, akár az iskolában.  Jellemzők: - 5 darabos készlet: ceruza, radír, hegyező, vonalzó, jegyzetfüzet - Sportos, focis dizájn – „Follow the Dream” tematikával - Fiús színvilág: fekete, sárga, kék tónusok - Motiváló, lendületes grafika és karakteres illusztrációk - Kiváló ajándék vagy iskolakezdő szett minden focirajongónak", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-team-must-fius-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09723", "title": "Quercetti: Momy Soft boldog állatok 12 db-os puha építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/momy-soft-boldog-allatok-12db.jpg", "desc": "Varázsold játékossá és fejlesztővé a mindennapokat a Quercetti Momy Soft „Boldog állatok” építőkocka szettel! Ez a 12 darabos, állatfigurákkal díszített, puha építőkocka kollekció a 10–36 hónapos korosztálynak készült, hogy szórakozás közben fejlődhessen a baba kézügyessége, kreativitása és érzékelése. A különböző állatfejek – cica, kutya, nyuszi, egérke – játékosan vezetik be a piciket a formák, színek és karakterek világába, miközben biztosítják a biztonságos és örömteli játékot.  A kockák bababarát, kellemes tapintású, enyhén illatosított műanyagból készültek, így nemcsak látványra és funkcióban, de illatban is különleges élményt nyújtanak. A szett elemei könnyen egymásra rakhatók, így a kicsik maguk építhetnek tornyokat, állatfigurákat, és újra meg újra kombinálhatják az alkatrészeket – ezzel fejlesztve a problémamegoldó gondolkodást és a finommotorikát.  A kisállatok barátságos arcai és a nagy, puha fülek játékra csábítják a gyerekeket, és segítenek az érzelmi kötődés kialakításában is. Ráadásul a játék nem csak otthon, hanem útközben is ideális társ, hiszen a könnyű elemeket egyszerű magaddal vinni, és a puhaságuk miatt semmilyen balesetveszélyt nem jelentenek.  A Quercetti márka több mint 75 éves tapasztalata garancia arra, hogy gyermeked valóban fejlesztő és örömteli élményt kapjon minden egyes darabbal.  Jellemzők:  12 darab puha építőkocka vidám állatfigurákkal  10–36 hónapos korosztálynak ajánlott  Állatfejes dizájn: kutya, cica, nyuszi, egér  Enyhén illatosított, bababarát anyagból  Egyszerűen összeilleszthető és biztonságos játékélmény", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-momy-soft-boldog-allatok-12-db-os-puha-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01133", "title": "Mancs Őrjárat csillogó matrica - Totum", "img": "https://www.jatekshop.eu/upload_files/products/totum-mancs-orjarat-csillogo-matrica-k01133.webp", "desc": "A Totum csillogós Mancs Őrjárat matrica készlet tökéletes ajándék minden kisgyermek számára, aki imádja a Mancs Őrjáratot és szereti a kreatív tevékenységeket. Ezek a különleges matricák nemcsak vidámak és színesek, hanem fénylő felületükkel még különlegesebbé teszik a gyerekek alkotásait. A Mancs Őrjárat népszerű szereplői, mint Chase, Marshall, Skye és a többiek mind felbukkannak a matricákon, így a gyerekek újraélhetik kedvenc kalandjaikat, vagy akár saját történeteket is alkothatnak velük.  A készlet ideális arra, hogy a kicsik egyedivé tegyék füzeteiket, rajzaikat, naplójukat vagy bármilyen más tárgyat, amit szeretnének feldíszíteni. A matricák különböző méretűek és alakúak, így még nagyobb szabadságot adnak a díszítés során. A csillogós felület miatt a matricák különösen vonzóak lesznek a gyermekek számára, és biztosan sok örömet okoznak majd nekik.  Ez a matricakészlet remek módja annak, hogy a gyerekek kreativitását ösztönözd, és egyben finommotoros készségeiket is fejlesszék. Ráadásul, mivel könnyen felragasztható és eltávolítható, nem kell aggódnod, ha esetleg rossz helyre kerülne egy matrica, hiszen könnyedén korrigálhatjátok. Ideális választás otthoni használatra, de akár iskolai dekoráláshoz, ajándékcsomagoláshoz is tökéletes kiegészítő.  Ajánlott 3 éves kortól, így már a legkisebbek is élvezhetik a matricázás örömeit.  Jellemzők: - Csillogós felületű matricák - A Mancs Őrjárat karaktereivel díszítve - Változatos méretű és formájú matricák - Fejleszti a gyerekek kreativitását és finommotoros készségeit - 3 éves kortól ajánlott", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-csillogo-matrica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02255", "title": "LEGO® Friends: Méhészek háza és virágoskert (42669)", "img": "https://www.jatekshop.eu/upload_files/products/lego-friends-meheszek-haza-42669.webp", "desc": "Fedezz fel egy szettet, amely napsütötte percekben gazdag és a kreatív projekteket kedvelő tiniknek készült! A LEGO® Friends Méhészek háza és virágoskert (42669) játék remek ajándék lehet 12 éves vagy nagyobb gyerekek számára. Tartozik hozzá egy kétemeletes ház kerttel, 4 LEGO Friends karakter, egy macskafigura és egy nyúlfigura.  A természetbarátok büszkén állítják majd ki ezt a csodálatos ház- és kertmodellt. A szett bemutatja, hogy Paisley és Aliya meglátogatják Paisley méhész nagyszüleit, és miden percben mézédes meglepetésekkel vár! Fedezd fel az aranyos méh- és katicalapocskákat és a valódi növények alapján készült virágokat, fákat! A vidám kiegészítők közt vetőmagcsomagot, locsolókannát, komposztálót, gombolyagot és még sok mást istalálsz.  Fedezd fel a méhsejtet rejtő, kinyitható kaptárak segítségével, hogy miként készül a méz! A valósághű részletek közt találod a méhészek védősisakját és a füstölőt. Gondoskodj a virágokról, majd menj be az épületbe, és fedezd fel a boltot, ahol a nagyszülők magokat, gyertyákat, méhsejtet és mézet árulnak.  Méhészkedős építőkészlet gyerekeknek és tinédzsereknek – A 12 éves vagy nagyobb gyermekeknek készült Méhészek háza és virágoskert szetthez 4 minibabafigura, 2 LEGO® állatfigura és rengeteg kiegészítő tartozik  Megépíthető és kiállítható modell –A tinédzserek büszkén kiállíthatják ezt csodálatos, kétemeletes ház- és kertmodellt, amelynek kertjében valósághű virágok és fák találhatók, és amelyhez kaptárak, bolt és hálószoba is tartozik  4 LEGO® Friends karakter minibabafiguráját tartalmazza – A készlethez Paisley és Aliya, valamint a nagyszülők, Orla és Terence figurái tartoznak, kiegészítve Amos, a nyuszi és Peri, a macska figuráival  Játék ház rengeteg kiegészítővel – Ehhez a kiállítható modellhez méh- és katicalapocskák, répák, paradicsomok, kelkáposzta, vetőmagcsomag, locsolókanna, komposztáló és még sok más is tartozik  Születésnapi ajándékötlet – Ez a szett kreatív ajándék lehet 12 éves vagy nagyobb gyerekek és tinédzserek számára, akik szereik az állatos játékokat és a megépíthető, kiállítható modelleket  Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát  Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival  Méretek – 1161darabból álló építőkészlet 18 cm magas, 36 cm széles és 19 cm mély modellel", "price": 31590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-meheszek-haza-es-viragoskert-42669.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05382", "title": "Llorens: Leo 45cm-es mosolygós baba karácsonyi pizsamában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-leo-mosolygos-baba-45cm-merry-christmas-k05382.webp", "desc": "Ismerd meg Leót, a 45 cm-es ünnepi hangulatú mosolygós babát, aki már alig várja, hogy együtt ünnepeljetek! Leo karácsonyi pizsamában érkezik hozzátok, melyen a „Merry Christmas” felirat mellett apró ünnepi minták – cukorpálca, karácsonyfa, ajándék, hóember – díszelegnek, hogy még varázslatosabbá tegyék az év legszebb időszakát. Piros-fehér Mikulás sapkájában, puha tapintású ruhájában és mindig vidám arckifejezésével igazi karácsonyi kedvenccé válik!  Ez a baba nemcsak megjelenésével hódít, hanem a méretével is: 45 cm-es nagyságának köszönhetően különösen ölelni való, ideális alvótárs vagy szerepjáték-partner lehet. Mosolygós arca nyugalmat és örömöt áraszt, ami különösen megnyugtató lehet a kicsik számára az ünnepi forgatagban is. Puha testét ölelgetni is jólesik, míg feje, karjai és lábai részletgazdag vinilből készültek, így Leo strapabíró, mégis valósághű játékélményt kínál.  A hozzá tartozó cumi bármikor a szájába adható, így még élethűbbé válik a gondoskodó szerepjáték. A Llorens márka Spanyolországban készíti babáit prémium minőségű alapanyagokból, kézzel, szeretettel – így Leo nemcsak egy játék, hanem egy valódi kis barát, aki sok-sok boldog pillanatot szerez.  Tökéletes ajándék Mikulásra, karácsonyra vagy akár már az ünnepi készülődés idején, minden 3 évesnél idősebb gyermek számára, aki örömmel játszik gondoskodó, szeretetteli játékokat.  Jellemzők:  45 cm-es mosolygós baba karácsonyi pizsamában Piros-fehér Mikulás sapkával és ünnepi mintákkal Kivehető cumi a valósághű játékhoz Puha test, részletgazdag vinil fej, karok és lábak Spanyol kézműves minőség, tökéletes ünnepi ajándék", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-leo-45cm-es-mosolygos-baba-karacsonyi-pizsamaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05926", "title": "Zing: Popper T-rex kilövő labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/zing-popper-trex-kilovo-labdakkal-k05926.webp", "desc": "A dínórajongó gyerekek legújabb kedvence garantáltan a Nevető T-Rex Popper lesz! Ez a zöld, vidám arcú T-Rex nem csak aranyos, hanem szórakoztató is – különösen, amikor narancssárga szivacslabdákat „köp ki” a száján. A játékkal valódi élmény minden egyes labda kilövése: csak nyomd össze a dínó puha testét, és máris indulhat a célzás és a mókázás!  Ez a játék ideális a mozgásos szórakozáshoz, legyen szó akár benti kalandokról, akár kinti dínócsatáról. Nincs szükség elemre vagy bonyolult szerelésre – a Nevető T-Rex Popper azonnal bevethető! A puha szivacslabdák nem okoznak sérülést, így biztonságosan játszhatnak vele kisebbek is. Emellett fejleszti a gyerekek célzási készségét, kéz-szem koordinációját, és persze rengeteget lehet vele nevetni!  A csomag 4 darab újrahasználható szivacslabdát tartalmaz, melyeket könnyedén be lehet helyezni a T-Rex szájába. Az élmény garantált, hiszen minden labda kilövésnél a dínó „elharapja” a nevetéstől a labdát, majd egy jól irányzott nyomás után messzire repíti azt.  Ez az interaktív játék nemcsak ajándéknak tökéletes, hanem bármilyen hétköznapi játéknapot is igazi kalanddá varázsol. A gyerekek imádni fogják ezt a kedves kis ragadozót, aki inkább játékot, mint rettegést hoz magával.  Jellemzők:  Vidám T-Rex formájú labdakilövő játék 4 db puha, biztonságos szivacslabdával Egyszerű használat: nyomással működik, elem nélkül Fejleszti a célzókészséget és koordinációt 5 éves kortól ajánlott, beltéri és kültéri játékhoz egyaránt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-popper-t-rex-kilovo-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06094", "title": "Luna: Pókember 25db-os kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/kreativ-szett-25db-pokember-000508421.webp", "desc": "Ez a szuperhősös kreatív szett minden kis rajongó álma, aki odavan Pókemberért! A 25 darabos Pókember kreatív szett egy látványos, hálómintás csomagolásban érkezik, amit ha kinyitnak a gyerekek, igazi meglepetések sora tárul eléjük. Matricák, filctollak, nyomdák és más kreatív kiegészítők segítségével újraalkothatják kedvenc jeleneteiket vagy akár saját képregényt is készíthetnek a Hálószövő kalandjaival!  A szett különlegessége, hogy minden eszköz a klasszikus piros-kék Pókember stílusában készült, így garantáltan izgalmas lesz vele az alkotás. A nyomdákkal szuperhősöket lehet  pecsételni , a matricákkal feldobni füzeteket, míg a mini jegyzetfüzet és a filcek segítenek a kreatív írásban, rajzolásban. Ajánlott mindazoknak, akik szeretnek fantáziálni, rajzolni és pörögnek a Marvel világáért.  Jellemzők: - 25 darabos Pókemberes kreatív szett - Egyedi dizájn, tele szuperhősös grafikával - Matricák, filctollak, nyomdák és jegyzettömb - Szórakoztató, mégis fejlesztő játékélmény - Tökéletes ajándék Pókember fanatikusoknak", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-25db-os-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06720", "title": "Félfamentes rajzlap A/3 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/rajzlap-felfamentes-k06720.jpg", "desc": "Ez a félfamentes A3 rajzlapcsomag tökéletes választás minden kisgyermek számára, aki szeret rajzolni, festeni vagy kreatívan alkotni. Az A3-as méret (297 × 420 mm) lehetőséget ad nagyobb felületen történő munkára, így ideális iskolai vagy otthoni projektekhez is. A 120 grammos papírsúly biztosítja a stabilitást, így nem gyűrődik vagy ázik át könnyen, akár ceruzával, filccel, zsírkrétával vagy vízfestékkel is dolgozik rajta a gyerek.  A csomag 10 darab fehér rajzlapot tartalmaz, amelyeket átlátszó nejlonfólia véd, így nem piszkolódnak vagy gyűrődnek meg a tárolás során. A félfamentes kialakítás környezetkímélőbb alternatívát kínál, miközben kiváló minőségű felületet biztosít a gyerekek rajzainak. Simasága megkönnyíti a részletgazdag ábrázolást és pontos vonalvezetést is, ezért nemcsak hobbihoz, de iskolai feladatokhoz is ideális.  Kiválóan alkalmas technika- és rajzórákra, de otthon is jól jön minden olyan pillanatban, amikor a gyerekek kreativitásukat szeretnék kifejezni. A sokoldalúságának és praktikus kiszerelésének köszönhetően ez a rajzlapcsomag minden háztartásban hasznos kellék lehet.  Jellemzők:  A3 méretű (297 × 420 mm) félfamentes rajzlap 120 g/m² papírsúly a megfelelő vastagságért és tartásért 10 db lap nejloncsomagolásban Simított, jó minőségű felület rajzhoz, festéshez Ideális otthoni vagy iskolai kreatív feladatokhoz", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfamentes-rajzlap-a-3-10db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07584", "title": "VenomVersus Pókember akciófigura 30cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pokembervsvenom-hasbro-fiura-k07584.jpg", "desc": "Egy ikonikus szuperhős és egy félelmetes szimbióta összecsapása – egyetlen testben! A Marvel VenomVersus Pókember 30 cm-es akciófigurája igazán különleges darab a Marvel-rajongók gyűjteményébe, és izgalmas játéklehetőséget kínál minden 4 évesnél idősebb gyermeknek. A figura egyesíti Pókember hősies erejét Venom sötét, vad oldalával, így egy olyan kettős karakter születik, amely minden fantáziabeli csatát új szintre emel.  A figura bal oldala klasszikus Pókember megjelenésben pompázik – piros maszk, hálómintás kar és fényes kék nadrág –, míg a jobb oldalán a fekete szimbióta veszi át az uralmat: fényes fekete felület, fehér pók motívum a mellkason, és egy sötét, kampós, Venom-szerű kar teszi félelmetessé a megjelenést. Ez a kettősség nemcsak látványos, de a gyerekek számára lehetőséget teremt a jó és rossz belső harcának eljátszására is.  A 30 cm-es méretű figura mozgatható végtagokkal rendelkezik, így tökéletes akciójelenetek, pózok és csaták megalkotására. A strapabíró műanyagból készült test biztosítja a hosszú távú játékélményt, legyen szó szobai küldetésekről vagy kültéri kalandokról. A részletgazdag kidolgozás és az egyedi VenomVerse dizájn garantálja, hogy ez a figura kitűnik majd bármely játékgyűjteményből.  Jellemzők:  30 cm-es Marvel Pókember és Venom hibrid akciófigura Részletgazdag VenomVerse dizájn és dupla karakteres megjelenés Mozgatható végtagok a dinamikus játékhoz Strapabíró, masszív kialakítás kültéri és beltéri használatra 4 éves kortól ajánlott, Marvel-rajongóknak és akcióhősöknek egyaránt", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvenomversus-pokember-akciofigura-30cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08296", "title": "Faber Castell: Connector filctoll készlet 33db-os pillangós fém kézitáskában", "img": "https://www.jatekshop.eu/upload_files/products/faber-filctoll-kezlet-kezitaskaban.jpg", "desc": "Ha olyan kreatív ajándékot keresel, ami egyszerre hasznos, inspiráló és gyönyörű, akkor a Faber-Castell 33 darabos Connector filctoll készlete a pillangós fém kézitáskában tökéletes választás lesz. Ez a meseszép, rózsaszín-lila árnyalatú, dekoratív táska már első pillantásra elvarázsolja a gyerekeket – a tavaszi pillangók, szívecskék és virágminták egy igazi álomvilágot idéznek. A lekerekített forma és a praktikus fogantyú lehetővé teszi, hogy a kis művészek bárhová magukkal vigyék alkotóeszközeiket – legyen szó kirándulásról, nyaralásról vagy egy barátnál töltött kreatív délutánról.  A belső tartalom sem marad el a látvány mögött: 33 kiváló minőségű, élénk színű Connector filctoll lapul a táskában. A filctollak különlegessége, hogy kupakjaik segítségével összekapcsolhatók, így nemcsak rajzolásra, de építésre és játékra is alkalmasak. Ez ösztönzi a gyerekek fantáziáját, kreativitását, valamint fejleszti a kézügyességüket és a finommotorikát is.  A tinta gyorsan szárad, nem maszatolódik, és a legtöbb textilből könnyen kimosható – így szülőként sem kell aggódnod a balesetek miatt. A filcek vastag, könnyen fogható testtel készültek, így már az óvodás korú gyerekek is bátran használhatják. A színek széles választéka – a pasztellektől az élénk árnyalatokig – lehetővé teszi, hogy minden rajz igazán élettel teli legyen.  Ez a készlet nemcsak a rajzoláshoz ideális, hanem szuper ajándék is lehet születésnapra, karácsonyra vagy bármilyen különleges alkalomra. A pillangós kézitáska garantáltan elnyeri minden kislány tetszését, és hosszú távon inspiráló társa lesz az alkotásban.  Jellemzők:  33 darab összekapcsolható Connector filctoll élénk színekben  Dekoratív, fém pillangós kézitáska praktikus füllel  Könnyen lemosható tinta, biztonságos használat  Vastag test a kisgyermekek számára is kényelmes fogással  Fejleszti a kreativitást, a kézügyességet és a fantáziát", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-filctoll-keszlet-33db-os-pillangos-fem-kezitaskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08441", "title": "LEGO® Technic: Lamborghini Revuelto szuper sportautó (42214)", "img": "https://www.jatekshop.eu/upload_files/products/lego-technic-lamborghini-revuelto-szuper-sp-k08441.jpg", "desc": "Inspiráld a gyerekeket, hogy építsék meg a Lamborghini Revuelto szuper sportautó modellváltozatát ezzel a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic STEM-építőjátékkal (42214)! A valódi autó ihlette modellváltozat rendelkezik motorburkolattal és sötétben világító első fényszórókkal. Az elegáns, sportos kialakítás pedig biztosan lenyűgözi majd a Lamborghini rajongóit, de a szupergyors akciószett megépítése csak a kezdet! A gyerekek a CONTROL+ alkalmazással kormányozhatják azautót, irányíthatják a fényszórókat, és élőben követhetik a teljesítményadatokat, miközben gyakorolják a vezetést.  Ez az autós építőkészlet remek ajándék lehet a távirányítós autókért rajongó gyerekeknek. A szetthez tartozik a LEGO Builder app is, amellyel az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat.  A LEGO Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományokv ilágába. Ez a készlet 1135 elemből áll.  •Egy STEM-építőjáték gyerekeknek – Ajándékozz a 10 éves vagy nagyobb fiúknak és lányoknak egy lélegzetelállító projektet, amelynek során megépíthetik a LEGO® Technic Lamborghini Revuelto szuper sportautó részleteit  •Távirányítással működő Lamborghini autó - Ehhez a játék autós szetthez hozzá tartozik a CONTROL+ alkalmazás, amellyel a gyerekek működtethetik a kormányzást, a fényszórókat, és élőben nézhetik a teljesítményadatokat, miközben gyakorolják a vezetést  •Fedezd fel a szórakoztató jellemzőket! - Inspiráld a gyerekeket arra, hogy játsszanak az autómodellel, kormányozzák előre és hátra, majd nézzék meg a sötétben világító elemeket tartalmazó fényszórókat  •Újratölthető akkumulátor – A szett része egy játék újratölthető akkumulátor, amely a LEGO® játék autót működteti (USB-C kábellel működik, amit a szett nem tartalmaz)  •Egy ajándék autórajongóknak – Ez a szett remek ajándékötlet azoknak a gyerekeknek, akik imádják az autómodelleket tartalmazó szetteket és a távirányítós játékokat  •Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát  •Bevezetés a mérnöki tudományokba – A LEGO® Technic modellépítő-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába  •Méretek – Az 1135 elemből álló szettben a modell 9 cm magas, 40 cm hosszú és 17 cm széles", "price": 63890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-lamborghini-revuelto-szuper-sportauto-42214.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09185", "title": "Hot Wheels Monster Trucks: Sárkányfutam pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/sarkanyfutam-hot-wheels-palyaszett-k09185-4.jpg", "desc": "A Hot Wheels Monster Trucks Sharks vs. Dinos: Dragon Demolition játékszett igazi akciódús kalandokra hívja a gyerekeket, ahol a bátor szörnyteherautók egy hatalmas, kiborg sárkánnyal mérik össze erejüket. A YouTube Kids népszerű sorozata, a Sharks vs. Dinos ihlette pályán a játékosoknak ügyességre és sebességre lesz szükségük ahhoz, hogy legyőzzék a félelmetes ellenfelet.  A készletben két exkluzív 1/64 méretarányú Monster Truck található: Great Bite és Rageasaur. A kocsik a pályán versenyeznek, miközben a láncfűrésszel felszerelt elágazó véletlenszerűen dönti el, melyik jármű kerül előnybe, és melyik száguld le a pályáról. A cél, hogy az egyik autó elérje a célvonalat, kiüsse a sárkányt, majd egy újabb lendülettel belecsapódjon a szörny szájába, hogy megszerezze a trófeát.  A szett gamifikált elemei fokozzák az élményt: a vesztes kocsi alatt összeomló pálya, az újraindítható sárkány és az akciódús játékmenet mindig új fordulatokat tartogat.  Jellemzők:  Hot Wheels Monster Trucks Dragon Demolition játékszett Inspiráció: a YouTube Kids Sharks vs. Dinos sorozata A láncfűrésszel ellátott elágazó véletlenszerűen dönti el a verseny kimenetelét A győztes autó kiüti a sárkányt, majd újraindítható a játék a végtelen kalandokért Tartozék: 2 db exkluzív 1/64 méretarányú Monster Truck (Great Bite és Rageasaur) Kompatibilis más Hot Wheels 1/64 járművekkel is (külön kaphatók) Izgalmas, történetmesélésre ösztönző játékmenet Ajánlott életkor: 4 éves kortól", "price": 21290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-sarkanyfutam-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}