{"items": [{"id": "J66560", "title": "Spirit: Jégvarázs kék ergonomikus iskolatáska, hátizsák 24x31x43cm", "img": "https://www.jatekshop.eu/upload_files/products/z11889-jegvarazs-merevfalu-iskolataska.webp", "desc": "A Jégvarázs nem pusztán egy Disney-mese, sokkal inkább egy varázslatos világ, amely a kislányok szívét rabul ejti, egy olyan történet, amely egy elbűvölő és misztikus helyről, valamint két elszánt lányról szól. Ha te is észrevetted, hogy kislányodnak megragadó az elbűvöltsége Elza és Anna iránt, akkor megtaláltad a tökéletes megoldást iskolai kihívásaihoz ebben a formabontó, merevfalú iskolatáskában.  A hátizsák merevített falú kialakítása nem csupán esztétikus, hanem rendkívül praktikus is. Ennek köszönhetően könnyedén rendezheted el a különböző tárgyakat, és mindig átlátható módon tarthatod rendben a tartalmat. A párnázott hátfal és vállpántok nem csak a kényelmet szolgálják, de hozzájárulnak a helyes testtartás kialakításához is, ezzel gondoskodva arról, hogy kislányod hosszabb ideig kényelmesen és egészségesen hordozhassa a hátizsákot.  A hátizsák nagy rekesze egy olyan fényvisszaverős csattal nyitható, amely még a legkisebbek számára sem jelent problémát. Ez különösen fontos, hogy a kicsik is könnyedén elérhessék az iskolai holmikat, és önállóan is megbirkózhassanak a hátizsák használatával. Az oldalsó és első zsebek pedig kényelmes és praktikus helyet biztosítanak az apróságoknak, amelyek így mindig kéznél lehetnek, bármikor szükség lenne rájuk.  Ezek mellett, ne feledjük a hátizsák lenyűgöző jellemzőit sem, amelyek között az egyedülálló Jégvarázs megjelenés, valamint a könnyű használhatóság és rendszerezhetőség is kiemelendő. E hátizsák nem csupán egy egyszerű táska, hanem egy olyan kiegészítő, amely segít kislányodnak stílusosan és szervezetten átvészelni az iskolai mindennapokat. A Jégvarázs világa így nem csak a filmvásznon él tovább, hanem a kislányod mindennapjaiban is része lehet.  Jellemzők: - Jégvarázs megjelenés - merevített falú iskolatáska - könnyen használható - párnázott hátfal és vállpánt - könnyen rendszerezhető - mérete: 24x31x43cm - 30 literes űrtartalom", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jegvarazs-kek-ergonomikus-iskolataska-hatizsak-24x31x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62900", "title": "Service Team: Építőipari lendkerekes teherautó fénnyel és hanggal többféle változatban 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk407535-epitoipari-teherauto-tobbfele-2.webp", "desc": "Az építkezéseken mindennapos látvány a különféle munkagépek aktív mozgása és tevékenykedése, amint hatékonyan segítik az emberek munkáját. Ebben a csomagban három meghatározó építőipari munkagép került összeállításra, beleértve a billencses teherautót, a markológépet és a betonkeverő járművet. Ezek a kisautók, melyek mérete meghaladja a 18 centimétert, kiemelkedően részletgazdagon vannak kidolgozva. A járművek jellegzetes sárga építőipari festéssel vannak ellátva, amely még valósághűbbé és izgalmasabbá teszi a játékot a gyerekek számára. Az apró kisautókat ráadásul fényhatásokkal is felszerelték, így a játék még élvezetesebb és valósághűbb lesz.  Az építőipari teherautók, amelyeket a csomag tartalmaz, nem csupán a kisautók világát hozzák közelebb a gyermekekhez, hanem fejlesztik a kézügyességet, a finommotoros készségeket és a kreatív gondolkodást is. A háromféle változat lehetőséget ad arra, hogy a gyerekek többféle munkagépet megismerjenek és különböző szituációkat játszhassanak el. A fényhatások további dimenziót adnak a játékhoz, amely még interaktívabbá válik.  A kisautók mérete (kb. 18-20 cm) optimális a gyermekek számára, hiszen elegendően nagyok ahhoz, hogy a kezek könnyedén kézben tartsák és irányítsák, ugyanakkor elég kicsik ahhoz, hogy a kreatív játékban könnyen beilleszthetők legyenek. Az ár egyetlen termékre vonatkozik, azonban a háromféle változat közül bármelyiket kiválaszthatod, amely a gyermekek számára egyedi és fejlesztő játékélményt kínál. Az építőipari teherautók nem csupán járművek, hanem kreatív eszközök is, amelyek révén a gyermekek a saját építőipari világukat építhetik fel és élhetik át.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Építési teherautók - Fényekkel és hangokkal - Háromféle változatban - Mérete kb 18-20cm - részletes kialakítás - lendkerekes kivitelezés", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fservice-team-epitoipari-teherauto-fennyel-es-hanggal-tobbfele-valtozatban-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72643", "title": "DIY Csináld magad karkötő készítő játékszett színes fonalakkal és gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/diy-csinald-magad-karkotokeszito-szett-157370.webp", "desc": "Válassz egy remek lehetőséget gyermeked számára, amely a kreativitásra és egyedi alkotásokra ösztönöz! A Csináld Magad Karkötő Készítő Játékszett minden olyan eszközt és alapanyagot tartalmaz, amire szüksége van saját divatos karkötők elkészítéséhez, legyen szó szeretteiről, barátairól vagy akár önmagáról. Ebben a csomagban megtalál mindent, ami a karkötők fűzéséhez szükséges. A különféle színekben pompázó fonalak lehetővé teszik a minták és díszítőelemek kreatív elrendezését a kézműves alkotásokon. Emellett színes gyöngyök és egyéb díszítőelemek is megtalálhatók a készletben, hogy még egyedibbé és vonzóbbá tehessék a kész karkötőket. A játék karkötő készítőjének anyaga strapabíró műanyag, ami hosszútávon biztosítja a játék tartósságát. A készletet 6 éves kortól ajánljuk, így már az iskoláskorú gyermekek is élvezhetik a karkötő készítés varázslatos világát. A legjobb az egészben az, hogy ha az alapanyagok elfogynak, ne aggódj! Bármilyen fonállal és gyönggyel újratöltheti a karkötő készítőt, így a kreatív alkotás sosem szakad meg. Ajándékozd meg gyermekedet ezzel a szórakoztató és fejlesztő játékszettel, amely garantáltan órákig tartó szórakozást és büszkeséget nyújt majd a saját készítésű alkotások láttán!  Jellemzők:  1. Kreatív Játékélmény: A Csináld Magad Karkötő Készítő Játékszett egyedi kreatív lehetőséget kínál gyermekednek, ahol saját divatos karkötőket alkothat.  2. Teljes Alapanyag Készlet: A csomag minden szükséges alapanyagot és eszközt tartalmaz a karkötők megalkotásához, így azonnal nekiállhat a készítésnek.  3. Színes Fonalak: A különféle színű fonalak lehetővé teszik a mintázatok és díszítőelemek gazdag elrendezését a karkötőkön.  4. Díszítő Gyöngyök és Elemek: A színes gyöngyök és egyéb díszítőelemek lehetővé teszik az egyedi és vonzó karkötők létrehozását.  5. Strapabíró Anyag: A játék karkötő készítője műanyagból készült, ami hosszútávon tartósságot biztosít.  6. Ajánlott Korosztály: A készletet 6 éves kortól ajánljuk, így a kisiskolások is biztonságosan és élvezettel játszhatnak vele.  7. Újratölthető Készlet: Ha az alapanyagok elfogynak, bármilyen fonállal és gyönggyel újratölthető a készlet, így a karkötőkészítés sosem szakad meg.  8. Fejlesztő Élmény: A karkötő készítés nem csak szórakoztató, hanem fejleszti a gyermek kreativitását, finommotorikus képességeit és önkifejezési készségét is.", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-karkoto-keszito-jatekszett-szines-fonalakkal-es-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62904", "title": "Magic Truck: Lendkerekes teherautó többféle változatban 20cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkk407589-teherautok-tobbfele-2.webp", "desc": "Az alábbi három hétköznapi teherautó közül választhat egyet, melyekkel szinte bármely városban találkozhat az ember. Ezek az autók a mindennapi munkafolyamatokat látják el, s bár kicsit nagyobbak és feltűnőbbek a közúti forgalomban, mégis elengedhetetlenek. A szemeteskocsi, az emelőkosaras szervizautó vagy a küldeményszállító mindegyike kiváló választás lehet gyűjteményekbe. Ezek a több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes, esetleg rendőri festés is hozzájárul, ráadásul a hátrahúzós meghajtás tovább növeli a játék izgalmát a gyermekek számára.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - teherautók - Részletgazdag kidolgozás - Háromféle változat közül választhat - Hátrahúzós meghajtás - Mérete kb 20 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-lendkerekes-teherauto-tobbfele-valtozatban-20cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92941", "title": "ABC színes gyűrű piramis 25cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104018158-abc-piramis-2.webp", "desc": "Az ABC gyűrűs piramis nem csupán egy egyszerű játék, hanem egy olyan eszköz, amelynek fontos szerepe van a gyermekek fejlődésében és tanulásában. Ez a játék nem csupán szórakoztató, hanem egyúttal fejlesztő hatású is. A játékrendszer öt élénk színű, változatos formájú gyűrűből és egy ívelt, vidáman lengő dugaszoló aljzatból áll. Ezen egyszerű elemeinek kombinációja egy komplex tevékenységet hoz létre, amely kihívást és örömet is nyújt a kisgyermekeknek.  Az öt gyűrű megfelelő sorrendben történő felhúzása nemcsak szórakoztató tevékenység, hanem egyben a szem-kéz koordináció fejlesztését is elősegíti. A gyermekeknek pontos mozdulatokkal kell manipulálniuk a gyűrűket, hogy azok a megfelelő helyre kerüljenek. Ezáltal fejlődik az apró mozgások irányítása és az összehangolás képessége, ami később fontos szerepet játszik a finom motoros készségek fejlesztésében és az írás tanulásában.  A gyűrűs piramis méretei is gondosan tervezettek. A 25 cm magasság ideális a kisgyermekek számára, és már 6 hónapos kortól ajánlott. Ezzel lehetőséget kapnak az apróságok korai felfedezésekre és tanulásra. A színek, formák és a mozgás kombinációja mind-mind hozzájárulnak az érzékelési képességeik fejlődéséhez és az agyuk összekapcsolódásához.  Miközben a gyermekek játékosan élvezik az időtöltést, a fejlesztőjátékok, mint az ABC gyűrűs piramis, lehetővé teszik számukra, hogy észrevétlenül sajátítsák el és gyakorolják azokat az alapvető készségeket, amelyek a későbbi tanulásban és mindennapi életben elengedhetetlenek. A gyermekek tehát nem csak játszanak, hanem ezen keresztül építik fel és erősítik meg a fejlődésükhöz szükséges alapokat.  Jellemzők: - ABC gyűrű piramis - színes kivitelezés - kiváló minőség - 25 cm-es magasság - élénk színek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-gyuru-piramis-25cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92942", "title": "New Born Baby sellő baba 30 cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105030007-nbb-sello-baba-2.webp", "desc": "A New Born Baby sellő baba, melyet egy lila uszonnyal és elbűvölő tiarával láttak el, tökéletes játszótárs a gyermekek számára, és lehetőséget kínál a fürdőzés során való kreatív szórakozásra. A fürdőzés öröme még jobbá válik ezzel a csodálatos babával. A figyelemre méltóan kidolgozott uszony és a cuki tiara teszik lehetővé, hogy a kis sellőbaba akár a fürdőkádban is megkapja a főszerepet a játékban. A baba különleges tervezése nemcsak a játékot, hanem a gyakorlati használatot is szem előtt tartja. A könnyű száradás érdekében a New Born Baby sellő csípőjénél található lecsavarható mechanizmus lehetővé teszi a gyors és hatékony szárítást.  Az élmény további fokozását a varázslatos színváltozás adja, ami kifejezetten lenyűgöző. Amikor a babát meleg vízbe merítjük, a kagyló tiara színe varázslatosan rózsaszínről aranysárgára változik, színezve a játékot még izgalmasabbá és interaktívabbá.  Jellemzők: - New Born Baby sellő baba - 30 cm-es méret - kiváló minőség - részletes kialakítás - melegvízre színváltós tiara - lecsavarható uszony", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-born-baby-sello-baba-30-cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72882", "title": "Super Army: Katonai játékszett járművekkel és kiegészítőkkel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl153527-katonai-jatekszett-autokkal-12.webp", "desc": "Ha kisfiad szenvedélyesen rajong a katonai járművekért, akkor ez a szett valószínűleg az egyik legizgalmasabb ajándék lesz számára. Ebben a különleges katonai jármű szettben nem kevesebb, mint két teljes szett található, amelyek garantáltan rabul ejtik a képzeletét és izgalmában tartják. Ezek a szettek nemcsak a járműveket magukban foglalják, hanem egy sor különböző kiegészítőt is, mindezt lenyűgöző terepmintás színvilágban, hogy a játék a lehető legrealisztikusabb élményt nyújtsa.  A járművek és kiegészítők kiváló minőségű anyagokból készültek, így nem csak tartósak, hanem hosszú órákig tartó játékot is garantálnak. Ezek a játékok nem csak a szórakoztatásról szólnak, hanem lehetőséget kínálnak a kreativitás kibontakoztatására és a katonai világ felfedezésére.  Ezen túlmenően, a kínálatunkban további különböző foglalkozásokhoz kapcsolódó szetteket is találsz, így a kisfiadnak lehetősége lesz arra, hogy kibővítse a játékpalettáját és még több kalandot éljen át. A katonai szett mellett más foglalkozások szettjei is elérhetőek, hogy a gyermeked számára változatos és izgalmas játékot biztosíts.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - katonai szett - kiváló minőség - többféle változatban  - kiegészítőkkel - járművekkel ( méretük: kb 6-7cm)", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-army-katonai-jatekszett-jarmuvekkel-es-kiegeszitokkel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93452", "title": "Rainbow High 70db-os glitter puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/53020t-glitter-puzzle-rainbow-high-csillogo-puzzle.webp", "desc": "A Rainbow High egy divatos és színes játéksorozat, amely kreatív és stílusos ruhakészítési lehetőséget kínál, és a fiataloknak lehetőséget ad arra, hogy kifejezzék egyedi divatérzéküket. Most ezt a világot fedezheti fel gyermeked ezzel a szuper puzzle kirakóssal, mely 70 darabos kirakható képként érkezik.   A képet könnyen ki lehet rakni, köszönhetően kiváló minőségének és vágásának, így a darabok tökéletesen passzolnak egymásba. A kirakott kép mérete 41x27,5cm, amin a Rainbow High babák látható divatos és csillogó szettjeikben, egy élénk kép formájában. A kirakással nem csak remekül lehet szórakozni, de fejleszti is a gyermekek logikáját, kézügyességét és türelmet is fejleszti.  Lepd meg gyermekedet ezzel a csillogó puzzle-val és kezdődhet is a móka.   Jellemzők: - RainbowHigh csillogó puzzle - 70 db-os szett - kiváló minőség - praktikus táskában - kirakott kép mérete: 41x27,5cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-70db-os-glitter-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93430", "title": "A legfontosabb látnivalók Párizsban, Franciaország 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hetvege-parizsban-2000pzzle-27125t.webp", "desc": "Fedezd fel Párizst, a szerelem városának csodáit a Trefl puzzle-jával! Ez a 2000 darabos kirakós játék gondosan ábrázolja a francia főváros lenyűgöző nevezetességeit, beleértve az Eiffel-tornyot, a Sacré-Cœur bazilikát és sok más ikonikus látványosságot. Ahogy a puzzle darabjait összeilleszted, egy rövid időre elmerülhetsz Párizs hangulatos utcáiban és a Szena partjain. A Trefl magas minőségű anyagokból készült puzzle darabjai tökéletesen illeszkednek egymáshoz, így a kirakás során egy egyenletes és részletgazdag képet alkothatsz. A puzzle kiváló választás nem csak a kirakós játékok kedvelőinek, hanem azoknak is, akik szeretnének egy kis külföldi hangulatot vinni otthonukba. Az elkészült kép nem csak a memóriát és a kézügyességet fejleszti, hanem csodálatos dísztárgy is lehet bármelyik helyiségben.  Jellemzők: - A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-legfontosabb-latnivalok-parizsban-franciaorszag-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93346", "title": "Playmobil: Ködcsapda (71215)", "img": "https://www.jatekshop.eu/upload_files/products/71215-playmobil-kodcsapda.webp", "desc": "A Playmobil Ködcsapda (71215) egy lenyűgöző készlet, amely egy varázslatos és kalandos történetet mutat be. A tündérek ebben a készletben egy zárható ködcsapdát használnak arra, hogy elfogják a ködot (lila alak), amelyre a varázslatos cselekedetek szorulnak. Ehhez a tündérek egy csalikristályt építettek, amely varázslatosan magához vonzza a ködöt. Amint a köd belép a csapdába, a csapda levelei bezáródnak, és a köd ártalmatlanná válik.  A készlet tartalmazza Leavi-t és Starmia-t, a két tündér figurát, valamint lélekállataikat, akik részt vesznek a köd elfogásában és a varázslatos kalandokban.  A Playmobil Ködcsapda készlet fantasztikus választás minden olyan gyermek számára, aki szereti a tündérmeséket és a varázslatos történeteket. Ez a készlet lehetőséget kínál a kreatív játékra és a szerepjátékra, miközben a gyerekek részt vehetnek egy izgalmas történetben, és elképzelhetik, milyen lehet a varázslatok világa. Legyen ez a készlet a gyerekek kedvenc játéka, ahol a tündérek és a varázslat mindig a középpontban állnak!", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-kodcsapda-71215.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93535", "title": "Sam a tűzoltó: Juno jet ski szett figurával - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/juno-jet-ski-figuraval-109252570038.webp", "desc": "A Juno vízibicikli nem csupán egy jármű, hanem egy hősies mentőeszköz a Sam, a tűzoltó sorozatból, amelyet Sam és társai használnak vízi mentési műveletekhez. Ez a különleges vízibicikli nem csak a szárazföldön mozoghat, de képes lebegni a vízen, így ideális játékszer a fürdőkádban történő játékhoz is. Juno olyan embereknek nyújt segítséget, akik veszélybe kerültek, akik a mentőpolcon kapaszkodhatnak, miközben a segítség megérkezik. A nyitható ülés nem csak a kényelmet szolgálja, hanem egyben praktikus rekesszé is válik, ahol a vészhelyzeti felszerelések tárolhatók. Ez a kis részlet is hozzájárul ahhoz, hogy a gyerekek képzelete szárnyalhasson, miközben a valósághű mentési műveleteket játszanak el. A készlet nemcsak a Juno vízibiciklit tartalmazza, hanem egy Elvis nevű karaktert és több kiegészítőt is, amelyek még színesebbé és élethűbbé teszik a játékot. Ez a különleges mentőjármű-készlet képes felkelteni a gyerekek érdeklődését, és órákon át tartó szórakozást nyújt számukra, miközben fejleszti kreativitásukat és képzelőerejüket.  Jellemzők: - Juno vízibicikli - Elvis karakter - Képes lebegni a vizen - Más kiegészítőkkel - Ülése kinyítható", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-juno-jet-ski-szett-figuraval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93666", "title": "Tech Deck: Disorder VS. széria fingerboard ujjgördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/techdeck-vs-duo-disorder-ujjgordeszka-szett.webp", "desc": "A TechDeck Duo vs. ujjgördeszka szett a miniatűr gördeszkázás élményét hozza el kicsik és nagyok számára! A csomagban 2 komplett, finoman kidolgozott ujjgördeszka kap helyet, melyek mellett egy összeállítható, korlátot formázó utcai elem is található, amin bárki lenyűgöző trükköket mutathat be. A szett 4 trükkártyával is bővül, melyeken keresztül a gyerekek lépésről lépésre sajátíthatják el a legmenőbb mutatványokat. Mindez nemcsak a koordinációs képességeiket fejleszti, de kreativitásukra is pozitív hatással van, miközben a gördeszkázás izgalmait fedezik fel. A TechDeck Duo vs. szett ideális ajándék minden kis sportrajongó számára, aki szeretné elsajátítani az ujjgördeszkázás művészetét és órákon át szórakozni szeretne ezzel a különleges játékkal!  Jellemzők: - 2db komplett TechDeck ujjgördeszka - 1db street utcai elem - 4db trükkártya", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-disorder-vs-szeria-fingerboard-ujjgordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93897", "title": "Herceg piros fegyverzettel - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/herceg-piros-fegyverzettel-80786.webp", "desc": "A Bullyland játékfigurák egy újabb különlegességgel bővült: a gyűjtemény egy herceget ábrázol piros fegyverzettel, ami elkápráztatja a kicsiket és nagyokat egyaránt. A figura mindössze körülbelül 9 cm magas, de részletgazdag kidolgozása és élénk színei rendkívül élethűvé és lenyűgözővé teszik. Minden darab gondosan, kézzel van festve, ami kihangsúlyozza a finom részleteket és textúrákat, létrehozva egy karaktert, aki valósághű és karakteres. A herceg arcvonásai, ruházata és a fegyverzete is nagyon precízen vannak megformázva, a piros szín pedig igazán dinamikus megjelenést kölcsönöz neki.  A figura tökéletes választás lehet mindazok számára, akik szeretik a középkori történelmet és a lovagi romantikát, vagy egyszerűen csak gyönyörködni szeretnének egy művészi, jól megtervezett játékban. A herceg minden bizonnyal hősi tetteket visz véghez a gyerekek képzeletbeli világában, feldobva a játékidőt és ösztönözve a kreativitást és a fantáziát. Ezen kívül a kompakt méretének köszönhetően könnyen hordozható, így a gyerekek bárhová magukkal vihetik új kis barátjukat.  Jellemzők: - Bullyland játékfigura - Herceg piros fegyverzettel figura - Részletgazdagon kidolgozott  - Kézzel festett - Mérete: kb 9 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fherceg-piros-fegyverzettel-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93780", "title": "Cumisüveg alakú többfunkciós bébi csörgő 15x16cm", "img": "https://www.jatekshop.eu/upload_files/products/622375-luna-cumisuveg-bebi-csorgo-3.webp", "desc": "A Cumisüveg alakú bébi csörgő egy kiváló minőségű szenzoros játék, amelyet kifejezetten a csecsemők és kisgyermekek számára terveztek. Ez a játék nemcsak szórakoztató, hanem fejleszti a baba érzékszerveit és finommotorikus készségeit is.  A csörgő két fogóval rendelkezik, amelyek segítik a baba könnyű fogását és manipulálását. Az egyik fogón kis karikák találhatók, amelyek különböző textúrákkal rendelkeznek, így a baba tapintással ismerkedhet meg. A másik fogón pedig színes formák találhatók, amelyek különböző mintázatokkal és méretekkel rendelkeznek. Ezek a formák segítenek a vizuális érzékszerv fejlesztésében.  A csörgő közepén egy pörgethető gömb található, amelyet a baba könnyedén forgathat. Ez a tevékenység serkenti a baba finommotorikus képességeit és koordinációját.  A cumisüveg alakú bébi csörgő ideális választás a kisgyermekek számára, akik éppen felfedezik a körülöttük lévő világot. Segít fejleszteni az érzékszerveiket, finommotorikus készségeiket és ösztönzi a játék és tanulás iránti kíváncsiságukat. A kiváló minőségű anyagok és a praktikus kialakítás garantálják a hosszú órákon át tartó szórakozást és tanulást.  Jellemzők: - bébi csörgő és rágóka - cumisüveg megjelenés - két fogantyúval - élénk színekkel - mérete: 15x16cm", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcumisuveg-alaku-tobbfunkcios-bebi-csorgo-15x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93810", "title": "Dobszett zongorával rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/2az1-ben-dob-szett-zongoraval-pink-000622488.webp", "desc": "Merülj el a zene világában ezzel az egyedülálló 2 az 1-ben játékhangszerrel, amelyet kifejezetten a ritmus és a dallamok rajongói számára álmodtak meg. Ez a rózsaszín színű, magas minőségű hangszer egyszerre dobként és zongoraként is használható, így a gyerekek széles skálán kifejezhetik magukat zenei téren. A dobkészlet azoknak ideális, akik a ritmust kedvelik. Számos különböző méretben és hangban szólalnak meg a dobok, amelyek egyedülálló hangzást biztosítanak, amikor megverik őket.  Ezenfelül a játékban található zongora a gyerekeknek lehetőséget ad arra, hogy elsajátítsák a zene alapjait és különféle dallamokat. A színes billentyűk könnyen használhatók, ezért még a legkisebbek is könnyen alkothatnak saját zenei darabokat. Ez a két az egyben hangszer kiváló választás a fiatal zenészek számára, akik most ismerkednek a zene csodálatos világával. Az eszköz prémium anyagokból készült, így hosszan tartó játékélményt biztosít. Lepd meg a kicsiket ezzel a csodálatos hangszerrel, és inspiráld őket zenei tehetségük felfedezésére!  Jellemzők: - Játékhangszer 2 az 1-ben - Dobszett - Zongorával - Rózsaszín színben - Kiváló minőség", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobszett-zongoraval-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93821", "title": "Konyhai piros játékszett fénnyel és hanggal 43db-os", "img": "https://www.jatekshop.eu/upload_files/products/konyhai-piros-jatekszett-43db-os-000622503.webp", "desc": "Fedezd fel a gasztronómia világát ezzel a lenyűgöző piros konyhai játékszettel! A szett 43 darabból áll, ami minden kis szakács számára lehetőséget biztosít arra, hogy igazi konyhai élményeket éljen át. Főzz, süss, és készíts mennyei ételeket ebben a teljesen felszerelt miniatűr konyhában! A készlet minden részletével elvarázsol: legyen az evőeszköz, valamilyen edény vagy bármi más, minden darabja hűen utánozza a valóságos konyhai tárgyakat. A piros színű kivitelezés pedig még izgalmasabbá és vonzóbbá teszi a játékot, hozzáadva egy csipetnyi eleganciát és stílust a játékhoz. A kiváló minőségű anyagokból készült játékszett hosszú távú szórakozást és tanulást nyújt a gyerekeknek, miközben fejleszti kreativitásukat és kézügyességüket. Egy ilyen teljesen felszerelt konyhai játékszett garantáltan órákon át tartja a gyerekek figyelmét, miközben megismerik az ételkészítés alapjait.  Jellemzők: - Konyhai játékszett - Piros színben - 43 darabos - Mindennel felszerelt - Kiváló minőség", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-piros-jatekszett-fennyel-es-hanggal-43db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93941", "title": "Make It Real: Kényeztesd magad - Spa játékszett", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-kenyesztesd-magad-spa-szett-mir2550.webp", "desc": "Merülj el a pihenés és az ápolás világában a Make It Real spa játékszettel! Ez a csomag mindent tartalmaz, amire csak szükséged lehet egy igazi lábápoló wellness nap elvégzéséhez otthon. A szett központi eleme egy felfújható wellness kád a lábaknak, melyben a fáradt lábakat egy kellemes, meleg fürdőben kényeztetheted. A kád nem csak praktikus, de nagyon is stílusos és hangulatos. A lábápolás elengedhetetlen részeként a csomagban két különböző árnyalatú körömlakkot is találsz, hogy lábujjaidnak is ragyogóan szép színt adj. A precíz lakkoláshoz két lábujj leválasztó is rendelkezésre áll, így az alkalmazás során nem lesznek elkenődések. A kreativitást és az egyediséget egy körömmatrica lap segítségével viheted tovább, amellyel a körmeid igazán különleges dekorációt kaphatnak. A tökéletes eredményért használd a körömreszelőt, hogy a körmeid formája precízen kialakítható legyen.  Jellemzők: - Make It Real játékszett - Spa szett - Felfújható wellness káddal a lábaknak - 2 üveg körömlak - 2 lábujj leválasztó - 1 körömmatrica lap - 1 doboz szappankonfetti - 1 körömreszelő - Használati utasítást", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-kenyeztesd-magad-spa-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94027", "title": "Gördeszkás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1605-43482.webp", "desc": "Egy modern és lendületes közepes méretű ajándéktáska a sportos és aktív életmódot kedvelők számára. A táska fő attrakciója a dinamikus gördeszkás mintázat, ami lendületet és fiatalos energiát sugároz. Akár a városi aszfalton száguldó tinédzsereket, akár a parkban korcsolyázó gyerekeket ábrázolhatja, a minta garantáltan minden korosztály figyelmét felkelti. Az ajándéktáska kivitelezése magas minőségű. Az erős szalag fülek lehetővé teszik, hogy akár nehezebb ajándékokat is gond nélkül hordozhass benne. Az erősített talprész pedig biztosítja, hogy a táska stabilan álljon és ne szakadjon el még nagyobb súly alatt sem. A 18x23x10 cm-es méret tökéletes választás lehet kisebb ajándékokhoz, például könyvekhez, játékokhoz vagy akár sportfelszereléshez. A fényes laminált papírból készült anyag nem csak strapabíró, hanem egyúttal elegáns és fényűző megjelenést is kölcsönöz a táska külsejének.  Jellemzők: - Közepes méretű ajándéktáska - Gördeszkás - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorkorcsolyas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93985", "title": "Disney: Alíz csodaországban 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39673-clementoni-aliz-csodaorszagban.webp", "desc": "Az  Alíz csodországban  puzzle egy 1000 darabból álló, gyönyörű kirakó, melynek élénk színekkel rendelkezik, és kiváló minőségű anyagokból készült. A kirakott kép mérete 70x50 cm, így egy nagyon részletgazdag és lenyűgöző alkotás jön létre, melyen Alíz és a Csodaország különleges világa elevenedik meg.  Ez a puzzle kiváló szórakozást kínál mindazoknak, akik szeretik a kihívást és a művészetet. A magas minőségű anyagoknak köszönhetően a puzzle darabjai könnyen illeszkednek egymáshoz, és a kész kirakat hosszú ideig megőrzi szépségét. A  Alíz csodországban  puzzle egy igazi gyöngyszem a puzzle-szeretők számára, és a kirakása közben garantáltan lenyűgöző élményben lehet részünk, amelyen Alíz és barátai fantasztikus világa elevenedik meg a saját otthonunkban.  Jellemzők: - Alíz csodaországban - 1000 db-os puzzle - Museum Collection - kiváló minőség - mérete: 70x50cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-aliz-csodaorszagban-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93989", "title": "Disney 100: Marvel - Bosszúállók 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39721c-bosszuallok-puzzle.webp", "desc": "A Disney 100 - Marvel Bosszúállók 1000 darabos puzzle egy igazi gyöngyszem a Marvel rajongók számára. Ez a puzzle a képregények világába vezet minket, és bemutatja a Marvel univerzum legkedveltebb és leghatalmasabb szuperhőseit.  A kirakó képen a Marvel Bosszúállók számos ikonikus karaktere látható, mint például Amerika Kapitány, Vasember, Thor, és még sokan mások. A képregény stílusban megalkotott karakterek vibrálóan színesek és részletgazdagok, így a puzzle kirakása közben valódi mélységélményben lehet részünk.  Ez a 1000 darabos puzzle kihívást nyújt azoknak, akik szeretik a szórakozást és a szuperhősöket. A kirakása során a karakterek részleteit és az egész kép összképét kell felfedezni, ami izgalmas és szórakoztató feladat lehet.  A Disney 100 kollekció részeként ez a puzzle a Disney világ és a Marvel univerzum ötvözésével készült, így mind a Disney, mind a Marvel rajongók számára vonzó lehet. A 1000 darabos méret kiváló választás lehet egy kihívást kereső puzzle szerelmeseinek, akik szeretik a Marvel szuperhősöket és élvezik a képregények világát. Ez a puzzle egy remek módja annak, hogy az ember elmerüljön a Bosszúállók izgalmas és akciódús univerzumában, és közben alkotói oldalát is kibontakoztathassa.  Jellemzők: - Disney 100 puzzle - Marvel Bosszúállók - 1000 db-os kép - kirakott kép mérete: 70x50cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-100-marvel-bosszuallok-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}