{"items": [{"id": "K04241", "title": "Acrylic 75ml-s akril festék vörösbarna színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vorosbarna-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es vörösbarna akrilfesték tökéletes választás minden kreatív művész számára, aki meleg, földszínekkel szeretne dolgozni. Ez a gyönyörű árnyalat gazdag pigmentáltságának köszönhetően élénk és tartós végeredményt biztosít, legyen szó festményről, dekorációs munkáról vagy kézműves alkotásról.  A festék vízbázisú, így könnyen keverhető más színekkel, lehetővé téve a különböző árnyalatok és tónusok létrehozását. Gyors száradása lehetővé teszi a rétegezést és a precíz kidolgozást, míg megszáradás után vízálló bevonatot képez, így a műalkotások hosszú távon is megőrzik szépségüket.  A sokoldalú felhasználhatóság garantált, hiszen a festék kiválóan tapad papírra, vászonra, fára, kartonra, üvegre és kerámiára is. Krémes állaga egyenletes ecsetvonásokat eredményez, így könnyen kezelhető kezdők és tapasztalt alkotók számára egyaránt. Ha egy meleg, természetes árnyalatot keresel, amely mélységet és karaktert ad alkotásaidnak, a Carioca Acrylic vörösbarna akrilfestéke ideális választás!  Jellemzők: - 75 ml-es kiszerelés – hosszú távon elegendő mennyiség - Gazdag vörösbarna árnyalat – természetes és meleg tónusokhoz - Gyors száradás és rétegezhetőség – könnyebb precíz kidolgozás - Többféle felületen alkalmazható – papír, vászon, fa, üveg, karton és kerámia - Vízbázisú és tartós – könnyen keverhető más színekkel, száradás után vízálló", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-vorosbarna-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04256", "title": "Acrylic 75ml-s akril festék bronz színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/bronz-akril-festek-75ml.webp", "desc": "A Carioca Acrylic bronz akrilfesték (75 ml) tökéletes választás, ha szeretnéd alkotásaidnak egyedi, meleg árnyalatot és fémes csillogást adni. A bronz szín különleges mélységet és eleganciát kölcsönöz bármely festménynek vagy dekorációs projektnek. A festék magas pigmenttartalmú, így élénk és telt színeket biztosít akár egyetlen rétegben is. Krémes állagának köszönhetően könnyen kezelhető, egyenletesen eloszlatható, és nem csomósodik. Gyorsan szárad, így az alkotás folyamata zökkenőmentes és hatékony marad. Szinte bármilyen felületen alkalmazható, legyen szó vászonról, papírról, fáról, műanyagról vagy üvegről. Vízálló és tartós, így az elkészült művek hosszú ideig megőrzik szépségüket és intenzív színeiket.  Miért válaszd ezt a festéket? - Különleges bronz árnyalat – meleg, fémes hatás minden alkotáson - Magas pigmentáció – élénk és telt színek - Selymes állag – könnyen kezelhető és egyenletesen felvihető - Gyorsan száradó formula – hatékony és tiszta munka - Sokoldalú felhasználás – papíron, vásznon, fán, műanyagon és üvegen is használható", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-bronz-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04258", "title": "Acrylic finom szemű akril strukturáló paszta 75ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-strukturalo-paszta-75ml-fino-45247.webp", "desc": "A Carioca Acrylic finom szemű akril strukturáló paszta tökéletes választás, ha szeretnéd műalkotásaidat térbeli hatásokkal és textúrákkal gazdagítani. Ez a 75 ml-es paszta kiválóan alkalmas relief hatások kialakítására, így festményeid még egyedibbé és látványosabbá válhatnak.  A finom szemcsés összetétel lehetővé teszi az egyenletes felhordást és a részletgazdag kidolgozást, így könnyedén rétegezheted vagy formálhatod az anyagot az ecseteddel vagy spatulával. A gyors száradási idő garantálja, hogy alkotásaid gyorsan elkészüljenek, miközben a száradás után is rugalmas és tartós marad.  Ez az akril paszta önmagában is használható, de akár akrilfestékkel is keverhető, így izgalmas textúrákat és színátmeneteket hozhatsz létre. Vászonra, fára és más porózus felületekre is kiválóan tapad, így sokoldalúan alkalmazhatod kreatív projektjeid során.  Jellemzők: - Finom szemcsés szerkezet a részletgazdag kidolgozásért - Kiválóan tapad vászonra, fára és más porózus felületekre - Használható önmagában vagy akrilfestékkel keverve - Gyorsan szárad, mégis rugalmas és tartós marad - Ideális 3D hatások és struktúrák kialakítására", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-finom-szemu-akril-strukturalo-paszta-75ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04267", "title": "Eco Family Memolight 4db-os szövegkiemlő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/memolight-eco-4db-szovegkiemelo-43464.webp", "desc": "A Carioca Eco Family Memolight 4 db-os szövegkiemelő szett tökéletes választás mindazoknak, akik szeretik a környezettudatos, mégis élénk és tartós színekben pompázó írószereket. 84%-ban újrahasznosított műanyagból készült, így nemcsak a jegyzetelést könnyíti meg, hanem a fenntarthatóbb jövőhöz is hozzájárul. A szett négy klasszikus színt tartalmaz – sárga, narancs, rózsaszín és zöld –, amelyek élénk árnyalataikkal kiemelik a fontos információkat. Minden papírtípuson kiválóan működik, legyen szó tankönyvekről, füzetekről vagy irodai dokumentumokról. A szövegkiemelők ergonomikus kialakítása kényelmes fogást biztosít, a speciális tinta pedig hosszan tartó és nem üt át a papíron, így rendezett és tiszta jegyzeteket készíthetsz vele.  Jellemzők: - 4 élénk szín a hatékony kiemeléshez - 84%-ban újrahasznosított műanyagból készült – környezetbarát választás - Minden papírtípushoz ideális, nem üt át a lap másik oldalára - Kényelmes fogás és hosszú élettartam - Tökéletes iskolai, irodai és otthoni használatra", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-memolight-4db-os-szovegkiemlo-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04214", "title": "ICO: Smart írószertartó pasztell kék színben", "img": "https://www.jatekshop.eu/upload_files/products/smart-iroszertarto-pasztell-kek-572848.webp", "desc": "A Smart írószertartó – pasztell kék színben nemcsak praktikus, hanem stílusos kiegészítője is lehet bármelyik íróasztalnak, akár otthon, akár az iskolában. A félgömb formájú, modern dizájnú tartó többféle rekesszel segít rendszerezetten tárolni a ceruzákat, tollakat, radírt, vonalzót vagy akár egy kisebb ollót is. A különböző mélységű és formájú rekeszek lehetővé teszik, hogy minden írószer könnyen elérhető legyen, miközben helyet takarítasz meg az asztalon.  A tartó strapabíró műanyagból készült, így hosszú távon is megbízható társ a tanulásban vagy munkában. A lágy pasztell kék szín nyugtató hatású, és tökéletesen illeszkedik más pasztell árnyalatokhoz is, legyen szó lányos vagy fiús környezetről.  Jellemzők: - Kompakt félgömb forma több rekesszel - Tartós, strapabíró műanyagból készült - Pasztell kék szín modern és letisztult megjelenéssel - Ideális ceruzák, tollak, radírok, olló és kisebb eszközök tárolására - Rendezett, átlátható asztali rendszerezés gyerekeknek és felnőtteknek egyaránt", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-iroszertarto-pasztell-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04217", "title": "ICO: Smart írószertartó pasztell zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/smart-iroszertarto-pasztell-zold-572800.webp", "desc": "A Smart írószertartó – pasztell zöld színben ideális választás, ha szeretnéd gyermeked íróasztalát rendezetten és stílusosan kialakítani. A félkör alakú, kompakt formatervezés nemcsak helytakarékos, de kifejezetten praktikus is: több különböző mélységű és szélességű rekesszel rendelkezik, amelyek lehetővé teszik a ceruzák, tollak, radírok, olló, ragasztó és más apróbb iskolai eszközök logikus és könnyen elérhető tárolását. Mindez hozzájárul a gyerekek önállóságához és a tanulósarok átláthatóságához.  A tartó strapabíró, kiváló minőségű műanyagból készült, amely ellenáll a mindennapos használatnak – nem törik, nem hajlik, és könnyen tisztítható nedves kendővel. A pasztell zöld szín nyugodt, természetes hatású, így vizuálisan nem terheli túl a gyerekszobát, ugyanakkor frissességet és vidámságot visz a környezetbe. Letisztult dizájnjának köszönhetően kisiskolásoktól a nagyobb gyerekekig bárki számára ideális választás lehet, sőt, akár egy felnőtt íróasztalon is jól mutat.  Jellemzők: - Többféle méretű rekesz az írószerek rendszerezésére - Tartós, jó minőségű műanyagból készült - Letisztult, pasztell zöld szín friss, természetes hatással - Félkör alakú kialakítás a helytakarékos elhelyezéshez - Gyerekeknek, iskolába vagy otthoni tanulósarokba is tökéletes választás", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-iroszertarto-pasztell-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04449", "title": "Ismerd meg Milot és barátait 4az1-ben puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/4in1-puzzle-ismerd-meg-milot-es-baratait-34654.webp", "desc": "Az „Ismerd meg Milot és barátait” puzzle szett kiváló lehetőséget nyújt a legkisebbeknek, hogy játékos módon megismerkedjenek Milo és kedves barátainak bájos világával. Ez a különleges készlet négy különálló kirakóst tartalmaz (12, 15, 20 és 24 darabos), így fokozatosan vezeti be a gyermekeket a puzzle-összeállítás izgalmas világába, miközben biztosítja a sikerélményt már az első alkalomtól kezdve.  A puzzle-k képei kedves, színes jeleneteket ábrázolnak Milo és vidám barátai életéből, amelyek egyszerűen elbűvölik a gyerekeket. Az élénk színek, kedves figurák és vidám hangulat minden gyermek érdeklődését felkeltik, miközben játékosan fejlesztik a koncentrációt, finommotorikus készségeket és logikai gondolkodást. A puzzle darabok strapabíró, kiváló minőségű kartonból készültek, amelyek tökéletesen illeszkednek, könnyen kezelhetőek, és megfelelnek a legkisebb gyermekek igényeinek is.  Főbb jellemzők: - 4 az 1-ben puzzle szett - Darabszámok: 12, 15, 20 és 24 db-os puzzle - Anyaga: tartós, minőségi karton - Vidám, kedves képek Miloról és barátairól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fismerd-meg-milot-es-baratait-4az1-ben-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04474", "title": "SIKU Claas Lexion kombájn 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-claas-lexion-kombajn-kombajn-4767.webp", "desc": "Ez a SIKU Claas Lexion kombájn 1/87 méretarányban igazi kis csoda a mezőgazdasági gépek világában, ami garantáltan lenyűgözi a traktorokat, munkagépeket és aratógépeket kedvelő gyerekeket. A valósághű kialakítás és a részletes kidolgozás révén ez a modell ideális választás azoknak a szülőknek, akik szeretnék a gyerekeiket a mezőgazdaság világával megismertetni játékos formában.  A Claas Lexion kombájn a világ egyik legismertebb betakarítógépe, és most a SIKU jóvoltából kisautó méretben is elérhető. A játékmodell fém és műanyag alkatrészeket ötvöz, így egyszerre strapabíró és részletgazdag. Az aratóasztal mozgatható, a cső kihajtható, így a kis kezekkel is könnyen eljátszható az aratás minden lépése. A színvilág a klasszikus Claas zöld, piros és fehér kombinációja, ami még valósághűbbé teszi a játékot.  Akár egy gazdaság teljes gépparkjához keresel új darabot, akár a gyerkőc első munkagépét választod, ez a kombájn nagyszerű választás. Kompatibilis más 1/87-es SIKU modellekkel, így könnyedén beilleszthető bármilyen játékgépparkba. A mozgatható alkatrészek és a masszív kivitel pedig garantálják, hogy hosszú ideig kedvenc marad.  Jellemzők:  - 1/87 méretarányú Claas Lexion kombájn - Fém és műanyag elemek kombinációja - Mozgatható aratóasztal és kinyitható szállítócső - Valósághű Claas dizájn - Kompatibilis más SIKU 1/87 modellekkel", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-claas-lexion-kombajn-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05000", "title": "Tiny Wubble pink buboréklabda 30cm", "img": "https://www.jatekshop.eu/upload_files/products/wubble-tinywubble-buboreklabda-72255.webp", "desc": "A Tiny Wubble olyan, mintha egy buborékkal játszanál, de valójában egy rendkívül rugalmas és strapabíró labda, amit bátran dobálhatsz, nyomkodhatsz vagy akár rugdoshatsz is! Ez a különleges, kb. 30 cm-es átmérőjű rózsaszín buboréklabda nemcsak szemet gyönyörködtetően látványos, de élmény vele a játék is – akár bent a lakásban, akár kint a kertben vagy a strandon.   A Wubble labda különleges Xpandium™ anyagból készült, aminek köszönhetően ultranyújtható, mégis ellenáll a gyűrődésnek és ütődéseknek. Olyan könnyű, mintha levegőből lenne, mégis elég erős, hogy gyerekkezek dobálják, gurítsák, nyomkodják anélkül, hogy azonnal tönkremenne. A felfújása rendkívül egyszerű, nem kell hozzá semmilyen pumpa – pillanatok alatt kész a játék!  Ha netán megsérülne, semmi gond: a csomagban találsz javítókészletet is, így nem kell a könnyekig tartó búslakodás, a Tiny Wubble gyorsan újra hadra fogható. Ez az áttetsző rózsaszín verzió különösen vonzó a gyerekek számára, hiszen nemcsak puha és nyújtható, hanem látványában is buborékszerűen varázslatos.   Tökéletes választás születésnapra, nyári játékhoz, vagy egyszerűen csak egy kis extra mókához egy esős délutánon. 6 éves kortól ajánljuk, de garantáltan a nagyobbak is szívesen becsatlakoznak a mókába!  Jellemzők:  - Áttetsző rózsaszín buboréklabda, kb. 30 cm átmérővel   - Különleges, rugalmas Xpandium™ anyagból készült   - Pumpa nélkül, gyorsan felfújható   - Nyújtható, dobálható, nyomkodható – igazi squishy élmény   - Tartalmaz javítókészletet sérülés esetére", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftiny-wubble-pink-buboreklabda-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05340", "title": "Matchbox: Papírdobozos Radical SR3 XXR kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05340.webp", "desc": "A Matchbox Radical SR3 XXR kisautó azoknak a gyerekeknek készült, akik imádják a versenyautókat, a száguldást és a sebesség izgalmát. Ez az 1/64 méretarányú modell a valóságban is létező Radical SR3 XXR ultrakönnyű versenyautó kicsinyített mása, amelyet valódi pályákra terveztek. A nyitott karosszéria, a hátsó légterelő és az agresszív vonalvezetés a versenyzés minden elemét visszaadja – csak épp gyerekbarát, játékos formában.  A piros-fekete színkombináció már önmagában is vonzza a tekintetet, a részletesen kidolgozott fényszórók és karosszéria pedig még valósághűbbé teszik a játékélményt. Akár a gyerekszoba padlóján rendez versenyt, akár más Matchbox autókkal vetélkedik, ez a modell mindig a győzelemre tör. Fejleszti a fantáziát, az autók iránti érdeklődést és garantáltan izgalmas szerepjátékokra inspirál.  Jellemzők:  Valósághű versenyautó dizájn Piros-fekete színkombináció Aerodinamikus, nyitott karosszéria Stabil, strapabíró kialakítás 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-radical-sr3-xxr-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05708", "title": "Museum Collection: Johannes Vermeer - Leány gyöngy fülbevalóval 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-vermeer-lany-k05708.webp", "desc": "Ha szeretnél egy kis nyugalmat és kreatív időtöltést magadnak, miközben a gyerekek elfoglalják magukat vagy épp szundítanak, ez a gyönyörű puzzle tökéletes választás. A Clementoni Museum Collection sorozatának részeként most a világhírű Vermeer-festményt, a „Leány gyöngy fülbevalóval” című alkotást rakhatod ki otthonodban – 1000 darabon keresztül. A kép mérete 50x70 cm, tehát nemcsak szórakoztató kihívás, hanem akár lakásdekorációként is megállja a helyét a kirakás után.  A puzzle nemcsak esztétikai élményt nyújt, hanem fejleszti a koncentrációt, a türelmet és a megfigyelőképességet is – így ideális kikapcsolódás, amikor szükséged van egy kis „énidőre”. A prémium minőségű darabok pontosan illeszkednek, a részletgazdag nyomtatás pedig élethűen adja vissza a festmény minden apró árnyalatát és textúráját. A doboz egy posztert is tartalmaz, amely segít az összeállításban és később akár a falra is kitehető.  Ha rajongsz a klasszikus művészetért, ez a puzzle tökéletes lehetőség arra, hogy közelebb kerülj a holland aranykor egyik legismertebb alkotásához – miközben aktívan kapcsolódsz ki.  Jellemzők:  1000 darabos puzzle, klasszikus művészeti alkotással  Kiváló minőségű, pontosan illeszkedő elemek  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a könnyebb kirakás érdekében  Museum Collection sorozat tagja, stílusos ajándék vagy dekoráció is lehet", "price": 3279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-johannes-vermeer-leany-gyongy-fulbevaloval-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05447", "title": "A Parlament házai 3000db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-parlament-hazai-3000db-hqc-puzzle-33037.webp", "desc": "A Clementoni „A Parlament házai” 3000 darabos High Quality Collection puzzle egy igazi mestermű a kirakózás szerelmeseinek, akik szívesen vesznek részt hosszabb, részletgazdag kihívásokban. Ez a lenyűgöző kirakó London ikonikus épületegyüttesét, a brit Parlament házait ábrázolja, a háttérben a híres Big Ben óratoronnyal és a Temze felett ívelő Westminster híddal. A város pezsgése és az angol elegancia tökéletesen visszaköszön minden apró részletben, beleértve a vörös emeletes buszokat is, amelyek még karakteresebbé teszik a képet.  A Clementoni prémium minőségű, nagy darabszámú kirakója tökéletes választás azok számára, akik szeretik az aprólékos, türelmet igénylő kihívásokat. A pontosan illeszkedő darabok és az élénk, részletgazdag nyomat biztosítják, hogy az élmény nemcsak szórakoztató, hanem látványos is legyen. A kész kép mérete impozáns, így akár falra is kerülhet dekorációként – igazi ékköve lehet bármelyik otthonnak.  Jellemzők: - 3000 darabos prémium puzzle a londoni Parlament épületeivel - Részletgazdag, realisztikus fotóminőség - Kiváló minőségű, precízen illeszkedő darabok - Kihívást jelentő, hosszú játékidőt biztosító élmény - Kész méret: 118,4 x 84,5 cm", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-parlament-hazai-3000db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05479", "title": "Alice Csodaország cukrászdája 104db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/alice-csodaorszagban-104-super-puzzle-25046.webp", "desc": "Merülj el Csodaország varázslatos világában ezzel az Alice Csodaország cukrászdája témájú 104 darabos Clementoni Super puzzle-lel! Ez a vidám és színes kirakó a Disney Junior népszerű meséjének hőseit hozza el gyermeked szobájába, ahol Alice, a Szív Királynő, a fehér nyuszi és a többi kedves figura közösen sütnek-főznek a mesevilág legédesebb cukrászdájában.  A részletgazdag illusztrációk nemcsak szemet gyönyörködtetőek, hanem segítenek is a képzelőerő és a történetmesélés fejlesztésében. A Clementoni garantálja a kiváló minőséget: minden puzzle darab strapabíró, pontosan illeszkedik, és kellemes tapintású anyagból készült. A játék során a gyerekek fejlődnek kézügyességben, problémamegoldásban és koncentrációban is. Tökéletes választás 6 éves kortól minden kis kézműves, mese- vagy sütiimádó számára!  Jellemzők: - 104 darabos Super Puzzle Alice Csodaország cukrászdája témában - Élénk, részletes és meseszerű grafika - Méret: 48,5 x 33,5 cm - Strapabíró, kiváló minőségű puzzle darabok - 6 éves kortól ajánlott fejlesztő játék", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falice-csodaorszag-cukraszdaja-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05415", "title": "Style in the city Párizs 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/style-in-city-parizs-puzzle-k05415.webp", "desc": "Hozd el otthonodba a párizsi életérzés legikonikusabb pillanatait ezzel a különleges, 1000 darabos Stílusos Párizs puzzle-lel a Clementoni-tól! Ez a kirakó nem a megszokott fotórealisztikus képet nyújtja, hanem egyedi, grafikai stílusban idézi meg a francia főváros legismertebb látványosságait és hangulatait – mindezt vibráló színekkel és modern dizájnnal. A képen feltűnik többek között az Eiffel-torony, a Sacré-Cœur, a Notre-Dame, a Moulin Rouge ikonikus táncosnője, a párizsi metró bejárata, a Louvre piramisa, sőt, a klasszikus Szajna-parti kávéházi jelenet is.  Ez a Clementoni puzzle a Style in the City sorozat része, amely városi hangulatokat ötvöz kreatív dizájnnal és prémium minőséggel. A darabok kiválóan illeszkednek, a vastag, erős kartonpapír biztosítja a hosszan tartó élményt, a színek pedig élénkek és inspirálóak – minden adott egy szórakoztató és stílusos kikapcsolódáshoz. A különböző ikonok és formák alapján való kirakás kicsiknek és nagyoknak is izgalmas élmény, akár családi programként, akár egyedül pihenésként szeretnétek kirakni.  A kirakott kép mérete 50 x 70 cm, ami tökéletesen mutat majd akár a falon is, ha úgy döntötök, hogy bekeretezitek a végeredményt. A mellékelt poszter nemcsak segítség a kirakásban, hanem külön dekorációként is használható.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Párizs ikonikus elemei egyedi grafikai stílusban Style in the City sorozat: kreatív, dizájnos városábrázolás A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és dekoráláshoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-in-the-city-parizs-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05754", "title": "Színek tengerében 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/szinek-tengereben-hqc-1500-k05754.webp", "desc": "Merülj el egy egzotikus és vibráló világban a Színek tengerében elnevezésű 1500 darabos Clementoni puzzle-lel, amely a High Quality Collection sorozat része. Ez a lenyűgözően színes, részletgazdag kirakó nemcsak esztétikai élményt nyújt, hanem valódi kihívást is jelent azoknak, akik szeretik a komolyabb, hosszabb időre szóló kirakókat. A kép középpontjában egy hagyományos öltözetet viselő nő áll, aki élénk, mintás textilek tengerében válogat – a kép szinte életre kel a szemet gyönyörködtető színek és minták kavalkádjában.  A 84,5 x 59,5 cm-es kirakó mérete tökéletesen alkalmas arra, hogy ne csak egy játék legyen, hanem valódi dekorációs darab is a kirakás után. A doboz tartalmaz egy posztert is, amely segítséget nyújt a kirakás során, de akár külön is bekeretezhető, ha valaki beleszeret a látványba. A színes, geometrikus minták és a textíliák anyagszerű ábrázolása nemcsak széppé, hanem technikailag is izgalmassá teszi a puzzle-t – ideális azok számára, akik szeretik a vizuálisan összetett kihívásokat.  A Színek tengerében puzzle nem csupán kikapcsol, de fejleszti is az érzékelést, a színfelismerést, a figyelmet és a türelmet. Tökéletes ajándék lehet művészetkedvelőknek, világutazóknak, vagy bárkinek, aki örömét leli a részletekben – legyen szó akár egy nyugodt délutánról, akár egy esős hétvégéről.  Jellemzők:  1500 darabos prémium puzzle  Méret kirakva: 84,5 x 59,5 cm  Élénk színek és részletgazdag minták  Posztert is tartalmaz a doboz  Fejleszti a koncentrációt, színfelismerést és türelmet", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinek-tengereben-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05755", "title": "Párizs felett HQC 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/parizs-felett-hqc-1500-k05755.webp", "desc": "Ha szívesen kiraknád a világ egyik legismertebb látványosságát egy teljesen új perspektívából, akkor a Párizs felett című 1500 darabos Clementoni puzzle garantáltan lenyűgöz majd. A High Quality Collection sorozat részeként ez a kirakó madártávlatból mutatja meg a francia főváros szívét, középpontban az ikonikus Eiffel-toronnyal. A lenyűgöző légi felvétel új nézőpontból tárja elénk Párizs utcáit, parkjait és a Szajna folyót – egy valódi vizuális kaland a részletek szerelmeseinek.  A 59,5 x 84,5 cm-es méretű puzzle igazi kihívást jelent a tapasztaltabb kirakózók számára, és tökéletes választás azoknak, akik nemcsak a városokat, de a precíziós munkát is szeretik. A kirakás során nemcsak Párizs térképszerű elrendezése bontakozik ki előtted, hanem újra és újra rácsodálkozhatsz az aprólékos kidolgozásra, az épületek ritmusára, a zöldterületek harmóniájára és a folyó látványára.  A doboz egy posztert is tartalmaz, amit akár a kirakás közben is használhattok, vagy a kész puzzle mellé keretezve kiegészítheti a lakás dekorációját. Ez a típusú puzzle nemcsak szórakoztató, hanem fejlesztő hatású is: erősíti a koncentrációt, a térlátást és a részletmegfigyelést, miközben valódi flow-élményt nyújt. Akár egyedül, akár családi vagy baráti társaságban rakjátok ki, egy biztos: Párizs felett egy élmény lesz.  Jellemzők:  1500 darabos prémium minőségű puzzle  Méret kirakva: 59,5 x 84,5 cm  Lenyűgöző légi felvétel Párizsról és az Eiffel-toronyról  Tartalmaz posztert a könnyebb kirakáshoz és dekorációhoz  Fejleszti a koncentrációt, részletgazdag megfigyelést és vizuális memóriát", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-felett-hqc-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05758", "title": "Anna Stokes - Az egyszarvú birodalma HQC 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anna-stokes-hqc-1500-k05758.webp", "desc": "Lépjetek be egy varázslatos fantasy világba, ahol a természet, a mágia és a mitikus lények harmóniában élnek egymással! Az Anne Stokes – Az egyszarvú birodalma című 1500 darabos Clementoni puzzle egy álomszerű jelenetet örökít meg, amelyben egy titokzatos hölgy és egy tündöklő egyszarvú találkozását láthatjátok egy misztikus, erdő mélyi tisztáson. A kép a híres fantasy művész, Anne Stokes különleges stílusában készült, amely elvarázsolja mindazokat, akik szeretik a fantáziadús, lírai jeleneteket.  A puzzle 84,5 x 59,5 cm-es mérete bőséges kihívást tartogat minden kirakózásra vágyó számára, miközben a részletek aprólékos kidolgozása – a fények, az egyszarvú ragyogó sörénye, az erdő mély színei – fokozatosan tárulnak fel minden egyes darabnál. A csomag egy posztert is tartalmaz, ami nemcsak a kirakásban segít, hanem akár dekorációként is megállja a helyét, ha szeretnétek a varázslatos hangulatot a szobába is becsempészni.  Ez a kirakó nemcsak szép, hanem fejlesztő is: segít a türelem, a koncentráció és a részletmegfigyelés fejlesztésében – akár egyedül, akár családi programként. Ideális választás azoknak a nagyobb gyerekeknek, tiniknek vagy felnőtteknek, akik szeretik a fantasy témájú könyveket, filmeket, és örömmel vesznek részt egy elmélyült, kreatív tevékenységben.  Engedd, hogy egy varázslatos világ részese légy – ahol az egyszarvúk valóban léteznek, és a fantázia határtalan.  Jellemzők:  1500 darabos fantasy témájú puzzle  Kirakva 84,5 x 59,5 cm méretű  Anne Stokes varázslatos illusztrációja  Tartalmaz posztert a kirakáshoz és díszítéshez  Fejleszti a türelmet, koncentrációt és vizuális érzékenységet", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanna-stokes-az-egyszarvu-birodalma-hqc-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05441", "title": "New York épületei 1000db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000-puzzle-new-york-k05441.webp", "desc": "Keltsétek életre a világ egyik legismertebb városának lenyűgöző látképét a Naplemente New York felett című Clementoni 1000 darabos puzzle segítségével! Ez a különleges kirakó a Nagy Alma szívébe repít titeket, ahol a felhőkarcolók tengerét aranyló napfény festi meg – egy olyan látvány, ami egyszerre modern, grandiózus és magával ragadó. A város ikonikus épületei, köztük az Empire State Building, lenyűgöző részletességgel rajzolódnak ki, miközben a háttérben a Hudson folyó és a távolban a város másik fele sejlik fel.  A Clementoni High Quality Collection minősége garantálja, hogy a puzzle darabjai strapabíró kartonból készülnek, pontosan illeszkednek, és élethű, élénk színekkel adják vissza a város vibráló látványát. A sok apró részlet – épületek, utcák, árnyékok – izgalmas kihívást nyújt a kirakás során, és tökéletes program lehet egy esős hétvégére vagy egy nyugodt esti kikapcsolódáshoz.  A kirakott kép mérete 70 x 50 cm, így méltó dísze lehet bármelyik szobának, ha bekeretezve a falra kerül. A dobozban található poszter nemcsak segít a kirakásban, hanem külön dekorációként is megállja a helyét. Ideális ajándék minden nagyváros-rajongónak, utazás szerelmesének vagy New York-fanatikusnak – kortól függetlenül.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Lenyűgöző New York-i látkép naplementében High Quality Collection: kiváló illeszkedés és élénk nyomtatás A kirakott kép mérete: 70 x 50 cm Poszter mellékelve a kirakáshoz és faldekorációként is használható", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-york-epuletei-1000db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05763", "title": "Mordillo A festő 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mordillo-a-festo-1500-k05763.webp", "desc": "Készülj egy igazi színrobbanásra és vidám kihívásra a Mordillo – A festő című 1500 darabos Clementoni puzzle-lel! A legendás argentin karikaturista, Guillermo Mordillo ikonikus stílusában készült kirakó színpompás és részletgazdag dzsungelvilágot ábrázol, amelyben minden növény, állat és forma játékos, humoros módon kel életre. Ez a puzzle garantáltan mosolyt csal az arcodra, miközben darabról darabra bontakozik ki előtted Mordillo elképesztő fantáziavilága.  A 84,5 x 59,5 cm-es kirakó nemcsak egyedi látványvilágával tűnik ki, hanem a részletek sokaságával is, így ideális választás azok számára, akik szeretik a kihívást jelentő és vizuálisan is gazdag puzzle-ket. A kép közepén egy apró, de annál elbűvölőbb figura festi a dzsungelt – és talán vele együtt te is részese lehetsz ennek a különös alkotásnak.  A Clementoni High Quality Collection részeként ez a puzzle kiváló minőségű, pontos illeszkedésű darabokkal érkezik, és a dobozban egy posztert is találsz, ami segítséget nyújt a kirakás során vagy dekorációként is használható. Tökéletes választás kreatív gyerekeknek, tiniknek és felnőtteknek, akik szívesen vesznek részt egy kis „vizuális kalandban”.  Ez a kirakó nemcsak kikapcsol, de fejleszti a figyelmet, a koncentrációt és a színfelismerést is – mindezt egy szórakoztató és szokatlan stílusban.  Jellemzők:  1500 darabos, színes és részletgazdag puzzle  Mérete kirakva: 84,5 x 59,5 cm  Guillermo Mordillo humoros, rajzfilmszerű illusztrációja  Posztert is tartalmaz a kirakáshoz és dekorációhoz  Fejleszti a koncentrációt, színfelismerést és részletmegfigyelést", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmordillo-a-festo-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05689", "title": "Magic: the Gathering 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-the-gathering-500-k05689.webp", "desc": "Lépj be a Planeswalkerek világába a Magic: The Gathering 500 darabos puzzle-lel, amely a Clementoni Gaming Puzzle Collection sorozatának része. Ez a kirakó igazi kincs minden MTG-rajongónak, hiszen ikonikus karakterek, látványos varázslatok és a kártyajáték epikus hangulata elevenedik meg rajta – most egyetlen képen, amit te magad állíthatsz össze darabról darabra.  A 49 x 36 cm-es kirakó ideális választás, ha szeretnél egy közepes méretű, gyorsabb, de mégis kihívást jelentő kirakós élményt. A dobozon látható artwork a Magic világának legismertebb hőseit és mágusait vonultatja fel, színes, dinamikus és részletgazdag stílusban, amit öröm lesz újra és újra felfedezni a kirakás során.  A Clementoni a minőségre ezúttal is nagy hangsúlyt fektetett: vastag, strapabíró kartonból készült puzzle-darabokkal és élénk nyomtatással garantálja a hibátlan illeszkedést és a tartós élményt. A stílusos, kompakt díszdoboz tökéletesen mutat a polcon, és ajándékként is telitalálat lehet minden Magic-fanatikus számára.  Ideális egy kis délutáni kikapcsolódáshoz vagy akár egy gyűjtői kollekció részeként, hiszen ez a puzzle nemcsak játék, hanem látványos emlék is a varázslat világából.  Jellemzők:  500 darabos Magic: The Gathering témájú puzzle  Méret kirakva: 49 x 36 cm  Látványos karaktergrafika a Planeswalkerekkel és varázslatos világgal  A Clementoni Gaming Puzzle Collection része  Minőségi alapanyag, tartós karton és pontos illeszkedés", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}