{"items": [{"id": "K07032", "title": "Ars Una: Cute Animals-unikornis egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-orarend.jpg", "desc": "Varázslatos kezdés minden iskolai hétnek! A Cute Animals – Unikornis egylapos, kétoldalas órarend a kislányok álmait kelti életre egy álomszép, lila háttérrel és egy tündéri unikornis grafikával. Csillagok, nyuszik és virágok díszítik a különleges megjelenést, így ez az órarend nemcsak praktikus, de igazi szobadísz is lehet.  A heti órabeosztást 5 napra, napi 7 órára bontva lehet rögzíteni a jól tagolt, áttekinthető táblázatban. A kedvenc tantárgyak és órák könnyen bejegyezhetők a fehér mezőkbe, miközben a gyerekek örömmel nézegetik a mesebeli állatot, amely inspirálhatja őket a tanulásban.  Ideális választás minden unikornisrajongónak, aki szereti a kreatív és meseszerű dizájnt. Ezzel a vidám és bájos órarenddel még a hétfők is könnyebben indulnak majd.  Jellemzők:  Egylapos, kétoldalas kivitel  Lila alapszín tündéri unikornissal és csillagos díszítéssel  Napi 7 órás beosztás, hétfőtől péntekig  Meseszerű grafika gyerekeknek  Minőségi, tartós papír alapanyag", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unikornis-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07034", "title": "Ars Una: Máté Bence Icons of the Wild-Lions egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/icons-wild-lions-orarend.jpg", "desc": "A természet és az állatok szerelmeseinek készült ez az igazán különleges órarend, amely a világhírű természetfotós, Máté Bence fotóival teszi még inspirálóbbá a hétköznapokat. A Icons of the Wild – Lions órarenden egy oroszlánmama és kicsinye tekint ránk, erőt, védelmet és bátorságot sugallva – pontosan azt, amire egy diák iskolai napjain szüksége lehet.  A design egyszerre természetközeli és vagány, így tökéletes választás lehet fiúk és lányok számára is. A letisztult, de erőteljes zöld-fekete színvilág jól látható, mégis harmonikus keretet biztosít az órarend beosztásához. Napi hét óra beírására van lehetőség, így alsós és felsős tanulók számára egyaránt praktikus.  Kétoldalas kialakítása révén az egyik oldal lehet a hivatalos iskolai órarend, míg a másik akár edzések, különórák vagy szakkörök beírására is használható.  Jellemzők:  Kétoldalas, egylapos kivitel  Máté Bence természetfotójával díszítve  Heti bontás, napi 7 órával  Inspiráló és egyedi vizuális megjelenés  Ideális természetkedvelő gyerekeknek", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-icons-of-the-wild-lions-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07035", "title": "Ars Una: Máté Bence Icons of the Wild-Serval egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/icons-several-orarend.jpg", "desc": "Ha gyermeked szereti az állatokat, különösen a vadmacskákat, akkor az Icons of the Wild – Serval órarend igazán különleges társ lesz az iskolai mindennapokban. A világhírű természetfotós, Máté Bence lenyűgöző szervál fotója köszön vissza erről az órarendről, ami nemcsak praktikus, hanem inspiráló is.  A fotón szereplő szervál kölyök hipnotikus kék szemei garantáltan megragadják a figyelmet, és egy kis vadon hangulatot csempésznek az iskolai hétköznapokba. A sötétkék és világoskék színkombináció dinamikus és vagány megjelenést kölcsönöz a lapnak, miközben jól átláthatóan segíti a hétfőtől péntekig tartó iskolai órarend vezetését.  A kétoldalas kialakítás lehetővé teszi, hogy az egyik oldalon a hivatalos iskolai órákat vezesd, míg a másik oldalon akár a délutáni elfoglaltságokat, különórákat vagy edzéseket is rendszerezheted.  Jellemzők:  Kétoldalas, egylapos kialakítás  Máté Bence szervált ábrázoló fotójával  Látványos, állatos dizájn természetkedvelő gyerekeknek  Átlátható hétfőtől péntekig tartó elrendezés  7 tanóra beírására alkalmas naponta", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-icons-of-the-wild-serval-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07308", "title": "Gabi babaháza Dáma és malom társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-dama-malom-tarsas-k07308.jpg", "desc": "A Gabi babaháza: Dáma és malom társasjáték a klasszikus stratégiai játékokat ötvözi a népszerű Netflix sorozat, a Gabi babaháza varázslatos világával. A Trefl gondozásában készült, különleges grafikával ellátott játéktáblákon a jól ismert karakterek – köztük Gabi és a cicabarátai – tűnnek fel, hogy még élvezetesebbé tegyék a játékélményt.  A kétoldalas tábla egyik felén a dáma, a másikon a malom játék játszható, így egyetlen doboz kétféle logikai játékot kínál. A gyerekek játék közben nemcsak szórakoznak, hanem fejlődik a koncentrációjuk, logikai gondolkodásuk és stratégiai érzékük is.  A játékelemek könnyen kezelhetők, a szabályok egyszerűek, így már 5 éves kortól remekül játszható. A vidám, csillogó színek és a Gabi babaházából ismert karakterek különösen vonzóvá teszik a játékot a kisebb gyermekek számára, főleg azoknak, akik rajonganak a sorozatért.  Szuper választás családi társasjátékozáshoz vagy baráti délutánokhoz is – egyszerű, mégis örökzöld játékmenet, kedves dizájnba csomagolva.  Jellemzők:  2 az 1-ben: dáma és malom játék Gabi babaháza dizájnnal  Vidám, színes, gyerekbarát grafika  Fejleszti a logikus gondolkodást és figyelmet  Könnyen tanulható szabályok – már 5 éves kortól  2 játékos számára, beltéri szórakozáshoz ideális", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-dama-es-malom-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07601", "title": "Faber-Castell: Hibajavító roller 4,2mm x 8m", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-42x8.jpg", "desc": "A Faber-Castell hibajavító roller 4,2 mm széles és 8 méter hosszú szalaggal a tökéletes eszköz mindazoknak – gyerekeknek és felnőtteknek egyaránt –, akik gyorsan és tisztán szeretnének javítani az írásbeli hibákon. Iskolában, otthon vagy irodában is kiválóan teljesít, és garantáltan helyet kap a tolltartóban vagy az íróasztalon.  A hibajavító roller használata egyszerű és rendkívül praktikus: nem kell száradási idővel bajlódni, a szalag azonnal írható felületet biztosít. A 4,2 mm-es szélesség ideális egy sor teljes lefedésére, míg a 8 méteres hossznak köszönhetően sokáig elegendő a napi használathoz – legyen szó jegyzetekről, dolgozatokról vagy otthoni kreatív feladatokról.  A precízen vezethető fej biztosítja, hogy a szalag pontosan ott fusson, ahol szükség van rá. A jól látható, átlátszó tok segítségével mindig tudod, mennyi javítószalag van még hátra, így elkerülheted a kellemetlen meglepetéseket. Kompakt mérete miatt könnyen elfér bármelyik tolltartóban, táskában vagy iskolai dobozban.  A Faber-Castell minőséget képviselő hibajavító roller strapabíró, jól bírja a mindennapos használatot, így bátran ajánlott alsós és felsős diákoknak is.  Jellemzők:  4,2 mm széles javítószalag a pontos használatért  8 méter hosszúság – hosszú élettartam  Azonnal írható felület, száradási idő nélkül  Átlátszó ház a szalag mennyiségének követéséhez  Ergonomikus kialakítás a kényelmes és precíz használathoz", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-hibajavito-roller-4-2mm-x-8m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07677", "title": "Luna: Must Team 3D építkező maci mintás ovis hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/must-lekerekitett-hatizsak-construction-000586519.jpg", "desc": "A Must Team 3D építkező macis ovis hátizsák tökéletes társ a legkisebb felfedezők számára, akik rajonganak az építőipari járművekért és a cuki macikért! A hátizsák elülső részén egy barátságos plüssmackó látható munkavédelmi sisakban, ahogy épp egy markológépet vezet – mindez 3D-s kidolgozással, ami különlegessé és szórakoztatóvá teszi a dizájnt. Ez a táska nemcsak praktikus, hanem igazán szerethető is, így garantáltan a kisfiúk egyik kedvencévé válik.  A 26x10x32 cm méret ideális óvodai használatra, elfér benne a váltóruha, uzsonnás doboz, kulacs, kedvenc játék vagy akár egy kis mesekönyv is. Az egy tágas rekesz egyszerű és átlátható pakolást biztosít, míg a két oldalsó hálós üvegzseb kiválóan alkalmas kulacs vagy zsebkendő tárolására.  A megerősített hátlap és párnázott, állítható vállpántok segítik a megfelelő súlyelosztást, így kényelmes viseletet nyújtanak a gyermek hátának. A táska mindössze 230 gramm, mégis strapabíró anyagból készült, így sokáig elkísérheti kis gazdáját a mindennapi kalandokra.  Jellemzők: - Méret: 26×10×32 cm - Anyag: könnyű és tartós poliészter - Súly: 230 g, űrtartalom: 8 liter - 3D dizájn építkező macival és markológéppel - Kényelmes, gerinckímélő párnázott pántok és megerősített fogantyú", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-3d-epitkezo-maci-mintas-ovis-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07821", "title": "St.Right Grey Rabbits nyuszis ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/szurke-nyuszis-bp26-iskolataska-682919.jpg", "desc": "Varázsold különlegessé gyermeked iskolai mindennapjait ezzel a bájos Grey Rabbits nyuszis ergonomikus iskolatáskával, amely nemcsak vidám mintájával, hanem praktikus kialakításával is leveszi a lábáról a szülőket és a gyerekeket egyaránt! A táskát szürke nyuszik és apró szívecskék díszítik, így igazi kedvenc lesz a kisállatok rajongói körében. A hátizsák kiválóan alkalmas alsós és felsős diákok számára is, hiszen tágas belső elrendezése segít rendszerezni a könyveket, füzeteket és egyéb iskolai felszereléseket.  Az ergonomikus kialakítás külön figyelmet érdemel: a párnázott hátrész és az állítható vállpántok hozzájárulnak a helyes testtartáshoz, csökkentve a vállak és a gerinc terhelését. A hátizsák súlya egyenletesen oszlik el, így kényelmes viseletet biztosít akár hosszabb ideig is. Az erős, strapabíró anyagból készült táska jól bírja a mindennapi használatot, a tartós cipzárak pedig gondoskodnak arról, hogy minden érték biztonságban legyen.  A táska három külön rekesze mellett oldalsó hálós zsebeket is találsz, ahová kényelmesen elhelyezheted a kulacsot vagy az uzsonnásdobozt. A vidám rózsaszín pompon pedig még stílusosabbá teszi ezt a bájos iskolatáskát, amely biztosan mosolyt csal gyermeked arcára minden reggel!  Jellemzők: - Méret: 39x27x17 cm - Anyag: strapabíró poliészter, erős cipzárakkal - Ergonomikus hátrész és állítható, párnázott vállpántok - 3 tágas rekesz könyveknek, füzeteknek és egyéb iskolai eszközöknek - Oldalsó hálós zsebek kulacsnak vagy apróságoknak - Rózsaszín díszpompon, ami egyedi megjelenést biztosít", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-grey-rabbits-nyuszis-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07896", "title": "Pusheen Violet ergonomikus iskolatáska, hátizsák BPL58 40x29x19 cm", "img": "https://www.jatekshop.eu/upload_files/products/4-rekeszes-pusheen-bpl58-hatizsak.jpg", "desc": "A Pusheen Violet ergonomikus iskolatáska BPL58 tökéletes választás minden Pusheen-rajongó kisiskolás számára, aki szereti az aranyos és praktikus kiegészítőket. A hátizsák gyönyörű lila színvilága mentazöld részletekkel és a jól ismert Pusheen cica vidám grafikáival díszített, ahol Pusheen lufikkal repked a felhők között. A csillag alakú cipzárhúzók és a felhőmintás díszítés tovább fokozzák a hátizsák báját, miközben modern és vidám megjelenést kölcsönöznek.  Ez a 40x29x19 cm-es méretű iskolatáska négy rekesszel rendelkezik, amely bőséges helyet biztosít könyveknek, füzeteknek, tolltartónak és uzsonnás doboznak. A belső rendszerező zsebek segítenek abban, hogy minden apróság – például telefon, kulcs, tollak – könnyen megtalálható legyen. A táska ergonomikus kialakítása, a párnázott hátlap és az állítható, szivacsozott vállpántok kényelmes viseletet biztosítanak és támogatják a helyes testtartást. Az állítható mellkaspánt extra stabilitást nyújt, az oldalsó hálós zsebek pedig tökéletesek kulacsnak vagy apróbb kiegészítőknek.  Ez a hátizsák nemcsak praktikus társ a mindennapokban, hanem egy igazán stílusos darab is, amivel gyermeked örömmel megy iskolába minden nap.  Jellemzők:  Méret: 40x29x19 cm  Négy rekeszes kialakítás rendszerező zsebekkel  Ergonomikus, párnázott hátlap a kényelmes és gerinckímélő viseletért  Vidám Pusheen cica minta lila-mentazöld dizájnnal  Oldalsó hálós zsebek és állítható mellkaspánt a stabilitásért", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-violet-ergonomikus-iskolataska-hatizsak-bpl58-40x29x19-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07930", "title": "Pusheen rózsaszín iskolatáska, hátizsák BPL58 40x29x19cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-pink-iskolataska-bpl58.jpg", "desc": "A Pusheen rózsaszín iskolatáska BPL58 méretben (40x29x19 cm) tökéletes választás azoknak a gyerekeknek, akik szeretik a kedves Pusheen cicát és a vidám, játékos mintákat. A táska harmonikus színvilága – pasztell rózsaszín és menta zöld – bájos megjelenést kölcsönöz, amely biztosan elnyeri a gyerekek tetszését. A Pusheen figura a táska elején aranyos és stílusos díszítésként jelenik meg, míg az egész táskát apró Pusheen minták díszítik.  A hátizsák három tágas, cipzáras rekesszel rendelkezik, így bőven jut hely a tankönyveknek, füzeteknek, tolltartónak és egyéb iskolai felszereléseknek. Az oldalsó hálós zsebek praktikus megoldást nyújtanak kulacsnak vagy kisebb holmiknak. A táska hátrésze ergonomikus kialakítású, puha, légáteresztő hálós anyagból készült, amely támogatja a gerincet és kényelmes viseletet biztosít egész nap. Az állítható, párnázott vállpántok és a mellkaspánt gondoskodnak arról, hogy a táska stabilan illeszkedjen, és ne csússzon le mozgás közben.  A strapabíró anyag, a megerősített talprész és a stílusos, csillag alakú cipzárhúzók teszik ezt a hátizsákot ideálissá az iskolai mindennapokra, kirándulásokra és különórákra egyaránt.  Jellemzők:  Méret: 40x29x19 cm, három rekesszel a praktikus pakolásért  Vidám Pusheen minta pasztell rózsaszín és menta színvilággal  Ergonomikus, szivacsos hátrész légáteresztő anyaggal  Állítható, párnázott vállpántok és mellkaspánt a stabilitásért  Oldalsó hálós zsebek és megerősített talprész a tartósság érdekében", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-rozsaszin-iskolataska-hatizsak-bpl58-40x29x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07717", "title": "Disney Stitch 2x60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-2x60-supercolor-puzzle-24822.jpg", "desc": "Ha szeretnél egy igazán vidám és izgalmas kirakóst a gyerkőcödnek, a Disney Stitch 2x60 db-os SuperColor puzzle remek választás lesz! A Clementoni minőségi kirakója két különböző, 60 darabból álló képet tartalmaz, amelyeken a kedves és huncut Stitch mókás kalandjai elevenednek meg. Az élénk színek és a részletgazdag ábrák garantáltan lekötik a gyerekek figyelmét és örömteli élményt nyújtanak a kirakás során.  A kirakott képek mérete 27 x 18,5 cm, így tökéletesen alkalmasak egy-egy délutáni kikapcsolódásra. A puzzle darabjai strapabíró, kiváló minőségű kartonból készültek, így a kirakás során pontosan illeszkednek egymáshoz. A kirakós nemcsak szórakoztat, hanem fejleszti a finommotoros készségeket, a megfigyelőképességet és a problémamegoldó gondolkodást is. Ajánlott 4 éves kortól, akár egyedül, akár szülőkkel vagy barátokkal közösen játszva.  Jellemzők: - Két különböző, 60 darabos puzzle egy csomagban - Élénk, részletgazdag Disney Stitch minták - Kirakott méret: 27 x 18,5 cm - Strapabíró, pontosan illeszkedő karton darabok - Fejleszti a kézügyességet, megfigyelést és türelmet", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08078", "title": "Ars Una: Cute animals Unikornis mintás leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-leckefuzet-a5-cute-animals-unikornis-k08078.jpg", "desc": "Varázsold el gyermeked iskolai hétköznapjait a Cute Animals Unikornis mintás leckefüzettel! Ez az A/5 méretű, 38 lapos füzet mesés dizájnjával már az első pillantásra elnyeri a gyerekek tetszését. A borítón egy bájos unikornis látható csillogó patákkal, álomszép háttérrel, virágzó fákkal, csillagokkal és aranyos nyuszikkal. A lila és türkiz árnyalatú grafika egy varázslatos világot idéz meg, amely minden tanulási pillanatot különlegessé tesz. A vidám megjelenés mellett a füzet praktikus kialakítása is segíti a napi feladatok rendszerezését.  A belső lapokon napokra és tantárgyakra bontva jegyezhetők fel a házi feladatok, így minden feladat és fontos információ könnyen átlátható és követhető marad. A megjegyzések rovat extra helyet biztosít a tanári üzeneteknek, határidőknek vagy külön feladatoknak. A Cute Animals Unikornis mintás leckefüzet nemcsak egy praktikus eszköz, hanem egy kedves társ is a tanulásban, amely segít, hogy gyermeked örömmel és lelkesedéssel készítse el jegyzeteit.  Jellemzők:  A/5 méret (kényelmesen elfér az iskolatáskában) 38 lap Napokra és tantárgyakra bontott bejegyzési lehetőség Unikornis mintás, mesés grafika csillagokkal és nyuszikkal Megjegyzés rovat az extra információk számára", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unikornis-mintas-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08175", "title": "ICO: Műanyag füzetalátét A/5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-fuzetalatet-a5-7571139012.jpg", "desc": "Ez az A/5-ös méretű műanyag füzetalátét a kisiskolások igényeihez lett kialakítva. Kompakt mérete tökéletesen illeszkedik az A/5-ös füzetekhez, így ideális társ a napi tanuláshoz, gyakorláshoz és íráshoz. Könnyű, mégis stabil műanyag anyagból készült, ami biztosítja, hogy gyermeked bárhol kényelmesen tudjon írni – akár padon, otthon az asztalnál vagy útközben is.  Az alátét sima, kemény felülete egyenletes támaszt nyújt a füzetlapoknak, segítve a szebb írásképet, különösen az alsó tagozatosok számára, akik még csak most tanulják az írás alapjait. Megakadályozza, hogy a papír gyűrődjön, elcsússzon vagy áttintsen a nyomás alatt. Tisztán tartása gyerekjáték: egy egyszerű nedves ronggyal pillanatok alatt letörölhető.  Semleges színe és letisztult kialakítása minden tanszercsomaghoz illik, akár fiús, akár lányos darabokhoz válogatjátok a felszerelést. Az alátét lekerekített sarkai biztonságos használatot biztosítanak, így nem kell aggódnod a balesetek miatt sem. Kis helyen is elfér, akár az iskolatáska zsebében vagy egy könyv között.  Jellemzők: - A/5-ös méret: tökéletes kisiskolások füzetéhez - Könnyű, de stabil műanyagból készült - Sima, kemény felület az egyenletes íráshoz - Lekerekített sarkak a biztonságos használathoz - Könnyen tisztítható, egyszerűen hordozható kialakítás", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-muanyag-fuzetalatet-a-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08217", "title": "Matchbox: Volkswagen Beetle 4x4 kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-vw-beetle-4x4-k08217.jpg", "desc": "Képzeld el a klasszikus Volkswagen Bogarat egy terepjárós kalandra felkészítve! A Matchbox Volkswagen Beetle 4x4 kisautó ezt a különleges kombinációt hozza el a gyerekek játékidejébe. A kék-sárga-piros fényezés, a nagy kerekek és az off-road kialakítás garantáltan izgalmas kalandokra hív.  Ez a kisautó nemcsak stílusos, hanem strapabíró is. Jól bírja a durvább játékot, legyen szó homokról, fűről vagy szőnyegről. Ideális választás minden kis kalandor számára, aki szereti a vagány és egyedi járműveket.  Jellemzők:  Méretarány: 1/64 Terepjárós kialakítás Színes, feltűnő festés Robusztus fém karosszéria 3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-volkswagen-beetle-4x4-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08304", "title": "Faber-Castell: Sparkle grafitceruza fekete-arany B", "img": "https://www.jatekshop.eu/upload_files/products/sparkle-grafit-fekete-arany-b.jpg", "desc": "A Faber-Castell Sparkle grafitceruza fekete-arany színben elegáns megjelenésével és kiváló minőségével a stílusos iskolai felszerelés egyik legkülönlegesebb darabja. A fekete alapszínt díszítő arany csillogó pontok nemcsak látványosak, hanem praktikusak is: enyhén érdes felületük segíti a stabil fogást, így a ceruza nem csúszik ki a kézből, még hosszan tartó használat során sem. A háromszög formának köszönhetően a gyerekek könnyen elsajátítják a helyes ceruzafogást, ami különösen hasznos az írástanulás időszakában.  A ceruza B keménységű, vagyis lágyabb grafittal rendelkezik, amely ideális választás íráshoz, vázlatkészítéshez és árnyékoláshoz is. A puha grafit simán siklik a papíron, nem karcol, és szép, sötét vonalat hagy maga után. A ceruzabél speciálisan ragasztott (SV-ragasztási technológiával), így rendkívül törésálló, és könnyedén hegyezhető anélkül, hogy a hegy letörne.  Ez a ceruza tökéletes választás azoknak a gyerekeknek – vagy akár felnőtteknek –, akik nem elégszenek meg az egyszerű íróeszközökkel, hanem a mindennapjaikat is szeretnék egy kis csillogással feldobni. Az arany részletek különösen népszerűek azok körében, akik kedvelik az elegáns, mégis játékos dizájnt.  Jellemzők:  B keménységű, puha grafit az egyenletes íráshoz és rajzoláshoz  Háromszög alakú test a kényelmes és helyes ceruzafogáshoz  Fekete test arany csillogó díszítéssel – stílusos megjelenés  Törésálló SV-ragasztott bél a hosszabb élettartamért  Ideális választás iskolába, kreatív munkákhoz vagy elegáns ajándéknak", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-grafitceruza-fekete-arany-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08323", "title": "Faber-Castell: Grip két lyukú tartályos hegyező többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/grip-hegyezo-tobbfele-2lyuku.jpg", "desc": "A Faber-Castell Grip két lyukú tartályos hegyező igazi praktikus kincs a gyerekek tolltartójában, legyen szó iskolai használatról vagy otthoni rajzolásról. Kialakítása egyszerre modern és funkcionális, így nemcsak jól néz ki, de megbízhatóan is működik. A különböző színváltozatok – piros, kék, fekete – között biztosan megtalálod azt, amelyik legjobban illik gyermeked stílusához vagy a tanszereihez.  A kétlyukú kialakítás lehetővé teszi, hogy normál és vastagabb ceruzákat is könnyedén lehessen hegyezni vele, legyen az grafit, színes vagy akár háromszög formájú ceruza. A hegyező tartályos megoldása pedig garantálja, hogy a forgács nem hullik szanaszét – különösen hasznos az iskolapadban vagy az autóban való használat során.  A tartós műanyag ház és a strapabíró fém pengék gondoskodnak arról, hogy hosszú ideig társ maradjon a tanulásban és az alkotásban. Ráadásul a csúszásmentes, ergonomikus kialakítás kényelmes használatot biztosít a kis kezek számára is. Ideális választás alsósoknak és nagyobb gyerekeknek egyaránt.  Az ár 1 db termékre vonatkozik, melyet bármely színváltozatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Kétlyukú kialakítás normál és vastag ceruzákhoz  Beépített forgácstartály a tiszta hegyezésért  Ergonomikus, kézre álló forma  Többféle szín (piros, kék, fekete)  Tartós, minőségi Faber-Castell kivitel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-ket-lyuku-tartalyos-hegyezo-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08524", "title": "Faber-Castell: Akvarell grafitceruza 6B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-akvarell-6b-k08524.jpg", "desc": "A Faber-Castell Graphite Aquarelle 6B akvarell grafitceruza az egyik legsötétebb árnyalatot kínálja a kreatív gyerekek és rajzolni szerető fiatal művészek számára. Ez a különleges ceruza nemcsak klasszikus grafitként használható, hanem egyetlen ecsetvonással festménnyé is alakítható – így egyszerre kínál rajz- és akvarellélményt!  A 6B jelölésű ceruza rendkívül puha, így ideális az árnyékolásra, mély tónusok kiemelésére és drámai hatású illusztrációk készítésére. Ha a gyermeked szeret portrékat rajzolni, vagy csak élvezi a színek és formák kifejező világát, akkor ezzel a ceruzával igazán intenzív, feketéhez közelítő árnyalatokat tud létrehozni. A víz hatására a grafit szétmossa a vonalakat, így festői hatást eredményez, ami különösen látványos végeredményt nyújt.  Az SV technológia garantálja, hogy a ceruza hegye rendkívül ellenálló, kevésbé törik hegyezéskor vagy használat közben. A hatszögletű forma kényelmes fogást biztosít, így hosszabb rajzolás során is biztos kézben tartható. Emellett a ceruzatest fenntartható erdőgazdálkodásból származó fából készül, ami környezetbarát választássá is teszi.  Ez a ceruza ideális választás azoknak a gyerekeknek, akik nemcsak rajzolni, hanem kísérletezni is szeretnének – akár grafikus hatásokról, akár festékszerű textúrákról van szó.  Jellemzők:  6B puhaság: extra sötét árnyalatok, intenzív tónusok Akvarell hatás: vízzel elmosható grafitvonalak SV technológia: törésálló ceruzabél Ergonomikus hatszögletű forma FSC tanúsítvánnyal rendelkező fa ceruzatest", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-akvarell-grafitceruza-6b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08537", "title": "Faber-Castell: Körzőbél 2mm 2x6db-os H", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzohegy-2mm-2x6db-k08537.jpg", "desc": "A Faber-Castell 2 mm-es H keménységű körzőbele a technikai rajz szerelmeseinek elengedhetetlen kelléke, legyen szó iskolai, műszaki vagy művészeti felhasználásról. A készlet két darab, átlátszó, praktikus tárolódobozt tartalmaz, mindkettőben 6-6 darab minőségi körzőbéllel. Összesen tehát 12 darab, kiváló minőségű, pontos vonalvezetést biztosító grafitbetétet kapsz, amelyek tökéletesen illeszkednek a legtöbb szabványos körzőbe.  A H keménység ideális választás, ha részletes, tiszta és vékony vonalakat szeretnél rajzolni – például geometriai ábrákhoz, műszaki tervekhez vagy pontos iskolai feladatokhoz. A 2 mm-es átmérő vastagságot és stabilitást ad, így biztos lehetsz benne, hogy a bél nem törik könnyen, miközben simán siklik a papíron. A Faber-Castell precizitása és hagyományos minősége ebben a kis kiegészítőben is visszaköszön.  Kompakt mérete miatt könnyen tárolható tolltartóban vagy műszaki rajzkészletben, és a biztonságosan záródó doboz megóvja a beleket a sérüléstől.  Jellemzők:  2 mm átmérőjű, H keménységű grafitbetét 2x6 darab (összesen 12 db) körzőbél a csomagban Ideális pontos technikai és iskolai rajzokhoz Tartós, törésálló kialakítás Átlátszó, zárható műanyag dobozban a kényelmes tárolásért", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-korzobel-2mm-2x6db-os-h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08704", "title": "Unikornis Akadémia: Sophia figura kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sophia-figura-unikornis-akademia-6072669.jpg", "desc": "Lépj be az Unikornis Akadémia varázslatos világába Sophia-val, a stílusos és tehetséges karakterrel, aki nemcsak a barátság, hanem a zene erejével is hódít! Ez a részletgazdag divatbaba tökéletes választás minden kis rajongónak, aki szereti a kreatív szerepjátékot, az inspiráló karaktereket és a látványos kiegészítőket.  Sophia csillogó megjelenése azonnal magára vonja a figyelmet: arany kabátja, csillagos leggings nadrágja és metálfényű csizmái igazán vagány külsőt kölcsönöznek neki. A baba különleges, lila-rózsaszín-kék tincsekkel díszített, hosszú, göndör haját a mellékelt fésűvel lehet gondozni, míg a rózsaszín gitár segítségével a gyerekek könnyedén elképzelhetik, ahogy Sophia egy varázslatos koncertet ad az Unikornis Akadémia színpadán.  A csomagban a baba mellett egy fésű és a hangszer is megtalálható, így Sophia teljes felszerelésben készen áll a kalandra. A mozgatható végtagok révén könnyedén beállítható különböző pózokba – legyen szó zenélésről, táncról vagy baráti beszélgetésekről. Tökéletes ajándék 4 éves kortól, különösen azoknak a gyerekeknek, akik imádják a zenét és a színes egyéniségeket.  Jellemzők: - Részletesen kidolgozott Sophia baba a Netflix sorozat alapján - Hosszú, színes fésülhető haj - Tartozékok: rózsaszín gitár és arany színű fésű - Mozgatható karok és lábak a dinamikus játékhoz - Ösztönzi a kreativitást, zene iránti érdeklődést és szerepjátékot", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-sophia-figura-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08653", "title": "DC Ninja Strike: The Joker nindzsa harcos - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ninja-strike-the-joker-figura-20154217.jpg", "desc": "Engedd szabadjára a káoszt Gotham utcáin a DC Ninja Strike: The Joker nindzsa harcos akciófigurával! Ez az ikonikus gonosztevő most különleges harci páncélban és vad, zöld kiegészítőkkel tér vissza, hogy újabb trükköket vessen be Batman és szövetségesei ellen. A figura megjelenése egyszerre őrült és fenyegető – pontosan olyan, amilyennek egy igazi Joker-rajongó elképzeli.  A figura részletesen kidolgozott, színpompás öltözéke lila, zöld és fekete árnyalatokban pompázik, ráadásul egy feltűnő narancssárga virágdísz is helyet kapott a mellkasán. Az akciófigura mellé különféle cserélhető nindzsa stílusú fegyverek és kiegészítők járnak, amelyekkel a gyerekek újraalkothatják Joker őrült terveit, vagy teljesen új kalandokat találhatnak ki számára. A figura mozgatható végtagokkal rendelkezik, így dinamikus pózokba állítható, tökéletes kiegészítője bármely DC-szerepjátéknak vagy akciófigurás gyűjteménynek.  A játék fejleszti a kreativitást, a képzelőerőt és a finommotorikát, miközben a gyerekek elmerülhetnek Gotham legőrültebb gonosztevőjének világában.  Jellemzők: - Részletesen kidolgozott, színes nindzsa stílusú Joker figura - Tartozékok: többféle harci fegyver és kiegészítő - Mozgatható végtagokkal dinamikusan pózolható - Ideális önálló játékhoz vagy DC figurák gyűjteményéhez - 3 éves kortól ajánlott", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-the-joker-nindzsa-harcos-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08693", "title": "Dóra a Felfedező: Swiper plüssfigura 20 cm – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-dora-a-felfed-plush-20cm-swiper.jpg", "desc": "Ismerd meg Dóra kalandjainak legcsintalanabb szereplőjét egy ölelhető, puha formában! A 20 cm-es Swiper plüss a Dóra, a felfedező című mese ikonikus rókáját hozza el a gyerekek szobájába. Ez a különleges plüssfigura hűen idézi Swiper megjelenését: narancssárga bundája, kék kesztyűi és maszkja azonnal felismerhetővé teszi őt. A vidám, játékos kinézetű Swiper remek társ lesz szerepjátékhoz, meséléshez vagy akár alváshoz is.  A puha tapintású, minőségi anyagból készült játék biztonságos a legkisebbek számára is. A 20 cm-es méret ideális a kis kezeknek – könnyen megfogható, hurcolható, ölelhető. Ha gyermeked már ismeri Swiper csínytevéseit a meséből, ez a plüss tökéletes ajándék lesz neki. Ha pedig még csak most ismerkedik a karakterrel, biztosan hamar megszereti ezt a huncut rókát, aki mindig próbál valamit ellopni… hacsak el nem hangzik a jól ismert mondat: „Swiper, ne lopj!”  Tedd teljessé a Dóra világát más szereplők plüssfiguráival is – Swiper biztosan szórakoztató kiegészítője lesz a gyűjteménynek.  Jellemzők:  - 20 cm-es Swiper plüssfigura - Pihe-puha, ölelhető anyagból - Részletgazdag, hű karaktermegformálás - Ideális méret kisgyermekeknek - 3 éves kortól ajánlott", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-swiper-plussfigura-20-cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}]}