{"items": [{"id": "K09422", "title": "Így neveld a sárkányodat sárkányok és hősök 300db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clemento-puzzle-igy-neveld-a-sarkanyodat-k09422.jpg", "desc": "Merülj el a sárkányok és vikingek legendás világában az „Így neveld a sárkányodat – Sárkányok és hősök” 300 darabos puzzle segítségével! A DreamWorks népszerű animációs filmje alapján készült kirakó egyszerre mutatja be a sorozat ikonikus karaktereit – köztük Hablatyot, Astridot, Snoutloutot és Fishlegs-t – valamint hűséges sárkányaikat, a háttérben középkorias, díszes keretbe foglalva. Fogatlan, a fekete éjfúria pedig látványosan tör ki a képből, hogy még izgalmasabbá tegye a jelenetet.  A Clementoni 300 darabos Super puzzle 9 éves kortól ajánlott, és tökéletes választás azoknak a gyerekeknek, akik szeretnek hosszabb ideig elmélyülni a részletekben. A kiváló minőségű, vastag kartonból készült darabok könnyen illeszkednek, az élénk színek és kidolgozott grafika pedig garantáltan lenyűgözi a sárkányrajongókat. A kirakás közben fejlődik a koncentráció, a logikus gondolkodás, a türelem és a finommotorika is.  A kész kép mérete ideális arra, hogy bekeretezve díszítse a gyerekszobát, örök emléket állítva a sárkánylovasok bátor kalandjainak.  Jellemzők:  Ajánlott életkor: 9 éves kortól Darabszám: 300 puzzle elem Méret kirakva: 48,5 x 33,5 cm Anyag: strapabíró, prémium minőségű karton Karakter- és sárkányportrék a „Így neveld a a sárkányodat” világából, egy különleges keretben", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-sarkanyok-es-hosok-300db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09484", "title": "SOS Mikro játékszett elemlámpával - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/mikro-sos-jatekszett-203714024.jpg", "desc": "Indulhat a bevetés ezzel a szuper izgalmas SOS Mikro Játékszettel, amelyet a Dickie Toys kifejezetten a mentési jelenetek kedvelőinek tervezett! A szett tartalmaz három vagány kisautót – mentőautót, tűzoltóautót és rendőrautót –, valamint egy működő zseblámpát is, ami még élvezetesebbé teszi a játékot, különösen sötétben vagy sátorban játszva.  A járművek kb. 8-9 cm-es méretűek, kis kezekhez ideálisak, és tökéletesen passzolnak a kreatív szerepjátékhoz. Valósághű kialakításuk a Ford és Rosenbauer márkák stílusát idézi, így a gyerekek igazi mentőhősöknek érezhetik magukat játék közben. A szett továbbá számos kiegészítőt is tartalmaz: bójákat, forgalmi táblákat és útlezárásokat, melyekkel egy teljes mentési helyszín berendezhető.  A működő zseblámpa igazi különlegesség – nem csak játékkiegészítő, hanem hasznos eszköz is lehet a hétköznapokban. Az egész szett egy strapabíró, fogantyús tárolódobozban kapott helyet, így utazáshoz, nagyszülőkhöz vagy a játszótérre is könnyedén magatokkal vihetitek.  Ez a játékszett nemcsak szórakoztató, de fejleszti a kreativitást, a kézügyességet és a problémamegoldó gondolkodást is – minden kis hős számára kötelező darab!  Jellemzők:  Komplett mikro játékszett működő zseblámpával  3 mentőjármű: rendőrautó, mentőautó, tűzoltóautó  Kb. 8-9 cm-es járműméret kisgyermekeknek  Tartozékok: közlekedési táblák, bóják, akadályok  Strapabíró, hordozható tárolódoboz 3 éves kortól", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsos-mikro-jatekszett-elemlampaval-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99565", "title": "Ars Una: Fleur virágos töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573667-fleur-toltott-tolltarto.webp", "desc": "Az Ars Una Fleur töltött tolltartó ideális választás minden olyan gyermek számára, aki szereti a virágos mintákat és különböző színes írószereket. A rózsaszín alapon elhelyezkedő vidám virágos minta frissességet és egyediséget kölcsönöz ennek a minőségi töltött tolltartónak.  A tolltartó kompakt méretű (128x193x36 mm), így könnyen hordozható és tárolható iskolai táskákban vagy otthoni íróasztalokon. A virágos minta és a rózsaszín színvilág egyedi megjelenést biztosít, ami minden gyermek számára vonzó lehet.  Az Ars Una Fleur töltött tolltartó nemcsak praktikus, de esztétikailag is vonzó, így garantáltan minden gyermek kedvence lesz az iskolai évek során. A változatos írószerek lehetőséget adnak a kreativitás kibontakoztatására, míg az órarend segít a napi teendők szervezésében.  Ha minőségi és színes tolltartót keresel gyermekednek, amely minden szükséges írószert tartalmaz és vidám, virágos mintával rendelkezik, az Ars Una Fleur töltött tolltartó tökéletes választás lehet számodra. Ne hagyd ki ezt a lehetőséget, hogy gyermeked minden napját vidáman és rendben tölthesse el az iskolában vagy otthon!  Jellemzők: - Minőségi töltött tolltartó bájos, virágos mintával - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-viragos-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99574", "title": "Ars Una: My Secret Garden őzikés uzsonnás doboz 16,5x6x13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/52543395-arsuna-my-secret-garden-uzyonnas-doboz.webp", "desc": "Az Ars Una My Secret Garden uzsonnás doboz ideális választás azoknak, akik szeretik az aranyos és természetközeli mintákat. Világoskék alapon őzikés mintával díszített zárható műanyag doboz, amely kiválóan használható iskolában, óvodában vagy kirándulások alkalmával.  Ez a doboz nemcsak esztétikus, hanem rendkívül praktikus is. Kialakítása lehetővé teszi, hogy hűtőszekrényben tárolva frissen tartsa az uzsonnát, biztosítva ezzel a mindig friss és ízletes ételeket a gyermekek számára. Az anyaga BPA-mentes műanyag, amely nem tartalmaz egészségre káros anyagokat, így garantáltan biztonságos használatot nyújt.  Fontos megjegyezni, hogy az uzsonnás doboz mosogatógépben nem mosható és mikrohullámú sütőbe sem helyezhető. A kézi mosogatás ajánlott a termék tisztításához, hogy hosszú ideig megőrizze eredeti állapotát és mintáját.  A doboz méretei (165x60x135 mm) praktikusak, elegendő helyet biztosítanak az uzsonnának, miközben könnyen kezelhető és hordozható marad. Az Ars Una My Secret Garden uzsonnás doboz egyaránt praktikus és vonzó kiegészítő, amely minden napot feldob egy kis varázslattal és kedvességgel.  Jellemzők: - Zárható műanyag uzsonnás doboz  - My Secret Garden mintával  - Iskolába, óvodába, kiránduláshoz ajánljuk.  - Hűtőszekrénybe helyezhető.  - A termék anyaga nem tartalmaz egészségre veszélyes BPA-t - FONTOS! mosogatógépben NEM mosható, - Mikrohullámú sütőbe NEM tehető  - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-ozikes-uzsonnas-doboz-16-5x6x13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99762", "title": "Mancs Őrjárat: Rubble és csapata - Rubble deluxe buldózere - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubble-crew-rubble-deluxe-buldozere.webp", "desc": "Itt az idő, hogy felfedezd Rubble legújabb járművét, a Rubble deluxe buldózert! Ez az izgalmas játékszett tökéletes választás minden kis építőmester számára, aki imádja a nagy gépeket és az építkezési kalandokat. A lenyűgöző, részletesen kidolgozott buldózer rengeteg játék lehetőséget kínál, és garantáltan hosszú órákon át tartó szórakozást nyújt. A Rubble deluxe buldózerének különlegessége, hogy mozgatható markoló karral és tolólappal van felszerelve, így a gyerekek könnyedén átélhetik a valódi építkezési élményeket. A jármű hátulján található markoló kar emelhető és süllyeszthető, míg az elülső tolólap segít a tereprendezésben és a rakomány mozgatásában. A szett tartalmazza Rubble figuráját is, aki mindig készen áll a munkára. Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek finommotorikus képességeit és kreativitását is. A gyerekek különböző építkezési szituációkat találhatnak ki, és mindig új kalandokat élhetnek át kedvenc karakterükkel.  Jellemzők: - Tartalmazza Rubble figurát és deluxe buldózerét - Részletesen kidolgozott, élénk színek - Mozgatható markoló kar és tolólap - Tartós és kiváló minőségű anyagok - Fejleszti a finommotorikus képességeket és kreativitást - Nagy méretű jármű a még nagyobb szórakozásért", "price": 23990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-rubble-deluxe-buldozere-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99776", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Állatos - Leopárdos", "img": "https://www.jatekshop.eu/upload_files/products/fuzet-1oszt-allatos-leopardos.webp", "desc": "Ez a vidám és cuki füzet garantáltan elnyeri majd a kisdiákok tetszését, és örömmel fogják használni az iskolai mindennapok során. Az aranyos leopárdkölyök képe inspirálóan hat a tanulásra és az írás gyakorlására, így még élvezetesebbé téve a tanulást. Az A5-ös méretű füzet tökéletesen illeszkedik a kis kezekbe, könnyen elfér a táskában és az iskolapadban is. A 14-32-es vonalazás kifejezetten az első osztályosok számára lett kialakítva, megkönnyítve az írás elsajátítását és a szépírás gyakorlását. A tűzött kivitel biztosítja a füzet tartósságát és strapabíróságát, így bírja a mindennapi használatot. A Nebulo füzet nemcsak praktikus, hanem a vidám és színes borítónak köszönhetően motiválja a gyerekeket a tanulásra és az írásra. Ideális választás az első iskolai év kezdetéhez, hiszen a gyerekek szívesen nyitják majd ki, hogy megtöltsék kreatív gondolataikkal és tanulmányaikkal.  Jellemzők: - Bájos leopárdkölykös borítókép - A5-ös méret - 14-32-es vonalazás első osztályosoknak - Tűzött kivitel - Tartós és strapabíró", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-allatos-leopardos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99875", "title": "Ars Una: Cuki Állatok - Jegesmedve kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cuki-allatok-kockas-fuzet-27-32-jegesmedve.webp", "desc": "Tedd különlegessé gyermeked tanulási élményét a Cuki Állatok négyzethálós füzettel, melyen egy imádnivaló jegesmedve bocs található! Ez az A5-ös méretű füzet egy bájos jegesmedve kölyökkel díszített borítójával garantáltan elnyeri a gyerekek tetszését. A világoskék háttér és az aranyos kis halak és csillagok még vidámabbá és barátságosabbá teszik a dizájnt, így a tanulás is élvezetesebb lesz.  A négyzethálós lapok ideálisak a matematika, geometria feladatokhoz, valamint a precíz írás gyakorlásához. A strapabíró borító biztosítja, hogy a füzet ellenálljon a mindennapi igénybevételnek, így hosszú ideig megőrzi minőségét és szépségét. Az első oldalon található név és tantárgy rubrikák segítségével a füzet könnyen azonosítható, így mindig rendben lesz az iskolatáskádban.  Ez a füzet tökéletes választás minden gyermek számára, aki szereti az aranyos állatokat és a barátságos dizájnt. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel az elbűvölő füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-jegesmedve-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99831", "title": "Cardex: Szeretettel! közepes ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-diszzacsko-rozsaszin-pottyos-46736.webp", "desc": "Képzeld el, hogy ajándékot adsz valakinek, és már a csomagolás is mosolyt csal az arcára! A  Szeretettel!  feliratú ajándéktáska éppen ezt a hatást kelti. Ez a közepes méretű, 17x10x23 cm-es táska színes, mozaikszerű mintázatával és elegáns rózsaszín zsinórfülével nemcsak esztétikus, de praktikus is. Tökéletes választás bármilyen különleges alkalomra, legyen az születésnap, évforduló, vagy egyszerűen csak egy kedves gesztus. A táska minőségi anyagból készült, így biztos lehetsz benne, hogy a benne lévő ajándék biztonságban van. A különleges dizájn pedig garantáltan emlékezetessé teszi az ajándékozást.  Jellemzők:  Méret: 17x10x23 cm Anyag: minőségi papír Színes mozaik minta Rózsaszín zsinórfül  Szeretettel!  felirat", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-szeretettel-kozepes-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00022", "title": "Bosszúállók: Thor prémium akciófigura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-bosszuallok-thor-figura-10cm-9337.webp", "desc": "Merülj el a Marvel univerzum izgalmas világában a Bosszúállók Thor prémium akciófigurájával! Ez a 10 cm-es Thor figura tökéletes választás minden kis szuperhős rajongónak, aki szeretne egy darabot magával vinni a legendás Bosszúállók csapatából. A figura részletes kidolgozása és élénk színei, kék és ezüst árnyalatokban, életre keltik a híres képregényhőst.  Thor figura ikonikus kalapácsa, Mjölnir, természetesen nem hiányozhat a készletből. A kalapács levehető, így a gyerekek kedvük szerint játszhatnak vele, újraalkotva a legizgalmasabb csatajeleneteket vagy kitalálva saját történeteiket. Az akciófigura több mozgatható ponttal rendelkezik, így különböző pózokba állítható, ami még interaktívabbá és szórakoztatóbbá teszi a játékot.  A Hasbro által készített Thor prémium akciófigura kiváló minőségű műanyagból készült, ami tartósságot és hosszú élettartamot garantál. Ez a játék tökéletes ajándék a 4 éves és annál idősebb gyerekek számára, és remekül kiegészíti a Marvel gyűjteményeket. Vigyázat: kis alkatrészeket tartalmaz, ezért 3 éves kor alatt nem ajánlott a fulladásveszély miatt.  Jellemzők:  - Ajánlott kor: 4 éves kortól - Anyaga: műanyag - Színe: kék és ezüst - Mozgatható részek - Tartalmazza Thor kalapácsát, Mjölnirt", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-thor-premium-akciofigura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00002", "title": "Csillogó kifestők - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-kiifestok-allatok-963058.webp", "desc": "Merülj el a Csillogó kifestők – Állatok világában, ahol 24 különleges kép vár rád! A fekete háttérrel ellátott oldalakat egy egyedülálló csillogó lakkréteg teszi még varázslatosabbá, így minden egyes elkészült műalkotás igazán lenyűgöző lesz. A kifestők nemcsak kreatív szórakozást nyújtanak, hanem stresszoldó hatásuknak köszönhetően segítenek megnyugodni egy hosszú, fárasztó nap után. Engedd szabadjára a fantáziádat, és alkoss saját színpompás állatokat, miközben elmerülsz a színezés pihentető és meditatív folyamatában. A gyerekek és felnőttek egyaránt élvezhetik a színezés örömét, hiszen nincs jobb módja a kikapcsolódásnak, mint elmerülni ezekben a csodálatos mintákban.  A Csillogó kifestők – Állatok ideális ajándék minden korosztály számára, akik szeretik a művészetet és a kreatív időtöltést. A részletgazdag minták között található elefánt, tigris és pillangó is, melyeket életre kelthetsz a saját színeiddel. A füzetek kiváló minőségű papírból készültek, így nem kell aggódnod a színek átszivárgása miatt, és bátran használhatsz filctollat vagy színes ceruzát is. Tedd még különlegesebbé a színezési élményt ezzel az egyedülálló csillogó kifestő könyvvel!  Jellemzők:  - 24 egyedülálló állatos minta - Csillogó lakkréteggel ellátott fekete háttér - Stresszoldó és pihentető hatás - Kiváló minőségű papír - Ideális ajándék minden korosztály számára", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-kifestok-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00075", "title": "LEGO® Technic: NASA Apollo holdjáró jármű", "img": "https://www.jatekshop.eu/upload_files/products/lego-technic-nasa-apollo-holdjaro-jarmu-7.webp", "desc": "Utazz a Holdra ezzel a részletgazdag, felnőtteknek szóló LEGO® Technic NASA modellkészlettel (42182). A szett az Apollo-17 holdjárómodul kiállítható modellváltozatát tartalmazza, és 3 kiegészítőszettet is találsz a dobozban, amelyeket a holdjáróhoz csatlakoztathatsz.  Nyisd ki a NASA űrjárót, pakold be a felszerelést, majd próbáld ki a kormányzást és a felfüggesztést, miközben elképzeled, hogy milyen lenne a Holdon sétálni és mintákat gyűjteni. Nézd meg a hűtő-fűtő elemekkel ellátott akkumulátormodellt és az antennás tévékamerát. Fedezd fel a kommunikációs egységet, majd próbálj ki olyan eszközöket, mint az ásó és a fúró, hogy LEGO holdkőelemeket találj. A szett része a gravimeterrel végzett kísérlet, amelyet az Apollo-17 hajtott végre. Akészlet emléket állít a Big Muley-nek is - a legnagyobb holdkőminta, amelyet az Apollo-program keretében hoztak a Földre.  Ez a részletgazdag szett egy igazán látványos kiállítási darab, és remek ajándék lesz bármelyik felnőttnek, aki szereti a magával ragadó építési projekteket és az űrbéli járműmodelleket.  Építsd meg a holdjáró valósághű LEGO® Technic változatát! - Ez a holdjárót tartalmazó, felnőtteknek szóló építőkészlet telis-tele van olyan valósághű részletekkel, mint az ülések, a kormányzás, a felfüggesztés vagy a tudományos eszközök NASA holdjáró felnőtteknek - Legyen részed egy magával ragadó projektben, miközben összerakod a holdjáró részleteit, köztük az akkumulátort, a hűtő-fűtő elemeket és a kommunikációs egységet Építmény a NASA rajongóinak - Emlékezz az Apollo-17 küldetésre egy kiállítási darabbal, amely a holdjáró járművet ábrázolja, valamitn 3, információs táblákkal ellátott, részletgazdag kiegészítőszett is tartozik hozzá Nélkülözhetetlen felszerelés - A szettel alaposan betekinthetsz az Apollo-küldetés részleteibe, hiszen rengeteg kiegészítővel vár: kommunikációs eszközök, holdkőminták gyűjtésére alkalmas eszközök, és még sok más Ajándék felnőtteknek, akik kedvelik a NASA-t és a világűrt - Ez a szett remek ajándékötlet és inspiráció az űrrajongók számára, hiszen sokat tanulhatnak az Apollo-küldetésekről 3D-s építési útmutató - Indul egy szórakoztató építési kalandra a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát Méretek - Az 1913 elemből álló szettben a modell 14 cm magas, 38 cm hosszú és 25 cm széles", "price": 68390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-nasa-apollo-holdjaro-jarmu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00382", "title": "PlayBox: Marokkó fa játék", "img": "https://www.jatekshop.eu/upload_files/products/playbox-marokko-fa-jatek.webp", "desc": "A Playbox Marokkó egy klasszikus ügyességi játék, amely garantáltan izgalmas kihívást nyújt az egész család számára. A játék lényege, hogy a pálcikákat egy halomba ejtve, óvatosan és precízen kell egyenként kiszedni anélkül, hogy a többi megmozdulna. A különböző színű és értékű pálcikák pontokat érnek, így a játék végén az nyer, aki a legtöbb pontot gyűjtötte. A Marokkó játék fejleszti a koncentrációt, a finommotoros készségeket és a türelmet, így különösen hasznos a gyerekek számára. A pálcikák tartós fából készültek, és egy praktikus fa dobozban tárolhatók, ami megkönnyíti a játék szállítását és tárolását.  Jellemzők:  Klasszikus Marokkó/Mikádó játék tartós fa pálcikákkal Fejleszti a koncentrációt és finommotoros készségeket Színes pálcikák különböző pontértékekkel Praktikus fa doboz a tároláshoz 4 éves kortól ajánlott, az egész család számára élvezetes játék", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-marokko-fa-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00443", "title": "PlayBox: Gyémánt alakú színes 8, 10 és 12mm-es fűzhető gyöngy 500g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gyemant-alaku-fuzheto-gyongyszett-8-10-12mm-es-500g.webp", "desc": "Ez a PlayBox gyémánt alakú színes fűzhető gyöngy szett ideális választás bármilyen kézműves projekthez, legyen szó ékszerkészítésről, dekorációk készítéséről vagy egyedi ajándékok létrehozásáról. A 250 grammos csomag különböző méretű (8 mm, 10 mm, 12 mm) gyöngyöket tartalmaz, amelyek ragyogó színekben tündökölnek. A gyöngyök csiszolt felülete gyémántszerűen csillog, így bármilyen alkotást könnyedén feldobnak. A különböző méretek és színek kombinációja lehetővé teszi, hogy változatos és kreatív mintákat hozz létre, miközben gyermeked finommotoros készségei és kreativitása is fejlődik.  Jellemzők:  250 g gyémánt alakú fűzhető gyöngy Különböző méretek: 8 mm, 10 mm, 12 mm Élénk, ragyogó színek Ideális ékszerkészítéshez és dekorációkhoz Fejleszti a finommotoros készségeket és a kreativitást", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gyemant-alaku-szines-8-10-es-12mm-es-fuzheto-gyongy-500g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00807", "title": "Készségfejlesztő játék: Számoló korongok, osztás - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-keszsegfejleszto-jatek-szamolo-korongok-osztas-2.webp", "desc": "A Melissa & Doug Készségfejlesztő játék, számoló korongok - Osztás remek választás, ha szeretnéd játékosan megszerettetni gyermekeddel az osztást! Ezzel a készlettel a gyerekek könnyedén megismerhetik az osztás alapjait, és fejleszthetik matematikai tudásukat. A színes, könnyen hordozható korongok ideálisak otthoni tanuláshoz vagy útközbeni gyakorláshoz, így bárhol elővehetők. A készlet különösen hasznos azoknak a gyerekeknek, akik most kezdik felfedezni az alapműveleteket, és szeretnének játékos módon elmélyedni a számok világában. A kompakt, 13 x 13 x 2 cm-es csomagolásnak köszönhetően könnyen tárolható és hordozható.  Jellemzők:  Osztás alapjait fejlesztő készségfejlesztő játék Színes, könnyen hordozható korongok Segíti a matematikai tudás elmélyítését Kompakt csomagolás (kb. 13 x 13 x 2 cm) 6 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszsegfejleszto-jatek-szamolo-korongok-osztas-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Számolójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00808", "title": "Készségfejlesztő játék: Számoló korongok, kivonás - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-keszsegfejleszto-jatek-szamolo-korongok-kivonas-1.webp", "desc": "A Melissa & Doug Készségfejlesztő játék, számoló korongok - Kivonás kiváló eszköz arra, hogy gyermeked játékos módon sajátítsa el a kivonás alapjait. Ezzel a készlettel a gyerekek könnyedén gyakorolhatják a számolási műveleteket, miközben fejlesztik matematikai készségeiket. A színes, kis méretű korongok praktikusak, könnyen hordozhatók, így otthoni és útközbeni használatra is tökéletesek. Ez a készlet ideális választás azoknak a gyerekeknek, akik most ismerkednek az alapműveletekkel, és szeretnék játékos formában elmélyíteni tudásukat. A kompakt méretű csomagolás (kb. 13 x 13 x 2 cm) könnyen tárolható, és bárhová magaddal viheted.  Jellemzők:  Kivonás alapjait fejlesztő készségfejlesztő játék Kis méretű, könnyen hordozható korongok Segíti a matematikai készségek elmélyítését Kompakt csomagolás (kb. 13 x 13 x 2 cm) 6 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszsegfejleszto-jatek-szamolo-korongok-kivonas-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Számolójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00819", "title": "Make It Real Linxo kisbarátok több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-linxo-kisbaratok-tobbfele-valtozatban-7.webp", "desc": "A Make It Real Linxo kisbarátok készlet tökéletes választás a kreatív és játékos gyerekek számára, akik szeretnek építeni és alkotni. Ezek az aranyos kis állatok rugalmas elemekből állnak össze, így a gyerekek saját fantáziájuk szerint formálhatják és újraépíthetik őket. A készletben különböző állatkák, például pingvin, nyuszi, polip és más kisbarátok találhatók. Mindegyik csomag tartalmazza a szükséges elemeket egy-egy figura megalkotásához. A Linxo elemek különlegesen hajlékonyak, így könnyen illeszthetők és kombinálhatók. A szett nagyszerű módja annak, hogy a gyerekek fejlesszék kézügyességüket és képzelőerejüket.  Jellemzők:  Rugalmas, könnyen összeilleszthető elemek Többféle aranyos figura, például pingvin, nyuszi, polip Egyedi alkotás és újraépítés lehetősége Kreativitást és kézügyességet fejleszt 6 éves kortól ajánlott A feltüntetett ár egy változatra vonatkozik, amelyet a megrendelés során a „megjegyzés” rovatban lehet kiválasztani.", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-linxo-kisbaratok-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00921", "title": "Forró nyomon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-forro-nyomon-k00921.webp", "desc": "A Forró nyomon egy igazán szórakoztató és könnyed szóasszociációs partijáték, amely garantáltan feldob bármilyen társas összejövetelt. Ebben a játékban a kreativitás, a gyors gondolkodás és a humor egyaránt fontos szerepet játszanak. A célod az, hogy a különböző szópárok és kategóriák segítségével kitaláld azt a szót, amit a többiek keresnek, miközben folyamatosan figyeled, mennyire vagy  forró nyomon .   A játék menete pörgős és rendkívül egyszerű, így ideális választás lehet nagyobb társaságok számára is, akár baráti, akár családi összejöveteleken. Minden játékosnak olyan kérdéseket kell feltennie, amelyek alapján megpróbálják meghatározni a keresett szó tulajdonságait. Például:  Inkább édes, mint savanyú?  vagy  Inkább Tom Hanks, mint Tom Cruise? . Az ilyen típusú kérdésekkel szűkítheted a lehetőségeket, és közelebb juthatsz a megoldáshoz. Az adott szópárok között pedig elég nagy eltérések lehetnek, így garantált, hogy sosem lesz unalmas a játékmenet.  A Forró nyomon játékban a jó szórakozás mellett a társas interakció is központi szerepet kap, hiszen a játékosok folyamatosan figyelik egymás kérdéseit és reakcióit. Ahhoz, hogy sikeresen megtaláld a keresett szót, okosan kell asszociálnod, és gyorsan reagálnod a többiek válaszaira. Az nyer, aki a legjobban érzékeli, hogy mikor van a legközelebb a megoldáshoz.  Ez a játék tökéletesen alkalmas nagyobb csoportok számára, hiszen akár 10 fő is részt vehet benne, így garantált a nevetés és a szórakozás. A játékmenet rövid fordulókra oszlik, így senki sem marad ki hosszú ideig, és folyamatosan pörög a játék. Ráadásul a szabályok nagyon egyszerűek, így mindenki gyorsan elsajátíthatja a játékmenetet.  A Forró nyomon izgalmas, szórakoztató és könnyed kikapcsolódást nyújt minden korosztálynak, így ideális választás családi játékra vagy baráti társaságoknak egyaránt.  Jellemzők: - Pörgős, szóasszociációra épülő partijáték. - Egyszerű, könnyen tanulható szabályok, így mindenki gyorsan bekapcsolódhat. - Akár 10 játékos is részt vehet, így nagyobb társaságok számára is ideális. - A gyors fordulók garantálják a folyamatos izgalmat és szórakozást. - Kreatív gondolkodásra és gyors reakciókra épít, humorral fűszerezve. - Magyar nyelvű játék és játékszabály, így könnyen érthető mindenki számára.  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforro-nyomon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00923", "title": "Scout kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-scout-k00923.webp", "desc": "A Scout egy izgalmas, trükkös ütésvivős kártyajáték, ami garantáltan próbára teszi a játékosok stratégiai érzékét és kreativitását. A játék különlegessége, hogy bár a cél az, hogy minél erősebb lapkombinációkat játsz ki, van egy csavar: a kezdetben kiosztott lapok sorrendjét nem változtathatod meg a játék során. Ez azt jelenti, hogy minden döntésed számít, és előre kell gondolkodnod, hogy a lehető legtöbbet hozd ki a kezedből.  A játék menete gyors és pörgős, mindössze 15-20 percig tart, így ideális választás rövidebb játékokra vagy olyan alkalmakra, amikor csak egy kis szórakozásra van időd. A játékosok körönként kijátszanak egy-egy lapkombinációt (például párokat vagy sorozatokat), hogy túlszárnyalják az előző játékos húzását. Ha nem tudod felülmúlni a kijátszott kombinációt, akkor lehetőséged van „scoutolni”, vagyis egy lapot felvenni az asztalról, ami segíthet a későbbi fordulókban erősebb kombinációkat létrehozni.  A Scout azonban nem csupán a klasszikus ütésvivős játékok mechanikájára épít, hanem frissítő újdonságokat is kínál: a „scoutolás” lehetősége, a lapok kétoldalúsága (minden lap mindkét oldalán más értékű), valamint a fix kézlap-sorrend új szintre emelik a taktikai döntéseket. Minden fordulóban mérlegelned kell, hogy kijátssz egy kombinációt vagy inkább felveszel egy lapot a jövőbeli stratégiádhoz.  A játék különleges cirkuszi témája és letisztult dizájnja kellemes látványvilágot biztosít, ami még szórakoztatóbbá teszi az élményt. A *Scout* könnyen tanulható, mégis mélyebb stratégiai döntéseket követel, így tökéletes választás családoknak, baráti társaságoknak, de még tapasztalt kártyajátékosoknak is.  Akár 2-5 játékos is részt vehet a játékban, így kisebb vagy nagyobb társaságok számára egyaránt ideális választás. A játékmenet gyorsasága és dinamikája miatt folyamatos a feszültség, hiszen minden kör számít. A *Scout* rendkívül újrajátszható, mert minden játszma más és más kihívásokat tartogat a lapok elrendezése miatt.  Jellemzők: - Gyors, pörgős kártyajáték, 15-20 perces játékidővel. - Innovatív mechanika: a lapok sorrendjét nem lehet változtatni, ami új kihívásokat teremt. - 2-5 játékos számára alkalmas, így kisebb és nagyobb társaságok számára is tökéletes. - Egyszerű szabályok, mégis mély stratégiai döntéseket igényel. - Cirkuszi témájú dizájn, amely vidám és kellemes látványvilágot nyújt. - Magyar nyelvű játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscout-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00794", "title": "MelissaDoug: Mini Képkarc készítő ünnepi témával 125db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-mini-kepkarc-unnepek-42040.webp", "desc": "A Melissa & Doug Mini Képkarc készítő szett tökéletes választás, ha a gyermekeid kreatív módon szeretnének készülni az ünnepekre! Ez a készlet lehetőséget ad arra, hogy saját, egyedi ünnepi díszeket alkossanak a kicsik. A fekete karcolólapok mögött színes minták rejtőznek, amelyek minden karcolással előbukkannak, ezzel igazán varázslatos hatást keltve. A szettben öt különböző ünnepi formát találhatsz: karácsonyfa, csillag, zokni, karácsonyi gömb és hópehely, melyeket a gyerekek kedvük szerint díszíthetnek. A folyamat rendkívül egyszerű: csak egy kis fa ceruzával le kell kaparni a fekete bevonatot, és máris előtűnik a színes minta, amely különleges és egyedi dekorációként is szolgálhat.  A 125 darab karcolólap és a praktikus tároló doboz hosszú időre biztosít elfoglaltságot a gyerekek számára, akik újabb és újabb alkotásokkal lephetnek meg téged vagy a család többi tagját. A kész műveket fel lehet akasztani a karácsonyfára, így a gyermeked saját kezűleg készített díszekkel varázsolhatja még különlegesebbé az ünnepi hangulatot. Ez a szett nemcsak kreativitást fejleszt, hanem nagyszerű közös időtöltés is lehet az egész család számára, hiszen mindenki részt vehet a díszek készítésében.  A Képkarc készítő szett ideális eszköz a finommotoros készségek fejlesztésére, miközben a gyerekek fantáziája szárnyalhat. A könnyen használható fa karcceruza lehetővé teszi, hogy bármilyen mintát, képet vagy akár feliratot készítsenek a lapokon, így teljesen egyedi, személyre szabott díszek születhetnek.  Jellemzők:  - 5 különböző ünnepi forma (fa, csillag, zokni, gömb és hópehely) - 125 karcolólap, amelyből varázslatos színes minták tárulnak fel - Könnyen használható fa karcceruza - Praktikus, asztali tároló doboz a lapok és ceruza számára - 4 éves kortól ajánlott", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissadoug-mini-kepkarc-keszito-unnepi-temaval-125db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00962", "title": "Crayola: Washimals Kisállat szalon festékszóróval", "img": "https://www.jatekshop.eu/upload_files/products/crayola-washimals-kisallat-szalon-festekszoroval-1.webp", "desc": "A Crayola Washimals Kisállat szalon festékszóróval egy kreatív és interaktív játék, amely lehetővé teszi a gyerekek számára, hogy újra és újra dekorálják kedvenc kisállataikat. A szettben 4 különböző aranyos kisállat figura található, amelyek színezhetők a mellékelt filctollak segítségével. A festékszóró még különlegesebb dizájnt tesz lehetővé, a 3 darab mintasablon használatával pedig izgalmas motívumok készíthetők. Miután elkészült a műalkotás, csak le kell mosni az állatkákat vízzel és a kis kefével, és már kezdődhet is elölről a móka!  Ez a játék remekül fejleszti a gyerekek kreativitását, miközben szórakoztatja őket. Az újra és újra kiszínezhető állatokkal a gyerekek annyi különböző dizájnt próbálhatnak ki, ahányszor csak szeretnének, ezzel is ösztönözve őket az alkotásra és a kísérletezésre. Ideális választás utazáshoz is, hiszen kis helyen elfér, és a gyerekek bárhol könnyedén játszhatnak vele.  Jellemzők:  4 újraszínezhető kisállat figura Festékszóró és mosható filctollak 3 mintasablon a különleges dizájnokhoz Könnyen lemosható, újra és újra dekorálható Kis helyen elfér, utazáshoz is ideális", "price": 16949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-washimals-kisallat-szalon-festekszoroval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}