{"items": [{"id": "J71876", "title": "Kapus pajtás: kapura lövő ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/kapus-pajtas-ugyessegi-kapuralovo-jatek.webp", "desc": "A sportos gyerekek általában nehezen viselik, amikor valami miatt miatt a négy fal közé szorulnak, de szerencsére nem kell lemondaniuk a gólszerzés örömére, hiszen a Kapus pajtás asztali foci játék remek izgalmakat ígér. A hosszúkás kialakítású pálya egyik végében egy kapu, míg a másikban egy kilövő szerkezet található. A játékosnak a kapuba kell lőnie a labdát, azonban csakúgy mint a valódi fociban, itt is van egy kapus, aki igyekszik megfogni a lövéseket. A kapus jobbra-balra mozgatható a rúgós rúd segítségével, míg a kilövő is forgatható a taktikus lövés érdekében. A vagány, élénk színek és a szórakoztató kialakítás kicsik és nagyok tetszését egyaránt elnyeri majd.   Jellemzők: - Kapus pajtás:kapuralövő ügyességi játék - Kapura lövés a szobában - 1db pálya - 1db kapu szerkezet - 1db kilövő szerkezet - 3db labda - Matricaszett Pálya mérete: 60cm", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-foci-kapura-lovo-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72183", "title": "RC Távirányítós Crawler Ford F-150 terepjáró autó 1/18 2.4GHz", "img": "https://www.jatekshop.eu/upload_files/products/rock-crawler-taviranyitos-terepjaro-ford-f-150.webp", "desc": "Azok számára, akik már unják a hagyományos távirányítós autók által nyújtott játékélményt, itt egy igazi extravagáns mászóverda, mellyel még a nehezebb terepen is remekül elboldogul majd. Az 1/18-as méretarányú, hatalmas kerekeken gördülő Crawler terepjáró rugós felfüggesztésének köszönhetően olyan helyekre is eljut majd, ahová egy átlagos távirányítós kocsi képtelen lenne. A precíz vezérlésről a 2.4GHz-es, zavarmentes távirányító gondoskodik.  Jellemzők: - RC Crawler távirányítós terepjáró autó - 2.4GHz távirányító - Rugós felfüggesztés Autó mérete: kb. 25cm Méretaránya: 1/18 A működtetéshez szükséges elemek külön kaphatóak!", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-crawler-ford-f-150-terepjaro-auto-1-18-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72728", "title": "Jogar fény és hang effektekkel kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/jogar-ketfele-szinben-feny-es-hang-effektekkel-2598.webp", "desc": "Szerezz be gyermeked játékgyűjteményébe egy fény és hangeffektekkel egyaránt rendelkező jogart, amely bármely jelmez mellé kiváló választás lehet, legyen szó akár hercegnőről, tündérről vagy varázslóról egyaránt. A jogar masszív műanyagból készült és a nyelén található gomb segítségével kapcsolhatók be a különböző funkciók. A jogar sötétben káprázatos módon világít amely még magasabb szintre emelheti a játékélményt gyermeked számára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Kétféle változatban - Fény és hang effektekkel - Anyaga: Műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjogar-feny-es-hang-effektekkel-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72665", "title": "Nagy szafari játékszett kofferben", "img": "https://www.jatekshop.eu/upload_files/products/nagy-szafari-szett-borondben-2.webp", "desc": "Biztosan elnyeri majd a gyerekek tetszését ez a fantasztikus szafari játékszett, mely most egy különleges kofferben érkezik! A csomagban összesen 10db részletgazdagon kidolgozott állatfigura található élethű festéssel. A figurák mellett még növényeket is elhelyezhet, melyeket használva még élethűbb környezetet tudunk berendezni a szafaripark számára. A szett játék után egyszerűen elcsomagolható és könnyen tárolható. Kicsik és nagyok számára remek választás.  Jellemzők: - Szafari játékszett kofferben - 10db állatfigurával - Növényekkel", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-szafari-jatekszett-kofferben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73307", "title": "Stabilo: Point 88 tűfilc lila színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-lila-szinben.webp", "desc": "Műszaki rajzokhoz vagy akár otthoni, iskolai használatra is tökéletes választás ez a Stabilo Point 88 tűfilc, melyet most lila színben próbálhatnak ki kicsik és nagyok. A világszerte ismert hatszögletű, sárga-fehér vonalas írószer test műanyagból készült, belseje pedig lila színben pompázó, vízbázisú tintát rejt. A kiváló minőségű tűfilccel pontos vonalakat húzhatnak kicsik és nagyok, használata egyszerű és tartós.  Jellemzők: - Stabilo Point 88 tűfilc - Lila színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73421", "title": "RC Darus távirányítós teherautó fényekkel 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-darus-treherauto-fennyel-37cm.webp", "desc": "Ez a több mint harminc centiméter hosszúságú daruskocsi már önmagában is elnyeri a gyerekek tetszését, azonban a távirányítós vezérelhetőség még tovább fokozza a játékélményt, amihez a részletgazdag kidolgozás és a darus felépítmény is hozzájárul. A távirányítós autó vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók, a hosszú játékélményről a 3,7v akkucsomag gondoskodik, amit USB-n keresztül lehet feltölteni.  Jellemzők: - Darus távirányítós teherautó - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - USB töltő - 3,7V akkucsomag - Méretarány 1/18", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-darus-taviranyitos-teherauto-fenyekkel-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73475", "title": "Kézi Tetris játékkonzol kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/kezi-konzol-tetris-jatekkal-fulhallgatoval.webp", "desc": "Ez a fantasztikus játékkonzol úgy lett kialakítva, hogy remekül kézre álljon használat közben és így tökéletesen irányítható legyen. A konzolon a világ egyik legnépszerűbb játéka, a Tetris fut, mely kicsik és nagyok számára egyaránt remek választás. A szett a konzol mellett egy fülhallgatót is tartalmaz, valamint egy nyakba akasztót, mely használat közben még kényelmesebbé teszi majd a játékkonzol használatát. A konzol mérete megközelítőleg 18cm, így a zsebben és kisebb táskákban is tökéletesen elfér majd.  Jellemzők: - Tetris kézi konzol kiegészítőkkel - Fülhallgató - Nyakba akasztó A működtetéshez szükséges elemek külön kaphatóak", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezi-tetris-jatekkonzol-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73654", "title": "Spirit: Pasztell Mix öntapadós jegyzettömb 400lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-szinu-ontapados-jegyzettomb-75x75mm-4x100lap.webp", "desc": "Az öntapadós jegyzettömböknek az irodában épp úgy létjogosultsága van, int í gyerekek íróasztalán vagy a konyhában valahol, hiszen a könnyen és egyszerűen készíthetünk magunknak emlékeztetőt ha a lapra felírjuk a fontosabb dolgokat, majd azokat felragasztjuk a monitor szélére vagy a hűtőre, vagy bárhová, ahol szem előtt van. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A négyszáz lapos tömb négy különféle színben tartalmaz lapokat, amelyek a 75x75mm-es mérete minden célra megfelel.  Jellemzők: - Öntapadós jegyzettömb - Pasztell színben - Lapok száma: 400 - Méret: 75x75mm", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-mix-ontapados-jegyzettomb-400lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73991", "title": "Stabilo: Palette zselés toll 0,4mm piros", "img": "https://www.jatekshop.eu/upload_files/products/palette-nyomogombos-zseles-toll-piros.webp", "desc": "A Stabilo Palette zselés toll ideális választás mindazok számára, akik stílusos íróeszközre vágynak a hosszan írás közben. A különösen nagy, csúszásmentes fogózónának köszönhetően a hosszas írás is kevésbé fárasztó. Ebben a tollban egy zselés tollbetét található, amelyben a lágy tintának köszönhetően a toll hegye rendkívül könnyen gördülőn a papíron. A fogózónán található ablakban egyszerűen ellenőrizhetjük az újratölthető tintatartály telítettségét. A betétben található tinta színe kék.  Jellemzők: - Palette zselés toll - Kényelmes, csúszásmenetes fogórésszel - Tinta színe: kék - Vonalvastagság 0,4mm", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-palette-zseles-toll-0-4mm-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74987", "title": "Szerszámkészlet csavarbehajtóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl445568-magic-szrrszamszett-csavarhuzoval.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk most el, mellel kipróbálhatja magát a szerelő szakmában, miközben remekül szórakozhat és sokat fejlődhet is. A szett központi része a csavarbehajtó, melyhez különböző fejek is megtalálhatóak, amiket cserélhetni is lehet. Ezek a fejek kompatibilisek a csavarhúzóval, így ezt is többféleképp lehet használni. Ezen kívül egy csípőfogó, műanyag fa lapok és csavarok valamint anyák is tartoznak hozzá, melyekkel remekül fejlesztheti kézügyességét.  Jellemzők: - szerszámkészlet - csavarbehajtóval - fogóval - csavarokkal - kiegészítőkkel", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamkeszlet-csavarbehajtoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76150", "title": "Marvel Bosszúállók Trio 24db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-maxi-puzzle-24db-os.webp", "desc": "A Bosszúállók csapata a legerősebb Marvel szuperhősöket tömöríti magában, hogy közös erővel olyan hatalmas ellenfeleket is képesek legyenek megállítani, mint amilyen Thanos volt. Erről a nagyszerű kirakósról Amerika Kapitány, Vasember és Hulk triója tekint vissza. A Trefl puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 60x40 cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-trio-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78116", "title": "Playgo: Vidám állatos baby vonat hanggal és zenével", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vidam-allatos-baby-vonat-hanggal.webp", "desc": "A gyerekeknek remek móka lesz ezzel a vidám bébi vonattal játszani, mely megannyi izgalmat tartogat a számukra. A vonat gombnyomásra hangeffektekkel és zenével szórakoztatja a gyerekeket. A vonat közepén különböző hangszerek láthatóak, a hátán pedig állatfigurák. A gombok nyomásra aktiválódnak és hangokat vagy zenét játszanak majd le a gyerekeknek. A vonat alján lévő kapcsolóval ki lehet választani, hogy a gombok hangokat vagy zenéket indítsanak el.  Jellemzők: - Playgo Vidám állatos bébi vonat - Gombnyomásra hang és zene lejátszás - Választókapcsoló", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidam-allatos-baby-vonat-hanggal-es-zenevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78610", "title": "Modelight 50g-os fekete gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-fekete-gyurma.webp", "desc": "A carioca 50g-os Modelight gyurmái könnyű formázhatóságuk miatt tökéletesen alkalmasak akár kezdők, akár haladók számára is. A fekete szín remek választás minden alapkészletbe, hiszen gyakorta szükség lehet rá állatok, tárgyak vagy részletek kidolgozása során. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-fekete-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79480", "title": "Llorens: Zuri afroamerikai baba 35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/zuri-baba-35cm-es.webp", "desc": "Zuri egy igazán különleges baba, ami egészen biztos, hogy a kislányok kedvence lesz, és bármelyik babagyűjteményben megbecsült helyre számíthat. Az afroamerikai baba csokoládébarna bőre, a jellegzetes göndör, fekete haja, és a csinos kis ruhája minden kislányt garantáltan elvarázsol. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Mozgatható végtagok - Lágy, gyermekbarát műanyag test - Dekoratív kartondobozos csomagolás - Mérete: 35cm - Kiváló minőségű spanyol termék!", "price": 20990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-zuri-afroamerikai-baba-35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81263", "title": "Guess in 10 - Találd ki 10 kérdésből, kaland a városon át oktató játék - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/guess-in-10-talald-ki-10-kerdesbol-kaland-a-varoson-at-oktato-jatek.webp", "desc": "Guess in 10 egy egy klasszikus szabályokon alapuló barkóba játék, amiben a játékosnak legfeljebb tíz lehetősége van, hogy kérdéseket tegyen fel a feladványban szereplő városi helyszínnel kapcsolatban. A kártyalapokon más más városi helyszíneket látunk. Mindegyik fontosabb információkat közöl az adott hellyel kapcsolatban. A kártyák jobb alsó sarkában tényeket olvashatunk, melyek segíthetik a játékost a helyszín kitalálásban. Az a játékos, aki sikeresen kitalálja a feladványt, megszerzi a kártyát, és az lesz a győztes, aki elsőként gyűjt össze hét lapot. A játék a szórakoztató időtöltés mellett a gyerekek olyan készségeit is fejleszti, mint a szociális és kommunikációs készség, kreatív gondolkodás, logikus gondolkodás, döntéshozás, problémamegoldás, állatvilággal való megismerkedés és tanulás.  Tartalma: - 52 játékkártya - 6 segítőkártya - útmutató - kártyatartó - Skillmatics üdvözlőlevele  Játékosok száma: 2-8 fő Játékidő: kb. 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fguess-in-10-talald-ki-10-kerdesbol-kaland-a-varoson-at-oktato-jatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81773", "title": "Wizarding World - Harry Potter figura 20cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ww-hp-harry-potter-figura-20cm.webp", "desc": "A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára. Ebben a csomagban a gyerekek a regények főhősét Harry Pottert találják, aki a varázsló világ egyik leghíresebb személye, hiszen még gyerekkorában legyőzte a gonosz Voldemort nagyurat, aki meggyengülve évekre eltűnt, azonban amikor Harry elkezdi a tanulmányait a Roxfortban, Voldemort is elkezdi gyűjteni az erejét, és ezzel elkezdődik kettejük újabb harca, de vajon ki kerül ki győztesen az összecsapásból, és milyen áron?  Jellemzők: - Wizarding World játékszett - Harry Potter figura - Részletgazdag kidolgozás - Kiegészítőkkel - A figura mérete kb 20 cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-figura-20cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81534", "title": "Hajdíszítő szett hajszínező krétákkal", "img": "https://www.jatekshop.eu/upload_files/products/hajdiszito-szett-hajszinezo-kretakkal.webp", "desc": "A lányok igazán csodás hajviseletet kreálhatnak maguknak ezzel a fantasztikus hajdekoráló és hajfestő szettel. A készletben különböző díszítőelemek találhatóak, valamint három hajszínező kréta, melyek segítségével a hajtincsek látványossá tehetőek. A szett remek választás, ha gyermekünk rajong a sminkelésért és hajdekorálásért. A Magic Toys játékok minőségi kínálatában még hatalmas választékban talál sminkes és dekoráló szetteket webáruházunkban.  Jellemzők: - Hajdekoráló és hajfestő szett - Hajszínező kréták - Egyéb kiegészítők", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajdiszito-szett-hajszinezo-kretakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81944", "title": "Mágneses sakktábla metálszín bábukkal", "img": "https://www.jatekshop.eu/upload_files/products/mkm724324-magneses-sakktabla-metal.webp", "desc": "A sakk remek elfoglaltságot jelenthet bárki számára, közben pedig rengeteg odafigyelést, logikát és gondolkodást igényel. A játékban több szabály is van amire oda kell figyelni, és minden bábunak megvan a saját maga lépési lehetősége, a lényeg pedig, az hogy a királynak sakk-matt-ot kell adnunk. Ehhez hoztunk egy egyedi megjelenésű sakktáblát, melyen metál arany és metál ezüst bábuk találhatóak meg, mágneses alsórésszel, így bárhol biztonságosan lehet játszani vele. A sakktábla ráadásul emelt alapot kapott, így csak a játékra kell koncentrálni.   Jellemzők: - mágneses sakktábla - mérete: 28,5x24,5x4,5cm - metál bábukkal - részletes kialakítás", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-sakktabla-metalszin-babukkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82017", "title": "Molto: My First Scooter háromkerekű roller piros", "img": "https://www.jatekshop.eu/upload_files/products/my-first-scooter-harom-kereku-roller-piros.webp", "desc": "Ez a My First Scooter remek választás fiúknak és lányoknak egyaránt. A kis roller három kerékkel rendelkezik, ami rendkívül nagy stabilitást kölcsönöz neki, míg a narancssárga színű, csúszásmentes platform pedig a biztos állásról gondoskodik. A roller maximális terhelhetősége húsz kilogramm. Nagy stabilitásának köszönhetően a segítségével a gyerekek könnyen bevezethetők a rollerezés világába, ami fejleszti motoros készségeiket és szocializációjukat, ösztönzi őket a szabadtéri tevékenységekre. Ez a roller több színben is megtalálható az áruházunk kínálatában.  Jellemzők: - My First Scooter - Háromkerekű roller - Piros színben - Csúszásmentes platform - Maximális terhelhetőség: 20 kg", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-my-first-scooter-haromkereku-roller-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82427", "title": "Science & Play: Piranha fluoreszkáló régészeti készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-play-piranha-fluoreszkalo-regeszeti-szett.webp", "desc": "Minden kisgyerek próbára teheti magát az archeológus szerepben ennek a nagyszerű régészeti játéknak a segítségével, amelyben egy őskori Piranha hal maradványait kell kiásni és összeállítani. A játék a gipsztömbben rejlő leletek feltárásával kezdődik, és amint megvannak a csontok az útmutató segítségével összeállíthatják maguknak a teljes csontvázat, ami a különleges anyagának köszönhetően fluoreszkál a sötétben. Az ArcheoFun készlet segítségével a gyerekek belekóstolhatnak az archeológusok munkájába, és szert tehetnek egy mutatós őskori csontvázra is.  Tartalma: - Földminta - Sötétben világító csontváz - Kalapács - Véső - Felhasználói kézikönyv", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-piranha-fluoreszkalo-regeszeti-keszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}]}