{"items": [{"id": "J91320", "title": "Llorens: Roberta síró baba cumival, rózsaszín ruhában 33cm", "img": "https://www.jatekshop.eu/upload_files/products/33150-llorens-roberta-baba-33cm-cumival.webp", "desc": "A Llorens rendkívül nagy figyelmet fordít a minőségre, hogy a gyermekek a lehető legjobb minőségű babákkal játszhassanak. Most Roberta babát hoztuk el gyermekednek, aki egy imádnivaló szőke hajú kék szemű baba. Mérete 33 cm, így a legkissebbek is ügyesen tudnak majd játszani vele. Szettje egy rózsaszín kötött kardigánből, pasztell színekkel mintázott ruhából, kötött kisnadrágból , zokniból és aranyos hajgumikból áll, de persze nem maradhat el a cumija sem, melyet a szájából kivéve a baba sírni kezd, majd ha gyermeked megnyugtatja, Mama Papa hívószavakat mond. A baba ráadásul egy aranyos díszcsomagolásban érkezik majd, amivel már az ajándékozás pillanata is különleges lesz.  Jellemzők: - Roberta baba  - 33 cm-es - 5 db-os ruha szettben - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil - sírós és Mama, papa hívószavak  - működése RL-44-es elemmel (tartalmazza)", "price": 19790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-roberta-siro-baba-cumival-es-kek-sapkaval-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92148", "title": "Lovas öltöztető játék többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lovas-jatekszett-tobbfele-000622219.webp", "desc": "A lovas öltöztető játék tökéletes játék a lovak szerelmeseinek, és segít fejleszteni a gyerekek kreativitását, finom-motorikus készségeit és a szem- és kézkoordinációt. A lovak többféle színben érhetőek el, amelyek segítenek felkelteni a gyerekek érdeklődését és segítenek megtanulni a színek azonosítását. A játék tartalmazza a ló figurát, valamint a különböző kiegészítőket, amelyeket a gyerekek felhasználhatnak. A gyerekek kreativitása itt tényleg szárnyra kaphat, hiszen a különböző kiegészítők kombinációival végtelen számú szerepjátékot játszhatnak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Lovas szett - Többféle színben - Fésűvel - Kiegészítőkkel - Kreatív játék", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovas-oltozteto-jatek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93826", "title": "Make It Real: DIY Felhő lampion készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-felho-lampion-keszito-szett-mir1607.webp", "desc": "Eszközöld meg a kreativitásod a Make It Real kreatív szettel! Ez a kit fantasztikus felhő lampiont tartalmaz, ami a szobád dekorációjához ad egy kis varázslatot. A szettben található pamaccsal és esőcseppekkel saját, egyedi lampiont készíthetsz, amely édes álomvilágot teremt a szobádban. A felhő lampion három különböző színben pompázhat, így te döntheted el, hogy melyik színvilágban szeretnéd látni a kis felhődet. Az elkészült felhő lampion lógatható, így a szoba bármely pontján elhelyezhető, ahol egy kis extra dekorációra és varázslatra van szükség.  Ez a kreatív szett nem csak szórakoztató, de segít fejleszteni a kézügyességet, a szem-kéz koordinációt és a kreatív gondolkodást. A szett tartalma egyszerűen használható, így gyerekek és felnőttek is élvezettel készíthetnek belőle egyedi dekorációkat. Az elkészült lampion ideális dekoráció lehet szobákban, irodákban vagy akár szabadtéri eseményeken is. Csatlakozz a kreativitás és a varázslat világához ezzel a Make It Real kreatív szettel!  Jellemzők: - Make It Real kreatív szett - Felhő lampion - Pamaccsal - Esőcseppekkel  - 3 színű mód", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-diy-felho-lampion-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95567", "title": "Fa Szivárványos Balance ügyességi játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91993-woodyland-balance-szivarvanyos-ugyessegi-jatek.webp", "desc": "Ez a egyszerűen összerakható szivárvány nem csak remek szórakozás lesz a gyermekeknek, de sokat fejlődhet általa motorikus mozgása is, hiszen ez nem csak díszként használható, hanem ügyesség játék is.   A balansz játékon kívül a gyermek egyszerűen összerakja a szivárvány összes ívét a legnagyobbtól a legkisebbig, ezáltal fejlesztve a logikai gondolkodást. A szivárvány íveit azonban a gyermek rétegezheti egymásra úgy, hogy azok egyensúlyozzanak egymáson, így fejlesztve a finom motorikai készséget.  Az 1 éves kortól ajánlott játék méretei: 16,5 x 3 x 8,4 cm, ideális méretű, hogy a legkisebbek is könnyedén játszhassanak vele. Ez a játék nemcsak szórakoztató, hanem kreatív és fejlesztőjáték is, segítve a kisgyermekeket a fejlődésük során. Fedezze fel a logikát és az egyensúlyt ezzel a szivárványos szórakoztató játékkal.  Jellemzők: - Szivárványos Balance ügyességi játék - kiváló minőség - élénk színekkel - anyaga: fa", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szivarvanyos-balance-ugyessegi-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96451", "title": "Boomerang: Bumeráng többféle színben 36cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-bumerang-tobbfele-szinben-mks153358.webp", "desc": "Ismerkedjetek meg a Boomerang bumeránggal, amely izgalmas és színes kiegészítője lehet a kültéri játékoknak. Minden egyes 36 cm-es bumeráng élénk színekben kapható, hogy garantáltan kitűnjön a levegőben és könnyen megtalálható legyen a fűben. A gyerekek nemcsak a hajítás és fogás technikáját sajátíthatják el, de megismerhetik az aerodinamika alapjait is ezzel a játékkal. Ideális szabadidős tevékenység a szülők és gyerekek számára egyaránt, mely nemcsak a szórakozásról szól, hanem a finommotorikus készségek és a koordináció fejlesztését is elősegíti.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 36 cm hosszúságú bumeráng - Többféle élénk színben kapható - Fejleszti a finommotorikus készségeket és koordinációt - Aerodinamikai dizájn a jobb repülésért - Ideális szülő-gyerek közös játékra a szabadban", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboomerang-bumerang-tobbfele-szinben-36cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98298", "title": "Luna: Disney Verdák patentos műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdak-patentos-irattarto-mappa-a4es-meretben-4363.webp", "desc": "Készülj fel egy száguldó kalandra a Luna Disney Verdák patentos műanyag irattartó mappával! Ez a vidám és energikus mappa tökéletes választás minden kis autórajongó számára, akik szeretnék rendszerezni az iskolai vagy otthoni papírjaikat. A mappa elülső oldalán Villám McQueen, a Verdák című animációs film szerethető főhőse látható, aki garantáltan inspirálja a gyerekeket a tanulásban és a játékban egyaránt.  A mappa A/4-es méretű, így ideális a házi feladatok, rajzok, dokumentumok és egyéb papírok tárolására. A patentos záródás biztosítja, hogy az iratok biztonságban maradjanak, és ne essenek ki a mappából. A strapabíró műanyag anyagnak köszönhetően a mappa ellenáll a mindennapi használatnak és a kisebb sérüléseknek, így hosszú ideig hű társad lesz a mindennapokban.  Ez az irattartó mappa nemcsak praktikus, hanem igazán menő is, így büszkén viheted magaddal az iskolába, vagy használhatod otthon a rajzaid és fontos papírjaid rendszerezésére. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Disney Verdák dizájn Villám McQueen grafikával - Patentos záródás - A/4-es méret - Strapabíró műanyag anyag - Vidám és energikus minta", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-verdak-patentos-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3381", "title": "Titkos napló - Simba", "img": "https://www.jatekshop.eu/upload_files/products/Titkos_fuzetlapok_Simba.webp", "desc": "Egy diák kelléktárából sem hiányozhat ez a zárható napló! A naplóba a speciális tollal írt szövegek csak a kulcstartónak álcázott UV lámpa fényénél jelennek meg.  Puskázáshoz ideális. :-)  Tartozékok: Lakat két kulccsal, Napló, Filctoll, UV lámpás kulcstartó Az elem tartozék ( 2x CR2016)", "price": 2679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftitkos-naplo-simba-3766.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2156", "title": "Faállványos rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/Faallvanyos-rajztabla-DaVi.webp", "desc": "Fa állványos rajztábla  A táblára krétával lehet rajzolni. Alapanyaga farostlemez. Magassága: 93cm A tábla mérete: 50X36 cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaallvanyos-rajztabla-5505.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5199", "title": "Óriás Dömper 150 kg-os teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/orias-Domper-Wader-3.webp", "desc": "A dömperek remek játék lehetőséget nyújtanak a gyermekeknek, hiszen rengeteg szituációba képzelhetik magukat a gyermekek általa, kezdve egy építkezéstől, egy veszélyes szállításon át akár egy mentésig, mely segít gyermeked fantáziájának és képzelőerejének fejlődésében, miközben remekül szórakozik. Az óriás dömper nagy méretének és strapabíró kialakításának és anyagának köszönhetően, rendkívül nagy a terhelhetősége, így akár még rá is lehet ülni, és így játszani vele.  Jellemzők: - Óriás Dömper - Masszív erős akár 150Kg -os teherbírással - Mérete: 55cm", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-domper-150-kg-os-teherbirassal-wader-6603.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3187", "title": "Rózsaszínű kézikocsi kislányoknak 60 kg teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Rozsaszinu-kezikocsi-kislanyoknak-80-kg-teherbirassal-Wader.webp", "desc": "Rózsaszínű kézikocsi a WADER-től. Hihetetlenül jó termék csúcs áron. A termék anyagában színezett, így nem fog lekopni róla a festék a játék során. Akár 60 kg-os teherbírással!  A játékok ki-be hordására kiválóan alkalmas. Mérete: 47cm fogantyú nélkül", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszinu-kezikocsi-kislanyoknak-80-kg-teherbirassal-wader-9853.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4583", "title": "Kerti tornászgyűrű - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-kerti-tornaszgyuru.webp", "desc": "Műanyag kerti tornászgyűrű, a kerti tornászgyakorlatokhoz. A kötél hossza állítható így az adott magassághoz könnyen igazítható. A kötele erős, így a nagyobb terhelés is kibírja. Ez a kerti tornászgyűrű tökéletes, hogy ha a tesi órák próbáira szeretnél otthon gyakorolni vagy mindig is az volt a nagy álmod, hogy egyszer artista leszel a cirkuszban.  Jellemzők: - Rózsaszín, lila, zöld színek - A terméket eltérő színváltozatokban szállíthatjuk! Kérjük a megjegyzés részlegben tessék feltüntetni, hogy melyik színváltozatot szeretné megrendelni. - maximális terhelhetőség: 50kg", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerti-tornaszgyuru-d-toys-10717.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22161", "title": "Blokus társasjáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/Blokus-tarsasjatek-Mattel.webp", "desc": "Használd ügyesen a fejed, hiszen csakis a megfelelő stratégiával győzhetsz! A rendkívül egyszerű szabályokkal rendelkező Blokus társasjáték a kicsik és nagyok kedvenc játéka lesz, hiszen garantálja a szórakozást. Minden játékos megkapja a 21db játékelemét a saját színében, melyeket csak úgy helyezhet le a táblára, hogy egy azonos színű elem sarkával összeér az éppen lerakott elem. Taktikázz okosan és szorítsd ki a többieket a tábláról!  A doboz tartalma: - 84db Színes játékelem - 1db Játéktábla - Játékszabály  Játékosok száma: 2-4 fő Játékidő: kb. 30 perc  A TERMÉK NYELVE: ANGOL,FRANCIA,NÉMET", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblokus-tarsasjatek-mattel-40882.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24321", "title": "Fa karikadobálós játék", "img": "https://www.jatekshop.eu/upload_files/products/Fa-karikadobalo-jatek.webp", "desc": "Célozz és dobd pontosan a kis karikákat, hiszen ebben a játékban csakis a jó dobásokkal kerülhetsz közelebb a győzelemhez! A fából készült karikadobálós játék a szabadban vagy a szobában is használható, a játék garantáltan megalapozza a vidám hangulatot. Az egyes pálcák más-más összeget rejtenek, így egy elvétett dobással könnyen hátrányba kerülhetsz. Vajon sikerül a legnagyobb értékű piros rúdra dobnod a karikákat?  A szett tartalma: - 17db Fa játékelem  Mérete: 49x49cm Anyaga: fa", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-karikadobalos-jatek-42794.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44462", "title": "Fa hangszer szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/fa-hangszer-szett-4db-os.webp", "desc": "A zene kiválóan fejleszti a különféle készségeket, és sok esetben a szem-kéz koordinációt és a finom-motorikus mozgást is, így minden gyereknek hasznára válik, ha minél korábban megkezdi az ismerkedést a hangszerekkel. A szettben olyan könnyen kezelhető hangszereket találni, mint a xilofon, ami a színes lapkáival egyszerre kelti fel a kicsik érdeklődését, és segít nekik a különböző dallamok megtanulásában. A csörgődob a ritmusérzéket fejleszti, és szintén egyszerűen és könnyen lehet használni, akárcsak a két csörgőtojást. Ismerkedj a zenével és a különféle hangszerekkel, hiszen a zene kiválóan fejleszti a különböző készségeket.  Jellemzők: - Fa hangszer szett - Xilofonnal, csörgődobbal, Maracas tojás, Claves hangbotok - A xilofon hossza kb 25 cm - A dob átmérője 15 cm", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-hangszer-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47015", "title": "Micimackó: Tigris játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-tigris-jatekfigura.webp", "desc": "Micimackó mesefilmek legvidámabb és legkedveltebb karaktere Tigris, akit a saját dala tud legjobban jellemezni, miszerint A Tigris, az mindig egy jellem, sőt jellem és Tigris, az egy! A fejéből süvít a szellem, a lába meg ugrik, ha megy. És valóban Tigris pont ilyen, így biztos lehetsz benne, hogy ez a Tigris figura a kedvenceid közé fog tartozni és nagyszerű játszópajtás lesz belőle. A Bullyland mesefigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a mesében láthattuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 7,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-tigris-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Micimackó játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64534", "title": "Színes építőkocka szett hordozható asztallal", "img": "https://www.jatekshop.eu/upload_files/products/11019-mochtoys-epitokocka-szett-asztallal-2.webp", "desc": "Gyermeked saját kis asztalt kaphat most,ami maga az építő kockák alapja, melyre fel lehet helyezni azokat, így sok minden építhet majd meg ezen a kis asztalon. A benne lévő építőkockák élénk színeket kaptak, kiváló minőségű anyagból készültek és tökéletesen passzolnak az asztalra. Az asztal a használat után összecsukható, és egy fogó segítségével úgy hordozható, akárcsak egy kézi táska. A kockákkal való játék során rengeteget fejlődik majd a gyermekek finom motorikus mozgása és kézügyessége is, közben pedig nagyokat mókázhatnak majd.  Jellemzők: - építő kocka szett - összecsukható asztallal - 22 db építőkocka - élénk színekkel - kiváló minőség - mérete: 59x15,2x39,5cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-epitokocka-szett-hordozhato-asztallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70268", "title": "Cicakornis hologramos ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/624896-cicakornis-14-iskolataska-haitzsak.webp", "desc": "Az iskolatáskák a legfontosabb felszerelése az iskolásoknak, hiszen ebben tárolhatják a napi felszerelést. Most egy hologramos cicakornis táskát hoztunk el kislányodnak, aki biztosan örülni fog majd neki, hiszen ki tudna ellenállni egy ilyen cuki macskának? A hátizsák nagy rekeszében minden felszerelés kényelmesen elfér, kisebb zsebeiben pedig kulacsot és apróságokat lehet tárolni, amik így mindig kéznél lehetnek. Ergonomikus kialakításuknak köszönhetően gerinckímélő és kényelmesen használható hosszútávon is. Keresd a többi felszerelést ebben a stílusban.  Jellemzők: - Catcorn iskolatáska - kék szín - ergonomikus hátfal és vállpánt - kiváló minőség - jellemzők: 35,5x27,5x16cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcicakornis-hologramos-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75215", "title": "Volkswagen Beetle 53-as  kisautó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl586823-magic-vw-beatle-nyithato-ajtos-auto-tobbfele.webp", "desc": "Herbie-t a csodakocsit szinte senkinek sem kell bemutatni, aki egy 1963-as Volkswagen bogár autó. Most az ő 53-as számmal ellátott modelljét hoztuk el 3 változatban, mely tökéletes része lehet egy gyűjteménynek vagy épp gyermeked játékaihoz. Az autók rendkívül részletes kialakítást kaptak, nyitható ajtókkal és gurulós kerekekkel, aminek köszönhetően rendkívül élethű megjelenést kaptak. Az autó most fekete, fehér és ezüst színben lehet gyermekedé, és akár mindet össze is gyűjtheted neki.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Voltkwagen Beetle kocsi - többféle változatban - nyitható ajtókkal - részletes kialakítás - kiváló minőség", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolkswagen-beetle-53-as-kisauto-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76230", "title": "Mega garázs pálya kisautókkal 5,5m - Wader", "img": "https://www.jatekshop.eu/upload_files/products/53140-wader-mega-garazs-palyaval-5-5m.webp", "desc": "Egy nagyon  színes pálya szettel lepheted meg gyermekedet, mely biztosan elnyeri majd tetszését. A szettben egy garázs pálya található, színes kivitelezésben, melyet rengeteg kanyar található meg, valamint egy emelet is, melyről több módon is le lehet vezetni a kisautókat. A pálya egésze színes kivitelezést kapott, ami felkelti figyelmét, valamint ezen kívül még kiegészítő elemeket is tartalmaz. A pálya sok mókás percet garantál gyermekednek, ráadásul mozgásra ösztönzi őt, és látását is javítja majd.  Jellemzők: - mega garázs pálya - kisautókkal - színes kivitelezés - emeletes - 5,5 méteres pálya", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-garazs-palya-kisautokkal-5-5m-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82386", "title": "Call me Chloe interaktív játékbaba", "img": "https://www.jatekshop.eu/upload_files/products/call-me-chloe-interaktiv-baba.webp", "desc": "A Call me Chloe interaktív játékbaba egy nagyméretű beszélő baba, akivel sokat cseveghetnek a gyerekek telefonon. A dobozban két telefont található, egyik a gyerekeké, másikat Chloe használja, így valóban beszélhetnek vele. Helyezd a kezébe, majd karját emeld a füléhez és és több mint harminc különböző választ adva, kilenc témában lehet vele beszélgetni. Ezek a témák kis ikonokként található meg a modern külsejű telefonon. Chloe nagyon trendi is persze: aranyos, kantáros farmerruhájában, egérkés kis cipőjében igazán imádnivaló, és egy szempillantás alatt belopja magát a gyerekek szívébe. A szerepjátékok fejlesztik a kicsik beszédkészségét, a kognitív és motorikus képességeket és az érzelmi intelligenciát.  Jellemzők: - Call me Chloe interaktív játékbaba - Két telefonnal - Kilenc különböző téma - Harminc válasz - A baba 3 db 1,5 V-os AAA ceruzaelemmel működik - A telefon 3 db LR44 gombelemmel működik", "price": 23299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcall-me-chloe-interaktiv-jatekbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}