{"items": [{"id": "J71600", "title": "Spirit: Feszített fehér festővászon 60x100cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-60x100cm-es.webp", "desc": "Ha szeretnénk egy nagyobb méretű képet festeni, akkor remek választás lehet ez a 60x100cm-es feszített fehér vászon. A vászon alap számos festési technikához remek választás, mint például az olaj vagy az akril, de akár még olyan különleges módon is dolgozhatunk rá mint a dekupázs vagy különböző vegyes technikák. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-60x100cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71604", "title": "Spirit: Feszített fehér festővászon 70x90cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-70x90cm-es.webp", "desc": "Aki egy nagy méretű, minőségi festővásznat keres, annak remek választás ez a 70x90cm-es vakrámára feszített fehér vászon, mely 3 rétegben lett alapozva a legszebb végeredmény érdekében. A festővászonra számtalan tetszőleges technikával alkothatunk, köztük a legnépszerűbbek természetesen az olajfestékek és akrilfestékek, de akár dekupázsolhatunk vagy ragasztásos technikával is dolgozhatunk rá. Akik igényes, minőségi alapanyagra szeretnének dolgozni, azoknak nem kell tovább keresgélniük.  Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-70x90cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71675", "title": "Spirit: Feszített fehér festővászon 50x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-festovaszon-50x50-6968.webp", "desc": "Ha szeretnél igényes és minőségi alapra dolgozni, akkor a feszített fehér festővászon számodra az ideális választás, hiszen a vakrámára feszített kiváló minőségű hófehér vásznon profi szinten dolgozhatsz amelyre nem csak festeni, hanem dekupázsolni, vagy ragasztani is tudsz. A festővászon négyzet alakú, 50x50-es méretű amelyre kiválóan lehet dolgozni és az alkotás elkészülte után akár keret nélkül is felrakható a falra. A magas minőségű vászon három rétegben került alapozásra, hogy neked már csak a saját kezű alkotással kelljen foglalkoznod.  Jellemzők:  - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret - Méret: 50x50cm Súly:  280 g/m2", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-50x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71412", "title": "Spirit: Tenyérlenyomat mintás fekete háromszögletű HB grafitceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-hangulatjeles-grafitceruza-4db-4655.webp", "desc": "Különleges tenyérlenyomatos mintákat találhatsz ezen a kiváló minőségű grafitceruza szetten, amely négy darab különböző színű ceruzát tartalmaz és mindegyike kiváló minőségű grafitbéllel rendelkezik. A ceruzák radírvéggel lettek ellátva amely igazán praktikus megoldás, hiszen ha elrontasz egy betűt, vonalat vagy számot azonnal kéznél van a radír és már folytatódhat is a munka. Magas minőségű grafitbetétjének köszönhetően nehezen törik ki a helye, így hosszú ideig használható akár az iskolai mindennapok során, akár rajzolás alkalmával.  Jellemzők:  - HB grafitceruza - Radírvéggel - 4db-os szett", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tenyerlenyomat-mintas-fekete-haromszogletu-hb-grafitceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71768", "title": "Spirit: Metal színes körző szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/404199-spirit-korzo-szett-metal-dobozban-tobbfele.webp", "desc": "Egy igazán színes körzőt szerezhetsz be az évkezdéshez, ami biztosan elnyeri majd gyermeked tetszését, hiszen a pink, kék, zöld és narancssárga szín közül választhat, melyet metál, fémes szürkével vegyítettek. A szettben lévő körző könnyű használatot biztosít, valamint nem csak ezt tartalmazza a doboz, de tartozik még hozzá egy üvegcse hegy is, amivel sokáig tudja majd használni. Szerezd be a megfelelő színváltozatot és kezdődhet az év. Keresd kínálatunkban a többi iskolai felszerelést is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-szines-korzo-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71709", "title": "Spirit: Színtelen átlátszó irattartó mappa 235x115mm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-atlatszo-irattarto-mappa-235x115mm-7485.webp", "desc": "A téglalap alakú, színtelen környezetbarát műanyagból készült irattartó mappa segítségével hatékonyan szortírozhatod akár az otthoni befizetett csekkjeid, fontos papírjaid vagy az irodai munkád során felgyülemlett dokumentumokat egyaránt. nagy méretéből adódóan rengeteg fontos irat elférhet a belsejében, az erős patent gomb használatával pedig elkerülheted a kiszóródás kockázatát. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - méret: 235x115mm", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szintelen-atlatszo-irattarto-mappa-235x115mm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71728", "title": "Spirit: Csillámos dekorációs habszivacs lap citromzöld színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-citromzold-6855.webp", "desc": "A lime zöld színű csillámos dekorációs habszivacs lappal könnyedén feldíszítheted a kreatív kézműves alkotásaid és a kiváló minőségű EVA anyagának köszönhetően tartós díszítőelemként szolgálhat. A 2mm-es vastagságának köszönhetően egy éles olló segítségével hajszál pontosan vághatod ki a kívánt sablonokat belőle, majd díszítőelemként használhatod fel a kézműves alkotásaidon. A strapabíró anyag könnyedén ragasztható, hajlítható és varrható.  Jellemzők:  - habszivacs lap - A/4-es méret - Citromzöld szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-citromzold-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71820", "title": "Spirit: Színes rajzszög 200db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-rajzszog-200db-os-csomag.webp", "desc": "Ebben a kétszáz darabos rajzszög csomagban, különböző színű rajzszögeket találunk, amit remekül használhatunk a papírok egyszerű és gyors feltűzéséhez. A színek nem csak, hogy remekül feldobják a tűzött rajzokat vagy dokumentumokat, de adott esetben még segítenek is eligazodni az iratok tengerében, vagy akár játékos formákat rakhatunk ki velük egy parafa táblára. A kétszáz darab színes rajzszög egy praktikus kis műanyag dobozban érkezik, mely egyszerűvé és biztonságossá teszi a tárolást.  Jellemzők: - Színes rajzszögek - 200db-os szett - Műanyag dobozban", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-rajzszog-200db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71401", "title": "Spirit: Matt háromszögletű grafit ceruza radírral többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/matt-grafit-ceruza-tobbfele-1db.webp", "desc": "A Matt ceruzák remek választásnak minősülnek minden korosztály számára, hiszen a visszafogott színei, a kényelmes kialakítása és a HB keménységű grafit hegye minden téren remekül használhatóvá teszi. A Spirit grafit ceruzák az extra törésálló eljárással készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás. Az ár egyetlen darabra vonatkozik, amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  Jellemzők: - Grafit ceruza - Négy különféle színben - Radír véggel - Extra törésállóság - Keménységi fok HB", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-matt-haromszogletu-grafit-ceruza-radirral-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71496", "title": "Spirit: 2-es méretű natúr fa ecset", "img": "https://www.jatekshop.eu/upload_files/products/es-ecset-natur-fa-nyellel.webp", "desc": "Ez a klasszikus ecset a legfinomabb vonalakhoz és a legapróbb részletekhez is remek választás, hiszen a kettes méretnek megfelelő sörtét egy fémpánt rögzíti a natúr fa nyélhez, ami kényelmes fogást és remek munkát tesz lehetővé. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Natúr színű ecset - Fa nyél - Kényelmes fogás - 2-es méret", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-2-es-meretu-natur-fa-ecset.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72567", "title": "Elektromos bébi ATM automata fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl374342-mktoys-baba-atm-automata-fennyel-es-hanggal.webp", "desc": "A gyermekeknél nagy szerepet töltenek be a különböző játékok, melyekkel rengeteget játszhatnak, miközben tanulnak is. Most gyermeked számára egy ATM automatát hoztunk el, mely biztosan tetszeni fog majd neki, hiszen ez által különböző szituációkat is eljátszhat. Az ATM automata elektronikus, így hang és fény effekteket is képes kiadni, ami még jobb játékélményt nyújt majd gyermekednek. A szettben játékpénz is található papír és apró formájában, így egyből indulhat a játék. Kínálatunkban egyéb játékszetteket is találhatsz, keresd ezeket is.  Jellemzők: - ATM automata - fény és hang effektekkel - kiváló minőség - játékpénzzel", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-bebi-atm-automata-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72185", "title": "RC Távirányítós Crawler piros-fehér terepjáró autó 1/18 2.4GHz", "img": "https://www.jatekshop.eu/upload_files/products/rock-crawler-taviranyitos-terepjaro-piros-feher.webp", "desc": "Nem csak, hogy tetszetős külsővel bír, de még ütőképes technikai megoldásokkal is el van látva ez az 1/18-as méretarányú Crawler terepjáró autó, mely olyan helyekre is eljut majd, ahová egy átlagos távirányítós kocsi képtelen lenne. A nagyjából 25cm hosszú piros-fehér festéssel ellátott terepjáró, 2.4GHz-es, zavarmentes frekvencián működik és hatalmas kerekeinek köszönhetően a nehezebb terepeken is remekül elboldogul majd. A szett a működtetéshez szükséges elemeket nem tartalmazza.  Jellemzők: - RC Crawler távirányítós terepjáró autó - 2.4GHz távirányító - Rugós felfüggesztés Autó mérete: kb. 25cm Méretaránya: 1/18 A működtetéshez szükséges elemek külön kaphatóak!", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-crawler-piros-feher-terepjaro-auto-1-18-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73002", "title": "Jégvarázs: Mini Anna kulcstartó - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-mini-anna-kulcstarto-figura-bullyland.webp", "desc": "Ezentúl mindig a kislányokkal lehet kedvenc mesehősük, hiszen a Disney Jégvarázs meséből ismert Anna ezúttal mini kulcstartó figuraként érkezik hozzájuk! A bátor, kalandokat kereső hercegnő tökéletes kidolgozással készült el, így a mini kulcstartó figura is pontos mása a mesebeli karakternek. A mini Anna nem csak a kicsik kulcskarikájára kerülhet, de az iskolatáska vagy a tolltartó látványos dísze is lehet.  Jellemzők: - Jégvarázs Anna figura - Mini kulcstartó - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mini-anna-kulcstarto-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73026", "title": "Stabilo: Pencil 160 hatszögletű HB grafitceruza narancssárga borítással", "img": "https://www.jatekshop.eu/upload_files/products/16003-hb-stabilo-pencil-160-hb-hatszogletu-grafit.webp", "desc": "A grafitceruza az egyik legfontosabb írószernek számít az iskolások körében, viszont rengeteg változattal találkozhatunk. A Stabilo egyik grafitceruzáját hoztuk most el neked, mely biztosan sokáig lehet majd használatban gyermekednél, hiszen kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró anyagú. A grafitceruza narancssárga borítást kapott a hatszögletű fa anyagra, mely kényelmes fogást biztosít majd bárki számára. A ceruza HB keménységű, mellyel rajzolni és írni egyaránt lehet majd.  Jellemzők: - grafitceruza - HB keménységű - hatszögletű kialakítás - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-hatszogletu-hb-grafitceruza-narancssarga-boritassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72889", "title": "Űr játék szett járművekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153914-mktoys-ur-jatek-szett.webp", "desc": "Az űr rengeteg számunka ismeretlen dolgot rejteget, melyet az emberi kíváncsiság miatt kezdünk megismerni. Az űrkutatók, és űrhajósok rengeteget dolgoznak ezen, ha pedig gyermekedet is érdekli, tökéletes választás lehet számára ez a szett. A szettekben különböző műholdak, űrállomás, járművek és űrhajós figurák, valamint kiegészítők találhatóak meg, melyekkel még élethűbb lehet a játék. Részletes kialakításuknak köszönhetően még jobb lehet a játék élmény, melyhez kiválaszthatod a számodra megfelelő szettet.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - űr játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fur-jatek-szett-jarmuvekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72890", "title": "Reptéri játékszett repülőkkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153923-mktoys-repteri-jatek-szett.webp", "desc": "A repterek világa sok izgalmat rejteget, valamint bonyolult feladat a benne levő járműveket irányítani. Ezt most gyermeked is kipróbálhatja ezzel a játék szettel, melyben egy-egy repülő található meg, különböző járművekkel, melyeknek nagy hasznát vehetik a reptéri dolgozók. A szettben kiegészítők is megtalálhatóak, különböző terelő bójákkal, kerítéssel és táblákkal. A szett részei részletes kialakítást kaptak, aminek köszönhetően még jobb lehet a játék élmény. Válaszd ki és szerezd be gyermekednek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - reptéri játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frepteri-jatekszett-repulokkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73513", "title": "Kitchen Cook Pink játékkonyha fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/kitchen-cook-pink-jatekkonyha-fennyel-es-hanggal.webp", "desc": "Élénk pink színben érkezik a kis szakácsok számára ez a pink játékkonyha, mely összeállítás után máris megfelelő helyszínt garantál a gyerekeknek egy kis sütés-főzésre. A szerepjáték során használhatják a 30db kiegészítő  játékelemet is, valamint a konyha elektronikus funkcióit. A fény- és hangeffektek rendkívül valódivá teszik a játékélményt, így a kis szakácsok is beleélhetik magukat a játékba.   Jellemzők: - Kitchen Cook játékkonyha - Pink színben - Hang- és fényeffektekkel - 30db Kiegészítő játékelemmel - Ideális szerepjátékhoz - Mérete: 65,5x43,5x8cm (doboz) - Anyaga: műanyag", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkitchen-cook-pink-jatekkonyha-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72111", "title": "Zenélő glamour hordozható szépségszett", "img": "https://www.jatekshop.eu/upload_files/products/glamour-hordozhato-szepseg-szett-funkciokkal.webp", "desc": "A kislányok egészen biztos, hogy teljesen odáig lesznek ezért a különleges glamour szépségszettért, ami számtalan ötletes funkcióval hívja fel magára a figyelmet. Az első és egyik legpraktikusabb dolog, hogy az egész készlet egy mutatós műanyag bőröndben kapott helyet, ami kerekekkel és fogantyúval van felszerelve, így a kicsik egyszerűen maguk után húzhatják, de a kialakított vállpántoknak köszönhetően a hátukra is vehetikm akár egy hátizsákot. Használat közben asztalkának is lehet használni, hiszen kis lábakat illeszthetünk az aljába. Azonban az egyik legizgalmasabb funkciója, hogy szépítkezés közben a kislányok kellemes zenét is hallgathatnak.  Jellemzők: - Glamour hordozható szépségszett - Húzós kocsiként és hátizsákként is vihető - Használható kisasztalnak - Zenélő funkcióval", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-glamour-hordozhato-szepsegszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73593", "title": "Nebulo: Festőpaletta fehér színben 15x11cm", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-festo-paletta-feher-szinben-15x11cm-2.webp", "desc": "Összesen nyolc kialakított hellyel rendelkezik ez a festőpaletta, mely elegendő helyet garantál a színek tárolásához és keveréséhez is. A festőpaletta praktikus kiegészítője lesz az alkotásnak, hiszen így az éppen használt színek mindig kéznél lesznek, és a színkombinációk keveréséhez is megfelelő helyet biztosít. Használat után könnyedén elmosható, így tisztán helyezhetik a fiókba a kicsik a következő használatig.  Jellemzők: - Nebulo Festő paletta - Több szín tárolására alkalmas - Mélyített kialakítású színhelyek - Mérete: 15x11cm - Anyaga műanyag", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-festopaletta-feher-szinben-15x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72130", "title": "Átalakítható tűzoltókamion hordozható szett", "img": "https://www.jatekshop.eu/upload_files/products/atalakithato-tuzoltokamion-hordozhato-szett.webp", "desc": "Ez a tűzoltó kamion nagyon szuper lehetőségeket rejt a gyerekek számára, hiszen egyszerűen szállítható a tetején kialakított fogantyúnak köszönhetően, és a készletben található három kisautóval pedig azonnal meg is kezdődhet a játék. A teherautó oldala lenyitható, és máris kezdődhet a játék, hiszen a kamion rakterében egy komplett autópálya került kialakításra, így a kis járgányok keresztül-kasul száguldozhatnak a nagy kamionon. A helikopter pedig a tetején kialakított leszállópályán landolhat.  Jellemzők: - Átalakítható tűzoltókamion - Lenyitható oldallal - Három kisautóval - Könnyen hordozható", "price": 13090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatalakithato-tuzoltokamion-hordozhato-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}