{"items": [{"id": "J59675", "title": "Feszített fehér festővászon 100x100cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-100x100cm.webp", "desc": "Egy jókora kép elkészítéséhez remek alapot kínál ez a 100x100cm-es fehér feszített festővászon, melyre számtalan technikával dolgozhatnak a művészek. A vásznak tökéletesen használhatóak olajfestésre, akrilfestésre, de akár vegyes technikával is dolgozhatunk vagy akár dekupázsozhatunk is rá. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-100x100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59679", "title": "Feszített fehér festővászon 60x120cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-60x120cm.webp", "desc": "Egy igazán látványos és impozáns képet festhetünk meg erre a 60x120cm-es festővászonra, mely már keretre feszítve kerül szállításra. A festővászon a legjobb felület az olajfestésre, az akrilfestésre de akár még dekupázsozhatunk vagy egyéb vegyes technikákat is alkalmazhatunk rá. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-60x120cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59898", "title": "Átlátszó tankönyvborító 50x36cm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-tankonyvborito-50x30cm-es-10db-os-szett.webp", "desc": "Könyveinket vagy füzeteinket egyszerűen megóvhatjuk a sérülésektől és a szennyeződésektől, ha ezt a 10db-os tankönyvborító szettet válasszuk. Az áttetsző borítók 50x36cm-es darabokban vannak a csomagban, melyeket aztán még igény szerint kisebbre szabhatunk. A borítókat aztán csak fel kell ragasztani a füzetekre és a könyvekre, hogy védve legyenek. Az áttetsző borítókban az a legnagyszerűbb, hogy a fólia alatt látszik a valódi borító, ami megkönnyíti a könyvek és füzetek szortírozását.  Jellemzők: - Áttetsző tankönyvborító - 10db-os szett Mérete: 50x36cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-tankonyvborito-50x36cm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61077", "title": "Hercegnő divatbaba fésűvel 3 változatban", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-divatbaba-fesuvel-3-valtozatban.webp", "desc": "Szerepjáték során fejlődik a kislányok személyisége a legjobban, amelyhez tökéletes játékszerek lesz ez a vidám hangulatú divatbaba. A baba rendkívül díszes ruhában érkezik a kislányokhoz, melynek hosszú haját a gyerekek is formázhatják a játék során tetszés szerint. A szett része a fésű is, amihez a fodrászkodás során nyúlhatnak segítségül a kicsik. A baba végtagjai mozgathatóak, így könnyen pozícióba állíthatóak.   Jellemzői: - Divatbaba mozgatható végtagokkal - Különböző változatban - Hosszú hajjal - Fésű kiegészítővel - Mérete: 30cm - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-divatbaba-fesuvel-3-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61340", "title": "Stunt Truck sárga hátrahúzós kisautó 1/43 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/stunt-truck-sarga-hatrahuzos-auto-143.webp", "desc": "A sárga szín leginkább a sportkocsiknak szokott jól állni, de lássuk be, hogy ez a hatalmas kerekekkel lelátott járgány is nagyon jól mutat a sárga kasztnival és keréktárcsákkal. A járgány részletgazdag kialakításának köszönhetően valóban olyan mint a hatalmas kaszkadőr járgányok, és a túlméretezett kerekeivel könnyedén megbirkózik minden tereppel. A kisautó hátrahúzásával megfeszíthetünk egy rugót, ami az elengedés után azonnal kilövi a kocsit.  Jellemzők: - Stunt Truck kisautó - Színe: sárga - Hátrahúzós meghajtás - Méretarány 1/43", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstunt-truck-sarga-hatrahuzos-kisauto-1-43-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61365", "title": "Minnie egér: Barátnők puzzle 160db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-baratnok-160db-os-puzzle.webp", "desc": "Minnie egér és Daisy kacsa a legrégebbi Disney rajfilm figurák közé tartoznak, de még mindig nagyon népszerűek a kislányok körében. Ezen a százhatvan darabos puzzlen mint két legjobb barátnő látható a két figura amint éppen zenét hallgatnak és komponálnak. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 160 db A kirakott kép mérete: 41 x 28 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-baratnok-puzzle-160db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62087", "title": "Ipartelep fénnyel és hanggal, 4db kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/ipartelep-fennyel-es-hanggal.webp", "desc": "Egy igazán különleges játékkészlettel bővíthetik a gyerekek a meglévő játékvárosukat, hiszen ebben a dobozban egy jól felszerelt ipartelep kapott helyet, ahol a munkagépeknek van ideálisan kialakított területük. Természetesen a készlet négy különböző munkagépet is tartalmaz, a betonkeverőtől a darus autóig. A telep  kialakított garázzsal is rendelkezik az állomás alsó szintjén, míg felette az irodák és egy helikopter leszálló is helyet kapott. Egy ilyen készlet segítségével a gyerekek remekül eljátszhatják a legizgalmasabb építkezéseket, amihez az állomás fény és hang effektekkel járul hozzá.  Jellemzők: - Több szintes ipartelep - Négy kisautóval - Fénnyel és hanggal", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fipartelep-fennyel-es-hanggal-4db-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62137", "title": "Hercegnői kastély fénnyel, rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk239532-mk-toys-kastely-ennyel.webp", "desc": "Egy nagyon különleges kastély lehet most kislányodé, melyben rengeteg izgalmas és mese szép kalandban lehet majd része, melyeket babáival élhet át. A  kastély rózsaszín színt kapott, és még fény effektekre is képes, így igazán mesebeli és csillogó lehet a hercegnő kastélya. Anyaga műanyag, melynek köszönhetően nagyon strapabíró, így sokáig lehet majd használatban a kastély. Keresd kínálatunkban a többi hercegnői kiegészítőt is, hogy kislányod átélhesse az igazi mesebeli kalandot.  Jellemzők: - mesebeli kastély - rózsaszín színben - fénnyel - részletes kialakítás - a kastély mérete összecsukva: 18cm - a kastély mérete kinyitva: 36cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnoi-kastely-fennyel-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63144", "title": "Frida Kahlo művész römikártya 1x55 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/frida-kahlo-romikartya.webp", "desc": "Frida Kahlo, az 1900 évek első felében élő mexikói festőművésznő, közéleti szereplő, a 20. századi Mexikó egyik legemblematikusabb alakja. Egyedi képei remek díszítésként szolgálnak a römikártyának, így a művészetkedvelő kártyásoknak remek választás ez a pakli francia kártya. A Piatnik több évtizedes tapasztalattal rendelkezik a kártyagyártás terén, így a lapok kiváló minőségű papírból csodaszép nyomdai technikával készültek, így öröm lesz velük a römi, a kanaszta vagy akár a póker is.  Jellemzők: - Frida Kahlo művész römikártya - 55 lapos pakli - Lapméret 63 x 88 mm - Anyaga: papír", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrida-kahlo-muvesz-romikartya-1x55-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63261", "title": "Napsugár: Blair baba kiegészítőkkel 15cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fbn70-mattel-napsugar-blair-baba-kiegeszitokkel.webp", "desc": "A Nickelodeon egy új sorozata a Sunny Day, vagyis a Napsugár egy nagyon csajos kalandra hívja kislányodat. A sorozat középpontjában 3 lány áll, akik legjobb barátok és mind más-más személyiséggel rendelkezik. Blair imádja a haját fésülgetni és fonni, és nagyon szép megjelenést kapott. Haja lila színű, mely szinte bokáig ér, így kislányod is rengeteg szép fonatot és kontyot készíthet majd neki. Ebben segítségére lesznek a szettben lévő kiegészítők, melyek között fésű és hajdísz is megtalálható. Keresd a többi lányt is, hogy teljes legyen a szett.  Jellemzők: - Napsugár Blair baba - kiegészítőkkel - részletes kialakítás - kiváló minőség - mérete: 15 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapsugar-blair-baba-kiegeszitokkel-15cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63605", "title": "Rugós terepjáró autó 4x4-es több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/mkk543795-mktoys-terepjaro-zold-szinben.webp", "desc": "Egy nagyon egyedi terepjárót hoztunk most el, aminek rengeteg fiú örülni fog majd, hiszen különleges megjelenést kapott. Rendkívül részletes kialakítása és nyitott utastere is különleges, ám nem ez az egyetlen ilyen dolog. A terepjáró kerekei ugyanis hatalmasak és az autó magasra van emelve, és rugókat is kapott, melyek segítségével az autó fel, le tud mozogni, a tengely és a rugók mozgásával. Keresd a többi változatot is, hogy teljes legyen a gyűjtemény és kezdődhet a játék.  A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - terepjáró autó - több színváltozatban - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm Az ár egy változatra értendő!", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-terepjaro-auto-4x4-es-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64040", "title": "Eichorn: Fa vágódeszka kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/100003731-simbatoys-eichorn-vagodeszka.webp", "desc": "Egy egész fa játékszettet hoztunk el most, ami tökéletes választás lehet majd gyermeked számára, hiszen rengeteget  mókázhat és fejlődhet is majd általa. A szettben egy fa vágódeszka található meg, valamint  egy fa kés, ezeken kívül pedig előre felszeletelt zöldségek és kenyér is van a szettben, amikkel sokat játszhat majd gyermeked. Élénk színei felkeltik gyermeked érdeklődését és mozgásra ösztönzik őt, mellyel fejlődik majd motorikus mozgása is. Szerezd be gyerkőcödnek, és kezdődhet a játék.  Jellemzők: - Fa vágódeszka  - kiegészítő fa zöldségekkel és kenyérrel - fa késsel - kiváló minőség", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichorn-fa-vagodeszka-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64186", "title": "Molto: Játékkonyha szett lámpával és kiegészítőkkel 82x80x28cm", "img": "https://www.jatekshop.eu/upload_files/products/19160-molto-jatekkonyha-lampaval-jatek-szett.webp", "desc": "Egy nagyon különleges játékkonyha szettel lehet most gazdagabb gyermeked, mellyel nagyon finom ételeket készíthet majd el. A játékkonyha részletes kialakítása és kiváló minősége mellett több eszközzel is fel lett szerelve, melyek mind hasznosak és fontosak lehetnek. A sütő és a főzőlap szinte alap dolognak számít egy konyhában, ám emellett mosógép, szagelszívó, kávégép és munkapult is található benne. A fénnyel felszerelt pulton remekül lehet majd dolgozni, a tálaláshoz pedig egy egész étkészlet áll rendelkezésére gyermekednek.  Jellemzők: - játékkonyha szett - kiegészítőkkel - fénnyel - kiváló minőség - mérete: 82x80x28cm", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-jatekkonyha-szett-lampaval-es-kiegeszitokkel-82x80x28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64588", "title": "Peppa malac: 20 db-os szalvéta szett 33x33cm", "img": "https://www.jatekshop.eu/upload_files/products/91034-procos-peppa-malac-szalveta-20dbos-33x33cm.webp", "desc": "Egy születésnapi bulit szervezel éppen gyermeked számára? Ez a szalvéta szett tökéletes választás lehet, ha gyerkőcöd szereti Peppa malacot, hiszen a szalvétán a legnépszerűbb  szereplők láthatóak, élénk és vidám színekkel, ami nagyon jó hangulatot teremt majd a partin. A szalvéta csomagban kétféle minta lesz látható a papírszalvétákon. A torta elfogyasztásánál nagy szerepe lesz majd, ráadásul kínálatunkban más Peppa malacos kiegészítő is megtalálható, melyeket a partin díszítésnek vagy kelléknek fel lehet használni, keresd ezeket is.  Jellemzők: - Peppa malac szalvéta szett - 20 db-os szettben - 33x33cm-esek - anyaga: papír", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-20-db-os-szalveta-szett-33x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65257", "title": "Lili a rózsabogár mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/lili-a-rozsabogar-mesekonyv.webp", "desc": "A gyerekek megismerkedhetnek Lilivel, a rózsabogárral, a kis házikójával, kedvenc játékaival és szokásaival, és akiről most sok mindent megtudhatnak, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 16 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flili-a-rozsabogar-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66168", "title": "Nebulo: Pasztell színű színes ceruza készlet 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-pasztell-szines-ceruza-keszlet-hatszog-alaku-12db-nszcpsz.webp", "desc": "Bővítsd ki gyermeked tolltartóját kiváló minőségű színesceruzákkal, amelyek pasztell színekben tündökölnek és kiválóan alkalmasak a technika órai használatra. Az átlagos színektől eltérően a pasztell színek lágyabbak és vidámabb színösszetétel érhető el a használatukkal. A ceruzák megerősített béllel rendelkeznek amelynek köszönhetően nehezebben törik ki a hegyük. Könnyen hegyezhetők és kiválóan passzolnak a tolltartók méretéhez. Bővítsd ki a pasztell színeket Nebulo alap színű színesceruza szettel is a még tágabb színpaletta érdekében.  Jellemzők:  - 12db-os színes ceruza készlet - Könnyedén hegyezhető - Pasztell színek - Megerősített 3,3mm-es ceruzabél", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pasztell-szinu-szines-ceruza-keszlet-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66180", "title": "Nebulo: 12 színű vízfesték készlet 28mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-12dbos-vizfestek-keszlet-28mm-nvf2812.jpg", "desc": "Bővítsd ki gyermeked technika órai felszerelését kiváló minőségű vízfestékkel, amely összesen 12 különböző színt tartalmaz és a nagyobb, 28mm átmérőjű színkorongoknak köszönhetően hosszabb ideig használhatja fel az iskolai tanulmányai során. A Nebulo vízfesték akár az otthoni kreatív hobbi alkotások során is felhasználható, hiszen nem csak papírra, hanem más fa alapanyagú anyagokra, textiliákra is kiválóan használható. Használatához csupán csak tiszta víz szükséges, egyszerűen vizezd be az ecset hegyét, dörzsöld bele a korongba és máris kioldódik a szín amellyel alkotni szeretnél.  Jellemzők:  - Nebulo 12db-os színes vízfesték készlet - 1db ecsettel - Színes korongok átmérője: 28mm - Vízzel oldható - Zárható műanyag tartóban", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-12-szinu-vizfestek-keszlet-28mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66263", "title": "Spirit: Világos szürke színű ovális emeletes tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szurke-zold-ovalis-tolltarto-emeletes-toltetlen-407177.webp", "desc": "Egészítsd ki gyermeked iskolaszereit egy kiváló minőségű Spirit tolltartóval amely a világos szürke alapszínén neon cipzárokkal rendelkezik és divatos megjelenést kölcsönöz használója számára. Az ovális tolltartó használatával használatával biztonságosan és jól szortírozottan hordhatja magával a fontos írószereket az iskolai mindennapok során. Az emeletes kialakításának köszönhetően rengeteg írószer elférhet a belsejében, 23cm-es hosszából adódóan akár a körző, vonalzó is elfér benne. A tolltartó belsejében különböző gumis rögzítő elemek is megtalálhatók amelyekben színes ceruzákat, filctollakat és egyéb írászereket tárolhat.   A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 2 rekeszes kialakítás - Dupla cipzár - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagos-szurke-szinu-ovalis-emeletes-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66335", "title": "Spirit: Quattro hengeres kockás tolltartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/405777-spirit-tolltarto-hengeres-kockas.webp", "desc": "Egy tolltartó lehet egyszerre elegáns, egyszerű és praktikus is, akárcsak ez a tolltartó, mely hengeres kialakítást kapott, és rengeteg írószer elfér benne, így mindent magával vihet gyerkőcöd amire szüksége lehet. A tolltartó egy nagy cipzáras zsebet kapott, melyet egy cipzárral lehet nyitni és zárni. Színét kiválaszthatod, így leendő tulajdonosának biztosan tetszeni fog majd, mintája pedig skót-kockás zöld, kék, piros, lila vagy barna alapszínen, ami nagyon jól mutat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítást - mérete: 20,5x6,5x4cm", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-quattro-hengeres-kockas-tolltarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66240", "title": "Spirit: My Bag fekete és pink két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-29.webp", "desc": "Ez a My Bag tolltartó egészen biztos nagy sikert fog aratni a kislányok körében, hiszen a fekete alapszínt remekül megtöri a pink színű felső rész és cipzár is, ráadásul a két rekeszben kényelmesen el lehet rendezni a szükséges írószereket. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-fekete-es-pink-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}