{"items": [{"id": "K03594", "title": "Fa tűzoltós 5db-os baba puzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-baba-puzzle-k05394.webp", "desc": "Ez az 5 darabos fa tűzoltós baba puzzle a Woodyland márkától remek választás a legkisebbek számára, akik most kezdenek ismerkedni a kirakós játékokkal. A vidám, élénk színű tűzoltóautós kirakó biztosan elnyeri a gyerekek tetszését, miközben játék közben észrevétlenül fejlődnek is. A puzzle egy klasszikus piros tűzoltóautót ábrázol, amely úton van egy bevetésre, fedélzetén egy kedves tűzoltóval. A részletek, mint a tömlő, a létra és a hatalmas kerekek, még izgalmasabbá teszik a játékot.  A nagyobb méretű fa darabok könnyen megfoghatók, így a kisgyermekek számára is kényelmes a használata. A puzzle célja, hogy a kicsik megtanulják a formák felismerését, fejlesszék a kézügyességüket és a logikai gondolkodásukat. Az alaplap segít a darabok megfelelő helyre illesztésében, így a sikerélmény garantált minden egyes kirakás után.  A fa anyag természetes és biztonságos választás a kisgyermekek számára, hiszen nem tartalmaz káros anyagokat, ráadásul rendkívül tartós is. A lekerekített szélek és a sima felület biztosítják, hogy a kicsik biztonságosan játszhassanak vele. Az élénk színek és a kedves illusztrációk ösztönzik a gyermekek fantáziáját, miközben megtanulhatják, hogy a tűzoltók milyen fontos munkát végeznek.  Ez a tűzoltóautós puzzle kiváló választás már 1-2 éves kortól, hiszen egyszerű, mégis izgalmas kihívást jelent a legkisebbek számára. Könnyen hordozható, így akár otthon, akár utazás közben is remek időtöltés lehet.  Jellemzők:  5 darabos, fából készült baba puzzle Vidám, élénk színű tűzoltóautós illusztráció Fejleszti a finommotoros készségeket és a logikai gondolkodást Gyermekbarát kialakítás, lekerekített élekkel Könnyen kezelhető, biztonságos és tartós játék", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-tuzoltos-5db-os-baba-puzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Logikai fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03824", "title": "Quercetti: Momy Soft 18 db-os puha csörgős építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-momy-puha-csorgos-epitokocka-k03824.webp", "desc": "A Quercetti Momy Soft puha csörgős építőkocka szett tökéletes választás a legkisebbek számára, hogy játék közben fejlődhessenek. A szett 18 darab színes, puha tapintású építőkockát tartalmaz, amelyek könnyen megfoghatók és egymásra rakhatók. A játék célja, hogy elősegítse a kisgyermekek motoros készségeinek, szem-kéz koordinációjának és kreativitásának fejlesztését, miközben biztonságos és szórakoztató élményt nyújt.  A kockák kialakítása különleges: lekerekített formájuk miatt teljesen biztonságosak a kicsik számára, így már 6 hónapos kortól használhatók. A puha műanyag anyag megakadályozza a sérüléseket, és kellemes tapintású, így a baba bátran kísérletezhet az illesztéssel és építéssel. A szett két különleges csörgőkockát is tartalmaz, amelyek vidám hangokat adnak ki, amikor a gyermek megrázza őket. Ez nemcsak szórakoztató, hanem segíti a hallás és ritmusérzék fejlődését is.  A Momy Soft építőkockák élénk színei vizuálisan is stimulálják a babát, segítve a színek megismerését és megkülönböztetését. A játék során a kicsik megtanulhatják a különböző méretek és formák felismerését, valamint az egyszerűbb szerkezetek megépítését, ami a logikai gondolkodás alapjait is fejleszti. A kockák könnyűek és jól illeszkednek egymáshoz, így a kis kezek számára is könnyen kezelhetők.  A Quercetti Momy Soft építőkocka szett nemcsak egy szórakoztató játék, hanem egy nagyszerű fejlesztőeszköz is, amely segít a babák kognitív és motoros fejlődésében. Az olasz gyártó garantálja a prémium minőséget és a biztonságos anyaghasználatot, így a szülők nyugodt szívvel adhatják gyermekük kezébe ezt a készletet.  Jellemzők:  18 darab puha, színes építőkocka 2 darab csörgőkocka vidám hangokkal Biztonságos, lekerekített forma és puha anyag Segíti a motoros készségek és a kreativitás fejlődését Olasz gyártmány, kiváló minőségű és bababarát anyagokból", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-momy-soft-18-db-os-puha-csorgos-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05271", "title": "Minecraft: Egy Minecraft film Harcra kész nagyfőnök vadkan akciófigura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-a-film-figura-k05271.jpg", "desc": "Készülj fel az epikus küzdelmekre a Minecraft világból! A Minecraft Movie – Harcra Kész Nagy Vadkan figura a mozi inspirálta, részletgazdag kivitelével biztosan elnyeri a rajongók tetszését. Ez a félelmetes, harcos megjelenésű karakter minden kalandot életre kelt, akár a polcodon sorakozik, akár egy csatában veted be!  A figura különleges funkcióval rendelkezik: a láncra kötött, aranyszínű kockás fegyver egyetlen gombnyomásra kilövi a benne rejtőző pink kristálylövedéket – így nem csak látványos, de interaktív játékélményt is nyújt. A robusztus test, a harci maszk, a láncpáncél és a sötét tónusok igazi harci hangulatot teremtenek, amivel a gyerekek azonnal a Minecraft világába csöppennek.  Ez a figura ideális ajándék 6 éves kortól minden kis Minecraft-fan számára, akik nem csak gyűjteni, de játszani is szeretnének kedvenc karaktereikkel. Készen állsz a csatára?  Jellemzők:  -Részletesen kidolgozott Minecraft Movie figura -Interaktív funkció: kilőhető kristálylövedék -Masszív, harci stílusú megjelenés -Ideális gyűjtőknek és játékhoz egyaránt -6 éves kortól ajánlott", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-harcra-kesz-nagyfonok-vadkan-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05430", "title": "Disney Hercegnők 2 az 1-ben puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dsiney-hercegnok-k05430.webp", "desc": "Ha kisgyermeked rajong a mesék bátor és varázslatos hercegnőiért, akkor ez a Disney Hercegnők – 2 az 1-ben puzzle készlet igazi telitalálat lesz számára! A Clementoni minőség és a Disney világának varázsa találkozik ebben a kedves, kifejezetten 3 éves kortól ajánlott puzzle szettben, amely Ariel, Jázmin, Aranyhaj és Vaiana kalandos világát hozza el a gyerekszobába.  A dobozban két darab, egyenként 20 részből álló kirakó található, amelyeket kifejezetten a kisebb gyerekek képességeihez igazítottak. A 27 × 18,5 cm méretű képek élénk színei, vidám motívumai és kedves karakterei ösztönzően hatnak a gyerekek figyelmére és kreativitására.  A puzzle játék egyszerre szórakoztató és fejlesztő tevékenység: segít a finommotorika, a logikus gondolkodás és a megfigyelőképesség fejlődésében. A kirakós játék során a gyerekek türelmet és kitartást tanulnak, miközben elmerülnek kedvenc hercegnőik történetében.  Ez a szett ideális választás kezdő puzzle-rajongóknak, és remek ajándék bármilyen alkalomra – legyen szó szülinapról, ünnepről vagy egy vidám hétvégi játékról.  Jellemzők:  2 darab 20 részes puzzle (összesen 40 darab)  Méret: 27 × 18,5 cm / puzzle  Élénk színek és kedves Disney hercegnős illusztrációk  3 éves kortól ajánlott  Fejleszti a finommotorikát, megfigyelőképességet és problémamegoldó gondolkodást", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04892", "title": "Hello Kitty 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-papir-tanyer-23cm-k04892.webp", "desc": "Ha egy igazán cuki és vidám szülinapi bulit tervezel, akkor a Hello Kitty nagy papírtányér szett tökéletes választás lesz! A 23 cm átmérőjű, 8 darabos tányérszett középpontjában maga Hello Kitty áll, kedvenc masnijával és bájos megjelenésével, egy gyönyörű rózsaszín, pöttyös háttérrel. A dekoratív elemek – mint a tortaszelet, parfümös üveg, ajakrúzs és masnis cipő – még játékosabbá és látványosabbá teszik az összhatást, így a gyerekek garantáltan imádni fogják.  A nagy méretű tányérok ideálisak főételekhez, tortához vagy akár nassolnivalókhoz is, így praktikus választás minden szülinapi étkezéshez. A vastag papíranyag tartós és erős, így nem hajlik meg könnyen, még akkor sem, ha telepakoljátok finomságokkal. A vidám dizájn pedig nemcsak a gyerekeket varázsolja el, hanem a dekoráció részeként is tökéletesen megállja a helyét az ünnepi asztalon.  Ha szeretnéd, hogy a Hello Kitty tematika végigvonuljon az egész bulin, kombináld ezeket a tányérokat hozzá illő poharakkal, szalvétákkal, asztalterítővel vagy akár lufikkal is – így egy teljesen összehangolt, stílusos és mesés partyt varázsolhatsz a gyerkőcnek.  Jellemzők:  8 darabos nagy papírtányér szett  Átmérő: 23 cm  Cuki Hello Kitty minta pöttyös rózsaszín háttéren  Tartós, erős papíranyag  Ideális szülinapi bulikhoz és tematikus Hello Kitty partira", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-nagy-papirtanyer-23cm-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04868", "title": "Disney Hercegnők mintás ajándéktáska 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/hercegnok-ajandektaska-6db-szett-94070.webp", "desc": "Mi lehetne varázslatosabb lezárása egy hercegnős szülinapnak, mint egy apró ajándékkal teli, színes kis ajándéktáska, amit a vendégek vihetnek haza? A Disney Hercegnők mintás ajándéktáska szett 6 darab tüneményes táskát tartalmaz, amelyeken három kedvenc mesehős – Aranyhaj, Tiana és Ariel – ragyog a rózsaszín háttéren. Már a csomagolás is igazi élményt nyújt, és segít még különlegesebbé tenni az ünnepet.  A táskák ideálisak apróságok, cukorkák, buborékfújók vagy kis meglepetés játékok csomagolásához. A beépített fogónyílásnak köszönhetően könnyen hordozhatók, és a strapabíró műanyag anyag bírja a lelkes kicsik kezeit is. Legyen szó szülinapi zsúrról, ovis köszöntésről vagy egy tematikus Disney-partiról, ezek az ajándéktáskák tökéletes kiegészítői lesznek a napnak – ráadásul a gyerekek boldogan mutogatják majd otthon, milyen szép táskát kaptak.  Jellemzők: - 6 darabos Disney Hercegnők ajándéktáska szett - Tiana, Ariel és Aranyhaj mintával - Rózsaszín, virágos háttér és vidám grafika - Erős műanyag anyag, praktikus fogónyílással - Tökéletes köszönőajándékok, apró meglepetések csomagolásához", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mintas-ajandektaska-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04671", "title": "Minyonok szülinapi papírszalvéta – 2 rétegű, 33x33 cm, 20 db", "img": "https://www.jatekshop.eu/upload_files/products/minyonok-2r-papirszalveta-33x33cm-20db-2136.webp", "desc": "Ha a gyereked odavan a mókás és sárga kis Minyonokért, akkor ez a szalvéta szett kihagyhatatlan a szülinapi buliról! A 20 darabos csomag 2 rétegű, 33x33 cm-es szalvétákat tartalmaz, amelyeken a Minyonok vidáman ünnepelnek, konfettivel, tortával és színes díszekkel körülvéve. A szalvéták színes grafikája azonnal feldobja a parti hangulatát, és igazi rajongói élményt nyújt a kicsiknek.  Tökéletes kiegészítője egy Minyonok tematikájú zsúrnak – legyen szó akár csak egy szülinapos vacsoráról, vagy egy nagyobb, dekorációval teli rendezvényről. A szalvéták praktikusak étkezéshez, nassoláshoz, de dekorációként is helyet kaphatnak az asztalon. Ráadásul a vidám motívumoknak köszönhetően a gyerekek szívesen használják őket.  Az erős, 2 rétegű kivitel biztosítja, hogy ne csak jól mutasson, de funkcionálisan is megállja a helyét az ünneplés során.  Jellemzők:  - 20 darab 2 rétegű papírszalvéta   - Méret: 33x33 cm kiterítve   - Vidám Minyonok dizájn születésnapi hangulatban   - Tökéletes tematikus gyerekzsúrokhoz   - Tartós, nedvszívó, étkezéshez és dekorációhoz is ideális", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminyonok-szulinapi-papirszalveta-2-retegu-33x33-cm-20-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06276", "title": "Luna: Must uzsonnás doboz 1500ml 21x14x9cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-uzsonnas-doboz-1500ml-21x14x9cm.webp", "desc": "Praktikus, stílusos és teljesen gyerekbarát – a Luna: Must uzsonnás doboz 1500 ml-es változata ideális választás iskolába, kirándulásra vagy akár nyári táborba. A letisztult és modern design különféle színekben elérhető, így minden gyermek megtalálja a kedvencét. A kompakt méretének (21x14x9 cm) köszönhetően könnyedén elfér az iskolatáskába, miközben bőséges helyet biztosít az uzsonnának vagy ebédnek.  A doboz belső tere átgondoltan van kialakítva: két különálló rekesz segít elkülöníteni az ételeket, így nem keverednek össze. A fedél alatt pedig beépített evőeszköztartó rejlik, amely egy kanalat és egy villát is tartalmaz – így mindig kéznél van, amire szükség van. A biztonságos, négy pontos zárórendszer biztosítja, hogy a doboz zárva maradjon a táskában is, és ne folyjon ki semmi.  A BPA-mentes anyagból készült uzsonnás doboz teljesen gyerekbarát, és könnyen tisztítható. Strapabíró, így hosszú távon is megbízható társ lesz az iskolai mindennapokban.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Űrtartalom: 1500 ml – ideális uzsonnához vagy ebédhez - Méret: 21x14x9 cm – táskába tökéletesen illeszkedik - Két különálló belső rekesz az ételek elkülönítéséhez - Beépített evőeszközkészlet (kanál + villa) - BPA-mentes, biztonságos és könnyen tisztítható anyag", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-uzsonnas-doboz-1500ml-21x14x9cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06395", "title": "Spidey játszóasztal 10 készségfejlesztő játékkal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/spidey-jatszoasztal-99153.jpg", "desc": "A Spidey játszóasztal 10 különböző fejlesztő játékkal igazi szuperhősös kalanddá varázsolja a tanulást a legkisebbek számára! A 2 éves kortól ajánlott, masszív kialakítású asztalhoz tartozó játékok és kiegészítők a Marvel világából ismert Spidey és barátai segítségével tanítják meg a formák, színek, számok és párosítások alapjait. A gyerekek nemcsak rajzolhatnak a letörölhető táblán, hanem különféle kártyás és kirakós feladatokon keresztül is fejlődhetnek – mindezt kedvenc szuperhőseik társaságában.  Az élmény garantáltan leköti a figyelmet, miközben játékosan segíti az első logikai összefüggések felismerését, a szem-kéz koordinációt és a memóriát. Az asztal magassága ideális a legkisebbek számára is, a játékelemek könnyen kezelhetők kis kezekkel. Ez a szett nemcsak szórakoztató, de egyben értékes eszköze lehet az otthoni fejlesztésnek is – különösen a Marvel-rajongó kisgyerekek körében.  Jellemzők: - 10 féle fejlesztő játék egy asztalon - Letörölhető, újrahasználható rajzfelület - Spidey és barátai motívumai minden játékelemen - Erős, gyerekbarát asztalkialakítás - 2 éves kortól ajánlott fejlesztő szett", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-jatszoasztal-10-keszsegfejleszto-jatekkal-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06960", "title": "Bestway: Steel Pro fémvázas kör alakú medence 305x76cm", "img": "https://www.jatekshop.eu/upload_files/products/steelpro-femvazas-koralaku-k06960.jpg", "desc": "Ha igazán frissítő nyári élményre vágysz otthon, akkor a Bestway Steel Pro fémvázas, kör alakú medence 305x76 cm-es méretével tökéletes választás lesz számodra és a családod számára. Ez a medence ideális méretű ahhoz, hogy az egész család együtt hűsöljön, játsszon vagy csak lazítson egy forró nyári délutánon – mindezt a saját kerted kényelmében.  A kör alakú kialakítás lehetővé teszi, hogy a gyerekek biztonságosan körbeússzanak vagy pancsoljanak, miközben te is kényelmesen csatlakozhatsz hozzájuk. A 76 cm-es mélység pont megfelelő kisebbeknek is, de ugyanakkor elég nagy ahhoz, hogy a nagyobbak se unatkozzanak benne. Fontos, hogy a medencét mindig szülői felügyelet mellett használják a gyerekek, így garantálható a biztonságos és gondtalan játék.  A medence erős, korrózióálló fémváza és a strapabíró Tritech™ háromrétegű anyag garantálja a hosszú élettartamot és a mindennapi használat biztonságát. A felállítása gyors és egyszerű, nem igényel semmilyen szerszámot, így akár már aznap bevetheted, amikor megérkezik. A víz leeresztése is gyerekjáték, a beépített szelep segítségével pillanatok alatt kiüríthető. Emellett könnyen tárolható is – a szezon végén egyszerűen összecsukhatod, és kis helyen elfér.  A Bestway Steel Pro kör alakú medencéje nemcsak praktikus, de esztétikus megjelenésével is feldobja a kertet. Ideális választás, ha szeretnél egy nagyobb, mégis biztonságos és megbízható medencét a családi kikapcsolódáshoz.  Használata kizárólag szülői felügyelet mellett ajánlott.  Jellemzők:  Mérete: 305x76 cm  Kör alakú kialakítás a kényelmes elrendezéshez  Háromrétegű Tritech™ anyag a tartósságért  Rozsdamentes, erős acélvázas szerkezet  Gyors, szerszám nélküli összeszerelés és könnyű tárolás", "price": 49999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-steel-pro-femvazas-kor-alaku-medence-305x76cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06980", "title": "Lena: Truckies Vontató autó dobozos 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truckies-vontato-auto-01634.jpg", "desc": "A Truckies Vontató autó egy szuper választás minden kisautó-rajongónak, aki imádja a mentési és vontatási helyzeteket eljátszani. Ez a 20 cm-es jármű nemcsak látványos sárga-fekete színeivel hívja fel magára a figyelmet, hanem funkcióival is izgalmas játékélményt nyújt a legkisebbeknek is. A mozgatható vontatókar végén egy kampó található, amivel más kisautók könnyedén „menthetők” vagy elszállíthatók – ez különösen jó móka a szerepjátékok során!  A vezetőfülke ajtaja nyitható, így a figura könnyedén elhelyezhető benne, ami még inkább bevonja a gyereket a játék világába. A horganyzott acél tengelyek gondoskodnak a strapabíró, stabil gurulásról, legyen szó beltéri vagy kültéri használatról. A játék masszív felépítése garantálja, hogy hosszú távon is élményt nyújt. Ez a vontatóautó ideális eszköz a kreatív játékhoz, fejleszti a kézügyességet és segít a szerepjátékos szituációk feldolgozásában is.  Jellemzők: - Nyitható és játszható vezetőfülke - Mozgatható vontatókar kampóval - Horganyzott acél tengelyek a tartósságért - Strapabíró, kültéren és beltéren is használható - 20 cm-es méret, kis kezekhez ideális", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-vontato-auto-dobozos-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07719", "title": "Jégvarázs 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-104db-supercolor-puzzle-25045.jpg", "desc": "Varázsolj mosolyt a gyerkőcöd arcára a Jégvarázs 104 db-os SuperColor puzzle-lel, amely garantáltan izgalmas perceket hoz a játékidőbe! Ez a csodás Clementoni puzzle a Jégvarázs mese legkedveltebb szereplőit vonultatja fel: Anna, Elsa, Olaf, Sven és Kristoff mind ott mosolyognak a kirakón, egy mesés, havas táj közepén. A 38 x 27 cm-es kirakott kép élénk, ragyogó színei és részletgazdag grafikája valóban megragadja a gyermekek figyelmét.  A 104 darabos puzzle kiváló minőségű, vastag kartonból készült, így az elemek erősek, könnyen megfoghatók, és tökéletesen illeszkednek egymáshoz. Összerakása nemcsak szórakoztató, de remekül fejleszti a koncentrációt, a türelmet és a finommotorikus készségeket is. 6 éves kortól ajánlott, és tökéletes választás egy esős délutánra vagy akár ajándékba is.  Jellemzők: - 104 darabos minőségi puzzle - Mérete: 38 x 27 cm - A Jégvarázs mese ikonikus szereplőivel - Élénk, részletgazdag grafika - Fejleszti a koncentrációt, türelmet és a kézügyességet", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08023", "title": "Ars Una: Cuki Állatok - Perzsa cica sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-perzsa-cica-sima-a5.jpg", "desc": "A Cuki Állatok - Perzsa cica sima füzet A/5 20-32 tökéletes választás minden kisiskolás számára, aki szereti a bájos állatmintákat és örömmel ragad ceruzát vagy tollat. A borítón egy elbűvölő, nagy szemű perzsa cica ül, kíváncsian figyelve a világot, körülötte pedig színes festékpacák és mancsnyomok teszik vidámmá és játékossá a dizájnt. Ez a füzet biztosan feldobja gyermeked iskolai mindennapjait, és motiválja őt az írásra, rajzolásra vagy jegyzetelésre.  Az A/5 méret ideális a kisiskolások számára: könnyen elfér az iskolatáskába, nem foglal sok helyet, és kényelmesen kezelhető az iskolapadban is. A sima lapok szabadságot adnak a kreativitásnak: gyermeked bátran rajzolhat, színezhet, vázlatolhat vagy akár naplószerű bejegyzéseket is készíthet benne. A 20-32 lapos kialakítás elegendő teret biztosít a mindennapi feladatokhoz és ötletekhez, akár az iskolában, akár otthon. A minőségi papír gondoskodik arról, hogy a ceruza, toll vagy filctoll nyoma ne üssön át, így a füzet igényes marad.  A borítón található név- és tantárgy mező segíti az azonosítást, így a füzet nem keveredik el az iskolai holmik között. Ez a perzsa cicás füzet nemcsak praktikus, hanem egy aranyos és motiváló társ is a tanulásban.  Jellemzők:  * A/5 méret, ideális kisiskolásoknak * Sima belső oldalak szabad rajzoláshoz és íráshoz * 20-32 lap, tökéletes jegyzeteléshez és kreatív feladatokhoz * Vidám perzsa cicás borító színes pacákkal és mancsnyomokkal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-perzsa-cica-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08333", "title": "Faber-Castell: Poly Ball XB éjfekete golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/fekete-polyball-xb.jpg", "desc": "A Faber-Castell Poly Ball XB fekete golyóstoll elegáns, mégis praktikus társ a mindennapokhoz – legyen szó iskoláról, irodáról vagy otthoni jegyzetelésről. Letisztult, teljesen fekete külseje igazi stílusikon a tollak világában, mindemellett masszív és tartós kialakításával hosszú távon számíthatsz rá. A Poly Ball sorozat jól ismert ergonomikus kialakításáról, és ez a modell sem kivétel: a gumírozott markolat biztos fogást nyújt, még hosszabb írás közben is kényelmesen használható.  A nyomógombos mechanizmus gyors és halk működésű, a fém klipsz pedig lehetővé teszi, hogy a toll mindig kéznél legyen. A cserélhető XB (extra bold) betét telt, fekete vonalakat húz, melyek gyorsan száradnak, így nem kenődik el – még balkezesek számára is ideális választás. A Poly Ball fekete változata azoknak készült, akik a letisztult és professzionális megjelenést kedvelik, miközben nem akarnak kompromisszumot kötni a kényelem és a funkcionalitás terén sem.  Jellemzők:  Extra vastag (XB) betét a telt, fekete írásképhez  Ergonomikus, gumírozott markolat a kényelmes fogásért  Elegáns, teljesen fekete kialakítás  Nyomógombos mechanika a gyors használatért  Fém klipsz a praktikus rögzítéshez", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-xb-ejfekete-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08798", "title": "Luna: Jégvarázs 2 radíros grafitceruza, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-jegvarazs-k08798.jpg", "desc": "Csempéssz egy kis mesét és csillogást a hétköznapokba a Luna Jégvarázs 2 varázsceruzával, amely tökéletes társ az iskolában vagy otthoni alkotáshoz! A ceruza kétféle változatban érkezhet – Elza vagy Anna motívummal –, és a választás meglepetésszerű, így már a kibontása is izgalmas élményt nyújt. A gyönyörű sötétkék és lila alapszíneken hópelyhek, virágminták és a Jégvarázs testvérpár is megjelenik, így garantáltan mosolyt csal a kislányok arcára.  A ceruza végén praktikus radír található, amely segít a kisebb hibák gyors javításában, így a rajzolás és írás folyamata egyszerűbb és szórakoztatóbb lesz. A ceruzák puha, könnyen hegyezhető grafitbéllel készültek, így a kis kezek is kényelmesen és biztosan tudják használni. A különleges Disney dizájn nemcsak motiváló, de igazi mesevilágot varázsol az iskolai tolltartóba.  Tökéletes választás minden Jégvarázs-rajongó gyermek számára – legyen szó tanulásról, kreatív foglalkozásról vagy akár egy apró ajándékról. Elza és Anna segítenek, hogy minden betű és vonal igazi varázslattá váljon!  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Kétféle dizájn: Elza vagy Anna, meglepetésszerű kiválasztással Beépített radír a ceruza végén Jól hegyezhető, tartós grafitbél Csodaszép, Jégvarázs mintás külső virágokkal és hópelyhekkel Ideális ajándék vagy iskolai kiegészítő kreatív kislányoknak", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-radiros-grafitceruza-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08470", "title": "LEGO® Animal Crossing™: Kreatív házak: vidám évszakok (77057)", "img": "https://www.jatekshop.eu/upload_files/products/lego-animal-crossing-kreativ-hazak-vidam-evszakok-k08470.jpg", "desc": "A Kreatív házak: vidám évszakok (77057) szettben ismerős Nintendo® figurák várnak az Animal Crossing™ videójáték-sorozatból. Ez a játékkészlet tökéletes ajándék azoknak a gyerekeknek, akik imádják a Animal Crossing világát és a kreatív lakberendezést.  2 ház várja, hogy felépítsd és berendezd, továbbá a szett rengeteg kiegészítőt tartalmaz, és kívül-belül átalakítási lehetőségeket kínál. A két otthont építheted egymás mellé vagy egymás tetejére, hogy egy 2-emeletes házad legyen. A 4 évszakhoz kapcsolódó, cserélgethető modulok lehetővé teszik, hogy a gyerekek olyan szezonális kiegészítőkkel színesítsék a házakat, mint a hógolyók, a hóember, a tök vagy az őszi levelek. Ehhez a kreatív, otthonépítő szetthez 3 minifigura is tartozik: Stitches, a medve, Fuchsia, az őz és Fang, a farkas. Mindhárom figurának saját bútorai vannak, a mozgatható kocsival pedig eljátszhatják a gyerekek a költözést. Az építőkre egy vidám építési kaland vár a LEGO® Builder appal, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 814 elemből áll.  •Otthonépítő szett állatfigurákkal – A Kreatív házak: vidám évszakok játék a házépítés vidám pillanataival ajándékozza meg a 7 éves vagy nagyobb fiúkat, lányokat és Animal Crossing™ rajongókat  •LEGO® Animal Crossing™ minifigurák – A szett a videójáték-sorozat szereplői közül 3 figurát tartalmaz: Stitches, a medve, Fuchsia, az őz és Fang, a farkas  •2 ház várja, hogy felépítsd és testre szabd – A rengeteg bútor és kiegészítő, valamint az évszaknak megfelelő, új megjelenést biztosító 4 modul számos tervezési lehetőséget kínál a gyerekeknek  •Egy videójáték-karakteres szett a kreatív szerepjátékhoz – Mindhárom szereplőnek saját bútora van, a mozgatható kocsival pedig el lehet játszani a  költözést   •Animal Crossing™ ajándék – Lepd meg a kreatív házépítést kedvelő gyerekeket a videójátékbeli, de kézben fogható figurákat tartalmazó szettel, hogy színes LEGO® kockákból építhessenek álomotthonokat  •Kreatív építőjátékok – Nézd meg a többi, videójáték-sorozat ihlette  LEGO Animal Crossing™ készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek  •Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  •814 elemből álló szett – A 2 ház a hídelemmel együtt 12 cm magas, 42 cm széles és 11 cm mély", "price": 30890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-kreativ-hazak-vidam-evszakok-77057.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08910", "title": "Peppa Malac: Peppa élményei - Peppa és Evie a parkban játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-evi-park-moka.jpg", "desc": "A Peppa Malac: Peppa élményei – Peppa és Evie a parkban játékszett segítségével a gyerekek könnyedén újraalkothatják a kedvenc rajzfilmsorozat meghitt pillanatait, vagy éppen saját vidám történeteket találhatnak ki. A készlet két imádnivaló figurát tartalmaz – Peppa Malacot és kis barátját, Evie-t – aranyos, kacsás mintás ruhában, valamint három parkos kiegészítőt, amelyekkel életre kel a játék.  A kiegészítők között egy lila babakocsi található, amelybe Evie kényelmesen beültethető, valamint egy kacsaúsztató, amely mozgatható elemmel teszi még interaktívabbá a játékot. A figurák strapabíró, könnyen tisztítható anyagból készültek, így ideálisak a mindennapos játékhoz. A részletgazdag kidolgozás és a sorozathű megjelenés garantálja, hogy a kis Peppa-rajongók azonnal felismerjék kedvenceiket.  Ez a játékszett nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását, szerepjáték-készségét és finommotoros mozgását is. Tökéletes ajándék 3 éves kortól minden Peppa Malac-rajongónak, aki szeretné a park vidám hangulatát hazavinni.  Jellemzők:  2 figura: Peppa Malac és Evie  3 kiegészítő: babakocsi, kacsaúsztató és interaktív elem  Sorozathű kialakítás részletgazdag kidolgozással  Fejleszti a képzelőerőt és a történetmesélő készségeket  3 éves kortól ajánlott, tartós és biztonságos anyagból", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-elmenyei-peppa-es-evie-a-parkban-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08912", "title": "Beyblade X: Dupla csomag - Beat Tyranno 4-70Q & Knife Shinobi 4-80HN pörgettyű - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beybladex-beatt-knife.jpg", "desc": "Készülj fel a végső arénacsatákra a Beyblade X legújabb páros szettjével, amelyben két egyedi stílusú pörgettyű, a Beat Tyranno és a Knife Shinobi várja, hogy a gyerekek harcba küldjék őket. Ez a dupla csomag nemcsak tökéletes kiegészítése lehet egy kezdő vagy haladó blader gyűjteményének, hanem fantasztikus lehetőséget kínál a személyre szabott stratégiák kialakítására és a baráti versengések új szintre emelésére.  A Beat Tyranno 4-70Q egy támadásra optimalizált pörgettyű, amely lenyűgöző sebességgel képes betörni az aréna közepére, és kíméletlen erővel támadni ellenfeleit. Lángvörös dizájnja és robusztus kialakítása már önmagában tekintélyt parancsol, de az igazi ereje akkor mutatkozik meg, amikor az X-Celerator rendszer révén elképesztő sebességgel száguld körbe a pályán. A Knife Shinobi 4-80HN ezzel szemben egy taktikus, kiszámíthatatlan védelmi típus, amely a ninják gyorsaságát és rejtett erejét idézi meg. Színvilága és formatervezése egyszerre modern és titokzatos – tökéletes választás azoknak a gyerekeknek, akik a meglepetésszerű stratégiák hívei.  A pörgettyűk alkatrészei – penge, kilincsmű és forgószár – szabadon cserélhetők más Beyblade X modellek részeivel, így a gyerekek saját, személyre szabott harcosukat is megalkothatják. A Beystadium és a kilövő külön vásárolható meg, de a játékélmény így is lenyűgöző: pörgés, csattanás, robbanás – és kezdődhet is a küzdelem a 4 pont megszerzéséért!  Jellemzők:  Tartalmazza a Beat Tyranno 4-70Q és Knife Shinobi 4-80HN pörgettyűket  Az X-Celerator rendszer elképesztő sebességet és ütközéseket biztosít  Cserélhető alkatrészek a testreszabásért  Strapabíró, fémből és műanyagból készült dizájn  8 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-dupla-csomag-beat-tyranno-4-70q-knife-shinobi-4-80hn-porgettyu-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09042", "title": "COBI: Barkas B1000 mikrobusz építőjáték (24600)", "img": "https://www.jatekshop.eu/upload_files/products/barkas-b1000-mikrobusz-24600.jpg", "desc": "A COBI Barkas B1000 mikrobusz építőjáték a kelet-német járműgyártás egyik legismertebb modelljét kelti életre. Az 1:35 méretarányú készlet 147 darab kiváló minőségű építőkockából áll, melyek segítségével hű mása építhető meg az eredeti Barkas B1000 mikrobusznak. A modell minden részlete aprólékosan kidolgozott, a dekorációk nyomtatással készülnek, így nem fakulnak, nem kopnak, és nincsenek matricák. A forgatható kerekek valósághű játékélményt nyújtanak, ugyanakkor a kész modell dísztárgyként is megállja a helyét.  Ez a készlet kiválóan ötvözi a szórakozást és a fejlődést, hiszen építés közben fejlődik a kézügyesség, a koncentráció és a térlátás. Az illusztrált útmutató könnyen követhető, így minden korosztály számára élvezetes az összeszerelés. A Barkas B1000 mikrobusz nem csupán játék, hanem egy darabka történelem is, amely különleges helyet foglalhat el bármely gyűjteményben.  Jellemzők:  Méretarány: 1:35  147 darab magas minőségű építőelem  Forgatható kerekek a könnyű mozgathatóságért  Tartós, nyomtatott díszítések – matricák nélkül  Klasszikus mikrobusz modell gyűjtőknek és rajongóknak Kompatibilis a LEGO® építőelemekkel", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-barkas-b1000-mikrobusz-epitojatek-24600.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09304", "title": "Monster High Frankie Scare-Adise baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mh-frankie-scare-adise-baba-hrp68.jpg", "desc": "Készen álltok egy hátborzongatóan menő nyaralásra? A Monster High Frankie Scare-Adise baba a legjobb választás, ha a gyereked imádja az egyedi stílusú babákat, és szívesen képzeli el, milyen lenne egy szörnyien klassz nyaralás a tengerparton! Frankie Stein most egy trendi nyaralós szettben érkezik, tele vagány részletekkel és kiegészítőkkel, amelyek még színesebbé teszik a játékélményt.  Frankie stílusa egyszerre vagány és bohókás: villám mintás felsője, kockás rövidnadrágja és lenge strandkabátkája igazán figyelemfelkeltő. Kiegészítőként kapott egy ezüst színű, varrásmintás bucket kalapot, villám alakú napszemüveget, strandtáskát, zöld labdát és egy szörnyitalos koktélt is – ezek mind segítenek a gyerekeknek még kreatívabb történeteket kitalálni. A baba egyik lába különleges, mechanikus dizájnnal készült, ami nemcsak a karakter sajátossága, hanem egyedi megjelenést is ad neki.  A Monster High babák célja, hogy bátorítsák a gyerekeket az önkifejezésre, az egyediség elfogadására és a fantáziadús játékra. A Scare-Adise sorozat tökéletesen ötvözi a nyaralás hangulatát a Monster High világának egyedi stílusával, így a Frankie baba egyszerre lesz stílusikon és kalandhős.  Jellemzők: - Teljesen mozgatható Frankie Stein baba nyári öltözetben - Kiegészítők: strandtáska, kalap, labda, koktél, napszemüveg - Egyedi, kockás és villám mintás ruházat - Mechanikus láb dizájn, Monster High stílusban - 4 éves kortól ajánlott, kreatív szerepjátékhoz ideális", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-frankie-scare-adise-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}]}