{"items": [{"id": "J82730", "title": "Transformers színező szett 54x27cm", "img": "https://www.jatekshop.eu/upload_files/products/transformers-szinezo-szett.webp", "desc": "Az átalakuló Transformers robotok nagyon népszerűek a kisgyerekek körében, így egészen biztos, hogy ennek a színező szettnek is hatalmas sikere lesz, hiszen a népszerű mesehőssel díszített dolgok elnyerik a gyerekek tetszését. Ebben a csomagban a kicsik mindent megtalálnak, amivel maguk is megrajzolhatják a robotok legizgalmasabb kalandjait. A csomag tartalmaz egy színezőt, amiben természetesen olyan népszerű robotok díszítenek, mint Optimus Prime és űrdongó, de találhatnak a készletben egy vázlat füzetet amelyben a saját rajzaikat készíthetik el, és végül de nem utolsó sorban színes zsírkréták, filcek, vízfesték, sablonok és matricák is a készlet részét képezik.  Tartalma: - 1 színező füzet - 1 vázlatfüzet - 12 zsírkréta - 14 filc - 1 vízfesték készlet - Sablonok és matricák", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-szinezo-szett-54x27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82879", "title": "2 az 1-ben állványos rajtábla 108x55cm", "img": "https://www.jatekshop.eu/upload_files/products/2-1ben-allvanyos-rajtabla.webp", "desc": "Ez a nagyszerű tábla nagy segítségére lesz a gyerekeknek, amikor a rajzolgatni, számolni vagy írni szeretnének, hiszen ezen a táblán kényelmesen megtehetik. A stabil állvánnyal rendelkező tábla kétoldalas kialakítást kapott, így az egyik oldalán egy klasszikus fekete tábla kapott helyet, amire a gyerekek színes és fehér krétákkal dolgozhatnak, akárcsak az iskolában, míg a másik oldala egy fehér tábla, amire törölhető filccel és a készletben található öntapadós számokkal és betűkkel gyakorolhatják az írást és a számolást.  Jellemzők: - Állványos rajtábla - 2 az 1-ben kialakítás - Krétákkal, filccel és szivaccsal - Öntapadós számok és betűk - Stabil állvány - Mérete: 108 x 55cm", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2-az-1-ben-allvanyos-rajtabla-108x55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81593", "title": "City Building: Szétszerelhető betonkeverő autó 81db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szetszerelheto-betonkevero-auto-81db-os.webp", "desc": "Ez a vagány betonkeverő autó remek választás minden olyan kis srácnak, aki rajong a munkagépekért, és örömmel szerelget és barkácsolgat. A készletben található klasszikus betonkeverő kocsi kék vezetőfülkével és narancssárga keverődobbal pont olyan mint az igazi, így már önmagában is remek játékélményt kínál a gyerekeknek. Azonban a kocsi csavarokkal van összeszerelve, amit a kicsik akár szét is szerelhetnek, így remekül fejlődik játék közben a műszaki érzékük, és a ügyességük is, arról nem is beszélve, hogy egy milyen extra játékélményt biztosít a számukra.  Jellemzők: - City Building játékszett - Szétszerelhető betonkeverő autó - Fejlesztő hatású játék - 81 darabos készlet", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-building-szetszerelheto-betonkevero-auto-81db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83344", "title": "Hernyós nyeles kézi dob fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/hernyos-nyeles-kezi-dob.webp", "desc": "Amennyiben megleped zenerajongó kisgyermeked a hernyós nyeles kézi dobbal, garantáltan a könnyedén felkelti majd az érdeklődésüket. A kiváló minőségű hangszert a gyerekek a kezükben tartva azt jobbra és balra pörgetve tudják használni, mely hatására a fa golyók dobhangot keltenek, ráadásul a hangszer fényekkel és hangokkal még érdekesebbé varázsolja a vele való játékot. Rengeteg szuper játék hangszerrel találkozhatsz még webshopunkban, melyek segítségével fejlesztheted gyermeked zenei készségeit.  Jellemzők: - Nyeles kézi dob - Hernyós minta - Fénnyel és hanggal - Fejlesztő hatású játék", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhernyos-nyeles-kezi-dob-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83368", "title": "PowerTool elektromos fúrógép gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/powertool-furogep.webp", "desc": "A fúrógépek igen gyakran kerülnek elő, amikor ez ember barkácsolni vagy építkezni kezd, így nem csoda, hogy a gyerekek érdeklődése hamar kialakul ez iránt a szerszám iránt. Most itt a nagyszerű lehetőség, hogy meglepjük őket egy olyan fúrógéppel, amit ők is biztonsággal használhatnak, és leutánozhatják a felnőttek különféle munkavégzéseit. A fúrógép elemmel működik, éppen ezért teljesen olyan, mintha igazi géppel dolgoznának, ami garantáltan nagyszerű játékélmény lesz a számukra, miközben fejlődik az ügyességük és a műszaki érzékük is.  Jellemzők: - PowerTool elektromos fúrógép - Élethű kidolgozás - Elemes meghajtás - Anyaga: műanyag", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-elektromos-furogep-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83447", "title": "A lovak enciklopédiája ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-a-lovak-enciklopediaja-4724.webp", "desc": "A lovak enciklopédiája ismeretterjesztő könyv összesen 176 oldalon keresztül mutatja be ezeknek a csodás állatoknak az életútját, az ember és ló közötti barátságot, a munkákat és a szórakozást egyaránt. A könyv olvasásával felvonulnak előttünk a leghíresebb lovak, ámulhatunk hűségükön és megbízhatóságukon, és megérthetjük belőle, mi mindent köszönhet az emberiség ezeknek a nagyszerű állatoknak.  Jellemzők:  - A lovak enciklopédiája ismeretterjesztő könyv - Szerző: Gerardo Anido - Fordító: Szabó Tamás - Oldalak száma: 176 - Kötés: Keménytáblás - Méret: 295 mm x 230 mm x 20 mm  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-lovak-enciklopediaja-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83531", "title": "Édességbolt hátizsák tárolóban 3 az 1-ben 29db-os", "img": "https://www.jatekshop.eu/upload_files/products/edessegbolt-hatizsakban-3-az-1-ben.webp", "desc": "Egy komplett édességbolt egy praktikus hátizsákban? Nos, igen! Ez a játékszett pont ezt kínálja a gyerekeknek, aki bárhol és bármikor pillantok alatt egy vagány kis játék cukrászdát alakíthatnak ki a táskából és a benne található több mint húsz kiegészítőből. A szett egy nagyszerű és praktikus műanyag hátizsákban kapott helyet, ami nem csak azt teszi lehetővé, hogy a játék tartozékai mindig egy helyre kerüljenek, hanem arra is remekül alkalmas, hogy a gyerekek egy pultot alakítsanak ki belőle és elhelyezzék rajta a kiegészítőket.  Jellemzők: - Édességbolt játékszett - Praktikus hátizsákban - 3 az 1-ben kialakítás - 29 darabos szett - Anyaga: műanyag", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedessegbolt-hatizsak-taroloban-3-az-1-ben-29db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84389", "title": "Creations: Matricás divattervező készlet - Crayola", "img": "https://www.jatekshop.eu/upload_files/products/crayola-matricas-divattervezo-26285.webp", "desc": "A divattervezés napjainkban nagyon elterjedt, sokan megpróbálnak jól teljesíteni de minden a kreativitástól függ. Ezért a lányok már kicsi kortól kipróbálhatják ugyanis ilyen divattervezős készletekkel. Ebben az esetben matricák segítségével lehet a modelleket felöltöztetni. A készlet lehetővé teszi a lányok számára, hogy egyedien, kreatív módon alkossanak és saját divatkollekciót alkossanak. Tíz ruhamodellt, kabátot és háromszáz matricát tartalmaz.  Jellemzők: - Matricás divattervező - 300 matrica - 10 ruhamodell", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreations-matricas-divattervezo-keszlet-crayola.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84696", "title": "Végzetek - Egy legendás kor sötét krónikái társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vegzetek-tarsasjatek.webp", "desc": "A Végzetek egy történetközpontú, applikációvezérelt, szerepjátékos élményt kínáló társasjáték, amelyben nincs szükség mesélőre. Minden kaland egy életteli világ egy szeletét tárja elénk, ahol sötét történetek, érdekes szereplők és megoldandó rejtélyek várnak ránk. Minden játékos egy hős szerepébe bújik, akinek célja, hogy beteljesítse végzetét. Minden végzet az adott hős végcélját jelenti, és legalább két, teljesen eltérő úton vezet a győzelemhez, amelyhez szerteágazó küldetéseket kell megoldani. A játékosok egymással vetélkedve próbálják a világot saját végzetük felé kormányozni. A játék egy applikáció segítségével kínál a játékosoknak egyedi, történetvezérelt élményt, amelyben a kalandok, a cselekedet alapján létrejövő események, és egy folyton változó világ állnak a középpontban. A játékosok minden körben újabb részeit ismerhetik meg a lapkákból felépülő világnak, ahol aztán kapcsolatba léphetnek a szereplőkkel és helyszínekkel. Így tudhatnak meg többet a történetről, és fontos döntéseket kell meghozniuk. Az egyes döntéseknek következményei vannak, amik akár örökre megváltoztathatják a világot. A játékhoz magyar nyelvű telefonos alkalmazás is található, amelyet a Google Play és az App Sotre áruházakból ingyenesen letölthető!  Tartalma: - 67 térképlapka - 3 játékostábla - 15 végzetkártya - 150 tárgykártya - 30 karakterkártya - 1 nagy méretű főellenfél-figura - 15 különleges dobókocka - 36 képességjelző - 20 kereskedelemjelző - 20 aranyjelző - 20 tapasztalatjelző - 26 érdekességjelző - magyar nyelvű játékszabály  Játékosok száma 1-3 fő Játékidő kb 120-150 perc  A TERMÉK NYELVE: MAGYAR", "price": 26290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvegzetek-egy-legendas-kor-sotet-kronikai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84700", "title": "Az Ügynökség társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ugynokseg.webp", "desc": "Az Ügynökség egy kooperatív játék amelyet egyedül vagy akár négy fővel is lehet játszani. A játékosok egy csapatban vannak, és együtt nyerik vagy veszítik el a játékot. Ebben a játékban te és a barátaid tinédzserek szerepét veszitek át a 1994-ben, akik találtak egy titokzatos társasjátékot, a Kulcsot. Nem csak a játékot játszod majd velük, hanem hanem segítesz nekik átvészelni életük egy sorsfordító fejezetét. A játék kampánya több fejezetre oszlik, amelyek mindegyike 30-60 percet vesz igénybe, és mindegyik a képregény egy-egy oldalának elolvasásával kezdődik. A történet akkor is halad előre, ha a játékosok elbuknak egy küldetést, de a győzelem jutalmat jelenthet a jövőben. Minden fejezet az előző fejezetek tudására és történetére épül, egyetlen izgalmas játékélménnyé szövi a narratívát, a kódfejtést és a rejtélyt.  Tartalma: - 41 küldetéskártya - 1 küldetéstartó - 4 karakterkártya - 30 titokkártya - 1 kétoldalas játéktábla - 4 akciókártya - 1 dobópaklikártya - 40 forráskártya - 8 kartonfigura talppal - 14 funkciójelölő - 45 nyomjelző - játékszabály  Játékosok száma 2-6 fő Játékidő kb 25-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 26290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-ugynokseg-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84956", "title": "Matricás képkészítő szett - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/matricas-kepkeszito-szett-allatos-44031.webp", "desc": "Gyermeked ebben a magas minőségű és izgalmas kreatív szettben különböző állatokkal ismerkedhet megy és a szettben található matricák segítségével tovább díszítheti és egészítheti ki a képeket különböző ábrákkal, motívumokkal és színes alakgazokkal egyaránt. A szett összesen 10db képet tartalmaz amelyeken különböző állatok jelennek meg és 370db matricát amelyek segítségével gyermeked egy szempillantás alatt feldíszítheti a sablonokat.  Tartalom:  - 10db kép - 370db matrica", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricas-kepkeszito-szett-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85365", "title": "Spirit: Twin hegyező és radír 2 az 1-ben többféle színben 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-hegyezoesradir-407692.webp", "desc": "Örvendhetünk annak, hogy vannak olyan eszközök amelyek megkönnyebbítik munkánkat és nem kell mindenre külön odafigyelnünk. Pontosabban ez a kellék magába foglal egy hegyezőt meg egy radírt ami két fontos dolog főleg az iskolásoknak. Az átlátszó műanyag tartály segít abban, hogy a lefaragott fa ne szóródjon szét hanem belül marad. Kiváló minőségű, PVC és PP kupakból készült.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - 2 az 1-ben hegyező és radír - Tartályos  - Anyaga: PVC és PP", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-twin-hegyezo-es-radir-2-az-1-ben-tobbfele-szinben-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85477", "title": "Sticker Art: Állatok színezhető matrica szett - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/sticker-art-allatok.webp", "desc": "A Sticker Art segítségével a gyerekek saját átragasztható matricát készíthet mókás állatok figurákkal. A kiváló minőségű leszedhető és átragasztható matricák mindenféle sima felületre könnyedén elhelyezhetők, és nyom nélkül lehet őket eltávolítani. A gyerekeknek remek lehetőséget kínál a kreatív hajlamok kiélésében, illetve a művészi készségek erősítésében. A készletben található filcekkel az állatos mintákat ki lehet színezni, majd az ablakra felragasztva ólomüveg hatás érhető el. Természetesen a készletben található filcek nem tartalmaznak az egészségre káros anyagokat, könnyen kezelhetők és tisztíthatók.  Jellemzők: - Sticker Art matrica szett - Állatos mintával - Színes filcekkel - Bármilyen sima felületre felragasztható - Nyom nélkül eltávolítható", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsticker-art-allatok-szinezheto-matrica-szett-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85561", "title": "Konyhai játékszett rózsaszín összecsukható bőröndben 25db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/konyhai-jatekszett-hordozhato-borondben-25dbos-2043.webp", "desc": "A rózsaszínű bőröndbe rejtett konyhai játékszett kiváló választás lehet gyermeked számára, hiszen könnyedén magával viheti akár egy utazás során is. A bőrönd a fogantyújának köszönhetően kényelmesen hordozható és egy szempillantás alatt összecsukható, így akár az autóban is játszhat vele gyermeked az út során. A szett összesen 25db alkotóelemet tartalmaz amelyek között minden olyan eszköz megtalálható, amely egy instant konyhában szükséges lehet.  Jellemzők:  - Konyhai játékszett - Rózsaszín összecsukható bőröndben - Hordozható kivitel - 25db alkotóelem - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-rozsaszin-osszecsukhato-borondben-25db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85588", "title": "Mountain Bike R1 piros-kék gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/814l-06-dino-bikes-r1-14es-meretben.webp", "desc": "A kerékpározás remek kikapcsolódás lehet bárki számára, ha viszont most gyermekednek keresed a megfelelőt, most megtaláltad. Ez a kerékpár 14-es méretben készült, így 95-118cm-es magasságig ajánljuk azt. A kerékpár váza strapabíró, így sokáig lehet használatban, a könnyebb használat érdekében pedig mind elől és hátul is el lett látva fékekkel. Ezen kívül a csomagban megtalálhatsz majd egy pár mankókereket is, melyek fel és le szerelhetők, ezek pedig segítenek az egyensúlyozásban, ha pedig nincs már rá szükség, könnyen le lehet szerelni azt. A kerékpár főbb elemeire bontva érkezik, összeszerelése könnyű, melyben segítség lesz az útmutató és egy többfunkciós célszerszám is.  Jellemzők: - Kerékpár 14-es méretben - patkófékek elől és hátul - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 95-118cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 55990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r1-piros-kek-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85574", "title": "Fiús vázlatfüzet kétféle változatban matricával 40lapos 1db", "img": "https://www.jatekshop.eu/upload_files/products/584564-luna-must-fius-vazlatfuzet-ketfele.webp", "desc": "Az iskolába vagy akár otthon a mindennapokon is rajzolhat gyermeked ebbe a vázlatfüzetbe, ami összesen 40 lappal áll rendelkezésére. A füzet spirálos kialakítást kapott, mely így könnyen lapozható. A füzet első két lapozható részén egy matricás oldal és egy vonalzóval valamint különböző sablonokkal ellátott lap, ez után pedig két színezhető sablon található. A füzet maradék lapjai sima lapúak, így azokra azt rajzolhat amit csak szeretne.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Fiús vázlatfüzet - kétféle változat - spirálos kivitelezés - matricával - 40 lap- mérete:23x33cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-vazlatfuzet-ketfele-valtozatban-matricaval-40lapos-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85645", "title": "Harry Potter: A szükség szobája játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-a-szukseg-terme-jatekszett.webp", "desc": "Ez a játékkészlet Dumbledore hadseregének kiképzőtermmé átalakult titkos Roxforti termet a szükség szobáját tartalmazza! A 2 az 1-ben funkcióval, exkluzív nyolc centiméteres Hermione Granger és Ron Weasley figurákkal, két Patronus figurával és egy párbajbábuval, hogy a fiatal boszorkányok, varázslók és muglik újraélhessék a kedvenc Harry Potter jeleneteiket. Az egyik oldalon bejárati ajtóval, a másik oldalon pedig Dumbledore seregszemléjével ellátott, részletesen kidolgozott szoba a kalandok tökéletes helyszíne. Állítsd be az egyes babákat és mozgasd a karjukat, úgy téve, mintha varázsolnának, és idézd meg Hermione vidráját és Ron Jack Russell Terrier patrónusát! Az imádnivaló, áttetsző játékfigurák tovább fokozzák a történetmesélést. Hermione és Ron a párbajbábu ellen gyakorolhatják a varázslást! A Szükség Szobájának átalakításához egyszerűen fordítsd fel a kandallópanelt, hogy feltáruljon a Rejtett dolgok szobája. A Magical Minis Harry Potter játékok tökéletes ajándékok gyerekeknek és Harry Potter-rajongóknak, akik szeretik a gyűjtögetnivalókat, kis játékokat, babákat és kiegészítőket, amelyekkel felidézhetik a filmek és könyvek legjobb részeit.  Tartalma: - A szükség szobája játékszett - Ron és Hermione figura - Patronus állatokkal - Párbajbábu - Használati útmutató", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-szukseg-szobaja-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85667", "title": "Spirit: Abstract csíptetős felírótábla A4 piros", "img": "https://www.jatekshop.eu/upload_files/products/402396.webp", "desc": "Bizony sokszor előfordul, hogy az embernek olyan helyzetben kéne lejegyezni dolgokat vagy kisebb rajzokat elkészíteni, amikor nincs egy megfelelő asztal, ahol mindezt megtehetné, és ilyenkor hatalmas segítséget jelenthetnek a felírótáblák, amelyeken kényelmesen lehet dolgozni. Az A4 felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ugyanakkor masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Piros színben - A4-ös méret", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-abstract-csiptetos-felirotabla-a4-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85881", "title": "Faber-Castell: Jumbo Grip HB grafitceruza türkiz 1db", "img": "https://www.jatekshop.eu/upload_files/products/511912-faber-castell-jumbo-hb-ceruza-turkiz.jpg", "desc": "A Faber-Castell egy kifejezetten kicsik számára készült grafitceruzáját hoztuk el, mely Jumbo kialakításának köszönhetően megkönnyíti annak használatát. A grafitceruza HB keménységű bele rajzoláshoz és íráshoz is kiváló választás lesz majd. Csúszásgátlós felülete és háromszögletes formája szintén a használatot könnyíti meg, türkizkék színe pedig elnyeri majd gyermeked tetszését. Szerezd be és kezdődhet is az iskola.  Jellemzők: - Faber-Castell grafitceruza - HB keménység - háromszögletes kialakítás - Jumbo méret - csúszásgátlós felületének - türkiz külső borítás", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-hb-grafitceruza-turkiz-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85810", "title": "Hibajavító roller 5mm 12 méteres  - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42092.webp", "desc": "Mindenkinek ismerős az a helyzet, amikor olyan írószerrel készült irományon kell módosítani, ami hagyományos radírral nem javítható. A hibajavító roller segítségével könnyedén javítani lehet a toll vagy akár a nyomtatóval készült szövegeket. A roller egy tizenkét méteres hosszúságú csíkkal van ellátva, így az hosszútávon megoldást jelent a hibák elfedésére, az öt milliméteres szélességgel pedig könnyedén lehet javítani írott és nyomtatott szöveget is.  Jellemzők: - Hibajavító roller - Remek fedő képességgel - 12m x 5mm-es javító szalaggal", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-5mm-12-meteres-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}]}