{"items": [{"id": "J97981", "title": "PlayBox: ABC színes fa oktató játék 25x25cm", "img": "https://www.jatekshop.eu/upload_files/products/2472174-playbox-wodden-letters-100-db-os.webp", "desc": "Az ABC oltató játék egy kreatív és interaktív módja a betűk és szavak tanulásának. Ez az oktatási ábécé csempe olyan játékos környezetet teremt, amelyben a gyermekek könnyen és szórakoztató módon gyakorolhatják a kis- és nagybetűket. A tábla egyik oldalán nagybetűk, míg a másikon kisbetűk találhatók, így lehetőség van mindkét formátum gyakorlására.   A színes és formás kialakítás nemcsak vonzóvá teszi a gyerekek számára ezt a játékot, hanem több érzékszervet is aktivál, ami könnyebbé és szórakoztatóbbá teszi a tanulást. Az ábécés tálca ideális ajándék lehet keresztelőn vagy születésnapon, hiszen nemcsak szórakoztató, hanem tanulságos is, segítve a kisgyermeket az alapvető tanulási folyamatokban. A tábla méretei 25 x 25 cm, míg a betűk méretei 16 x 16 x 8 mm.  Jellezmők: - ABC oktató játék - színes kivitelezés - fa betűk és fa tábla - tábla mérete: 25x25cm - betűk mérete: 1,6x1,6x0,8cm", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-abc-szines-fa-oktato-jatek-25x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97994", "title": "PlayBox: Öntapadó Mikulás és szív 178db-os", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-mikulas-es-szivek-2550004.webp", "desc": "Ünnepi hangulat és szeretet széles skálája várja Önt az öntapadó Mikulás és szív készletében, mely 178 darabban öleli fel a karácsonyi és szerelmi varázslatot. A szett tartalmaz Mikulás figurát 25 x 22 mm-es méretben, valamint szíveket három különböző méretben: 14 x 14 mm, 24 x 24 mm és 37 x 37 mm.  A bájos Mikulás és a különböző méretű szívek egyaránt különleges bájt és hangulatot csempésznek minden alkotási és dekorációs projektbe. Az öntapadós hátoldalnak köszönhetően könnyen felhelyezhetők szinte bármilyen sima felületre, legyen az papír, karton, fa vagy akár üveg.  A karácsonyi Mikulás figurák és a szív alakú matricák mindenki szívét megdobogtatják és mosolyt csalnak az arcára. Használja őket díszítésre, ajándékcsomagolásra vagy bármilyen más alkalmazásra, és élvezze, ahogyan varázslatot hoznak az ünnepek és a szeretet minden pillanatába. Legyen része az ünnepi varázsnak, és ragyogjon ezekkel a csodálatos matricákkal!  Jellemzők: - Öntapadós Mikulás és szívek - Mikulás: 25 x 22 mm - Szívek: 14 x 14 mm, 24 x 24 mm és 37 x 37 mm - 178db-os", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapado-mikulas-es-sziv-178db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97849", "title": "PlayBox: Kék csillámpor tégelyben 250gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471915-kek-csillampor.webp", "desc": "Merülj el a mély tengerkék árnyalatokban és inspirálódj a PlayBox 250 Grammos 1mm-es Kék Csillámporral! Ez a gyönyörű kék csillámpor tökéletes választás mindenféle kreatív projekt számára, legyen szó dekorációról, ajándék készítésről vagy egyedi kézműves alkotásokról.  A PlayBox Kék Csillámpor apró, 1mm-es csillámokat tartalmaz, melyekkel varázslatos fényjátékot vihetsz be alkotásaidba. A 250 grammos kiszerelés elegendő mennyiséget biztosít ahhoz, hogy szabadon kibontakoztathasd kreativitásodat és létrehozd saját, egyedi műveidet.  Ez a kék csillámpor magas minőségű anyagból készül, amely könnyen kezelhető és alkalmazható különböző felületeken. Használd bátran papíron, kartonon, textílián vagy más alkotói felületeken, hogy csodálatos hatást érj el alkotásaidban.  Kombináld más színekkel és textúrákkal, vagy használd önállóan a kék csillámport, hogy létrehozd saját egyedi stílusodat és alkotásaidat. Legyen szó ünnepi díszekről, tengerparti tematikájú dekorációkról vagy más kreatív projektekről, a PlayBox Kék Csillámporral mindig egy lépéssel előrébb jársz.  Engedd szabadjára a kreativitásodat és teremtsd meg a lenyűgöző, kék árnyalatokkal teli alkotásokat a PlayBox kínálatából!  Jellemzők: - 250 grammos kiszerelés, elegendő mennyiség kreatív projektekhez - 1mm-es méretű csillámok, amelyek extra fényt és csillogást adnak az alkotásoknak - Kiváló minőségű anyag könnyű kezelhetőséget biztosít - Sokoldalú felhasználás festéshez, díszítéshez és egyéb kézműves projektekhez", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-csillampor-tegelyben-250gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97071", "title": "PlayBox: Színes flitterek különböző színekben, méretekben és formákban 250g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-flitterek-kulonbozo-szinekben-es-formakban-0213.webp", "desc": "A PlayBox színes flitterek kavalkádja egy igazán ragyogó és sokszínű kiegészítő minden kézműves projekthez. Ez a 250 grammos csomag különböző színű, méretű és formájú flittereket tartalmaz, melyekkel igazi csillogást és egyedi textúrát adhatsz alkotásaidhoz. A csomagban található virágoktól a csillagokig és szívekig számtalan változatban díszíthetitek a papír munkákat, textíliákat vagy akár a party dekorációkat is. A flitterek fémes felületüknek köszönhetően vibráló fényt vernek vissza, így az ünnepi alkalmakon és kézműves foglalkozásokon is különleges hatást kölcsönöznek. Könnyen felhasználhatók ragasztással vagy varrással, így a gyerekek is élvezettel tudják őket felhasználni az alkotások során, miközben fejlesztik finommotorikus készségeiket és színfelismerő képességüket.  Jellemzők:  - Különböző színű, méretű és formájú flitterek - Csomag súlya: 250 g - Fémes felület a ragyogó megjelenésért - Alkalmazás: Kézműves dekoráció, textil díszítés - Fejleszti a finommotorikát és a kreativitást", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-flitterek-kulonbozo-szinekben-meretekben-es-formakban-250g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97743", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 6-os méret", "img": "https://www.jatekshop.eu/upload_files/products/2471795-6os-natur-ecset.webp", "desc": "Fedezd fel a festés művészetét a PlayBox Vaddisznószőr Ecset 6-os Méretével! Ez a minőségi ecset készült vaddisznó sörtékből, és tökéletes választás minden festési projekt számára.  A vaddisznószőr sörtékből készült lapos fejű ecset precíz vonalak húzását és részletek kidolgozását teszi lehetővé. A 6-os méretű ecset ideális választás közepes méretű felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiválóan alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 6-os Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 6-os méret, ideális közepes méretű felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-6-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96954", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os piros színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-piros-szinben.webp", "desc": "Készítsétek el együtt gyermekeddel a legszebb, legkreatívabb műveket a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amelyeket kifejezetten a környezettudatosság jegyében alkottak meg. Ezek a cukornádból készült gyöngyök nemcsak hogy óvják bolygónkat, de órákig tartó szórakozást is garantálnak. A csomag piros színű gyöngyöket tartalmaz, melyekkel például virágok vagy állatok készíthetőek el. A szetthez csak egy vasaló és gyermeked kreativitása szükséges. Az egyszerű használatnak és a 5 mm-es méretnek köszönhetően már az ötéves korosztály számára is ajánlott, fejlesztve a finommotorikát és a szín- valamint formafelismerő képességeket. A PlayBox Go Green gyöngyei teljes egészében cukornádból készülnek, az így kapott bioműanyag pedig fenntarthatóbbá teszi a gyártást és hozzájárul a CO2 gáz kibocsájtásának csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96960", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os világoszöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-vilagos-zold-szinben.webp", "desc": "Készítsétek el együtt gyermekeddel a legszebb, legkreatívabb műveket a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amelyeket kifejezetten a környezettudatosság jegyében alkottak meg. Ezek a cukornádból készült gyöngyök nemcsak hogy óvják bolygónkat, de órákig tartó szórakozást is garantálnak. A csomag világoszöld színű gyöngyöket tartalmaz. A szetthez csak egy vasaló és gyermeked kreativitása szükséges. Az egyszerű használatnak és a 5 mm-es méretnek köszönhetően már az ötéves korosztály számára is ajánlott, fejlesztve a finommotorikát és a szín- valamint formafelismerő képességeket. A PlayBox Go Green gyöngyei teljes egészében cukornádból készülnek, az így kapott bioműanyag pedig fenntarthatóbbá teszi a gyártást és hozzájárul a CO2 gáz kibocsájtásának csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagoszold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96903", "title": "PlayBox: Kör alakú alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-kor-alaku-10db-6273.webp", "desc": "Fedezd fel a PlayBox kör alakú alaplap csomagját, amely kifejezetten a 5mm-es MIDI vasalható gyöngyökhöz lett tervezve! Ez a 10 darabos készlet kiváló lehetőség azoknak, akik szeretik a kerek formájú alkotásokat, legyen szó akár mandalákról, arcképekről, vagy egyszerű geometrikus mintákról. Minden alaplap 8,5 cm átmérőjű, ideális méret a kezekbe illő kisebb projektekhez.  A kör alaplapok átlátszó, tartós polisztirol (PS) anyagból készültek, amely nemcsak, hogy biztosítja a könnyű kezelhetőséget, de lehetővé teszi a gyöngyök pontos elhelyezését is. Ezek a kör alaplapok tökéletesen illeszkednek a gyermeked kreatív igényeihez, és segítik a finommotoros készségek, valamint a szín- és formaérzékelés fejlesztését.  Jellemzők:  - Kerek formák, amelyek inspirálják a kreativitást - Átlátszó, tartós polisztirol anyag - 10 darabos készlet a számos alkotási lehetőséghez - 8,5 cm átmérő, ideális méret a kisebb kezek számára - Könnyű tárolás és szállíthatóság", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kor-alaku-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96911", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy pink színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-pink-6284.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyöket, amelyek élénk pink színben érkeznek egy generózus, 6000 darabos csomagban! Ez a készlet kiváló választás azok számára, akik szeretnének ragyogó, figyelemfelkeltő alkotásokat létrehozni, legyen szó gyermekjátékokról, dekorációkról vagy kreatív ajándékokról.  A gyöngyök magas minőségű, nem mérgező anyagból készülnek, biztonságosak a gyermekek számára, és büszkén viselik a Nordic Swan Ecolabel tanúsítványt, ami garantálja, hogy a termékek környezetbarát módon lettek gyártva. A vibráló pink szín tökéletes választás születésnapi partik dekorációjához, tematikus rendezvényekhez vagy bármilyen projektjehez, ahol a pink szín dominál.  Jellemzők: - Élénk pink szín, ideális feltűnő alkotásokhoz - 6000 darabos nagy kiszerelés, ideális nagyobb projektekhez vagy csoportos tevékenységekhez - Környezetbarát, Nordic Swan Ecolabel tanúsítvánnyal - Biztonságos, nem mérgező anyagból készült - Univerzálisan használható a kézműves projektek széles skáláján - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Anyaga: LDPE", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-pink-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98027", "title": "PlayBox: Dekorációs színes szemek pillákkal négy méretben 140db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-szines-szemek-pillakkal-140db-4meretben-2472206.webp", "desc": "Ezekkel a színes szemekkel mindent megváltoztathatsz és mindent szebbé varázsolhatsz, legfőképpen az általad kitalált bábukat, karaktereket, akiknek különleges szemeket rakhatsz fel. A szett 140db pillás szemet tartalmaz négy különböző méretben. A különböző színek és méretek keveréke lehetővé teszi, hogy mindenféle karaktert és játékot életre kelts, legyen szó bábokról, plüssjátékokról vagy egyéb kreatív projektekről. A mozgó szemekkel ellátott figurák garantáltan egyedi és személyre szabott megjelenést kapnak, örömet szerezve a gyerekeknek és a kézműveseknek egyaránt. Ezek a kiegészítők könnyedén használhatóak, és azonnali karaktert kölcsönöznek minden alkotásnak.  Jellemzők: - 140 db színes, mozgó szem pillákkal - Méretek: 7-10-12-15 mm - Színes és változatos, a kreativitás serkentésére - Tökéletes bábokhoz, plüssállatokhoz, kézműves projektekhez - Egyszerű felhasználás, nagy hatás", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-szemek-pillakkal-negy-meretben-140db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98038", "title": "PlayBox: Betűs, számos színes fűzhető gyöngyök 1500db-os 6mm", "img": "https://www.jatekshop.eu/upload_files/products/betus-szamos-fuzheto-gyongyok-2472237.webp", "desc": "Fedezd fel ezt a 1500 darabos, színes, betűs és számos fűzhető gyöngykészletet, amelynek minden egyes gyöngye 6 mm átmérőjű. Ezek a gyöngyök tökéletesek személyre szabott ékszerek, mint például névkarkötők vagy nyakláncok készítéséhez. Emellett remekül használhatók oktatási célokra is, például szavak, mondatok alkotásához vagy matematikai feladatok megoldásához játékos formában.  A gyöngyök színes alapjukkal és rajtuk látható, világosan kiemelkedő betűkkel és számokkal segítik a gyermekek vizuális tanulását, miközben fejlesztik finommotoros készségeiket és színfelismerő képességeiket. A készlet kiváló eszköz lehet otthoni tanulási tevékenységekhez, előkészítve a gyerekeket az iskolai környezetre, ahol hasonló készségeket igényelnek. Ez a gyöngykészlet nemcsak szórakoztató, de oktató jellegű is, így a szülők és tanárok egyaránt értékelni fogják a gyöngyök sokoldalúságát és tanulást segítő képességét.  Jellemzők: - 1500 darabos készlet, minden gyöngy 6 mm átmérőjű - Színes, betűs és számos kialakítás - Betű színe: sárga, narancs, piros, világos rózsaszín, rózsaszín, lila, kék, türkiz, világoskék, zöld és fekete - Ideális személyre szabott ékszerek és oktatási projektek készítéséhez - Segíti a finommotoros készségek, a színfelismerés és az alapvető nyelvi/matematikai készségek fejlesztését - Alkalmas otthoni és iskolai használatra", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betus-szamos-szines-fuzheto-gyongyok-1500db-os-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98039", "title": "PlayBox: Csíszolt, akril fűzhető gyöngyök vegyes formában 350db-os", "img": "https://www.jatekshop.eu/upload_files/products/csiszolt-fuzheto-gyongyok-350db.webp", "desc": "Fedezd fel ezt a 350 darabos, csiszolt akril gyöngykészletet, amely vegyes formákkal és színekkel bővíti kézműves készletedet! Ezek a gyöngyök különböző méretűek és formájúak, így számtalan kreatív projektben használhatók, legyen szó ékszerkészítésről, díszítésről vagy akár textilprojektekről.  A gyöngyök átlátszó és opálos kivitele vibráló színekben pompázik, amelyek megcsillannak a fényben, így különleges vizuális hatást kölcsönözve minden alkotásnak. A csiszolt felület elegáns, fényes megjelenést biztosít, amely kiemeli a színek mélységét és ragyogását.  Ezek a gyöngyök ideálisak gyermekbarát projektekhez is, mivel a nagyobb méretű, könnyen fűzhető formáik segítik a kis kezeket a finommotoros készségek fejlesztésében. Emellett, a színes és formagazdag gyöngyök felkeltik a gyerekek érdeklődését, serkentve kreativitásukat és képzelőerejüket.   Jellemzők: - 350 darabos készlet, vegyes formákban és színekben - Csiszolt akril anyag a fényes és elegáns megjelenésért - Sokoldalú felhasználás: ékszerkészítés, díszítés, textilprojektek - Ideális gyermekbarát projektekhez és finommotoros készségek fejlesztéséhez - Színes és csillogó dizájn, amely felkelti az érdeklődést és inspirál", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csiszolt-akril-fuzheto-gyongyok-vegyes-formaban-350db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96941", "title": "PlayBox: 5mm-es MIDI sötét piros színű vasalható gyöngy 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-vasalhato-gyongy-sotetpiros-6404.webp", "desc": "Fedezd fel a PlayBox sötét piros színű, 5mm-es MIDI vasalható gyöngyöket, amelyek egy 6000 darabos csomagban érkeznek, és büszkélkedhetnek a Nordic Swan Ecolabel minősítéssel. Ez az elegáns, mélyvörös árnyalat különösen alkalmas ünnepi alkotásokra és minden olyan projekt megvalósítására, amely igényli a szenvedély és az energia vizuális kifejezését. A gyöngyök remek eszközt nyújtanak a gyermekek számára, hogy fejleszthessék kreativitásukat, finommotoros készségeiket, valamint a színek és formák harmonikus összeillesztését. A gyöngyök könnyen vasalhatók, így a létrehozott művek hosszan megőrzik formájukat és fényüket.  Jellemzők:  - Mély, gazdag sötét piros szín - 6000 darab 5mm-es MIDI gyöngy - Nordic Swan Ecolabel minősítés - Vasalható, így tartós művek készíthetők - Fejleszti a kreativitást és a kézügyességet", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-sotet-piros-szinu-vasalhato-gyongy-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96950", "title": "PlayBox: 5mm-es MIDI pasztell színű vasalható gyöngyök vödörben 5.000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5000dbos-vasalhato-gyongy-pasztell-szinek-6456.webp", "desc": "A PlayBox MIDI pasztell színű, 5mm-es vasalható gyöngyökkel teli vödör tökéletes választás minden kreatív gyermek számára, aki szeret kézzel alkotni. Ez a 5,000 darabos készlet lágy, nyugtató árnyalatokban pompázik, amelyek ideálisak bármilyen kézműves projekt megvalósításához, legyen az ékszer, dekoráció vagy játékfigurák készítése. A gyöngyök könnyedén vasalhatóak, így az elkészült művek tartósak és strapabíróak lesznek. A praktikus, újrahasználható vödör kiváló tárolási megoldást nyújt, segítve a színek rendezett és tiszta tartását.  Jellemzők:  - Pasztell színű, 5,000 darab 5mm-es MIDI gyöngy - Vasalható, így tartós művek készíthetők - Fejleszti a kreativitást és finommotoros készségeket - Praktikus és újrahasználható tárolóvödör - Ideális otthoni és iskolai használatra", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-pasztell-szinu-vasalhato-gyongyok-vodorben-5000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98410", "title": "Bestway: Vízi röplabda szett hálóval 252cm", "img": "https://www.jatekshop.eu/upload_files/products/52133-bestway-viziroplabda-szett.webp", "desc": "Ismerd meg a Bestway felfújható röplabda szettet, amely garantáltan szórakozást nyújt mind a gyermekeknek, mind a felnőtteknek! Ez a szett egy úszó alapból, egy nejlon hálóból és egy felfújható labdából áll, amelyek minőségi, tartós vinilből készültek, így teljes mértékben elmerülhetsz a játékban.  Az üzembe helyezése rendkívül egyszerű, csupán felfújni az alapot, felakasztani a hálót, felfújni a labdát, és máris készen állsz az igazi röplabda csatára. A szett tartalmaz egy 41 cm nagyságú labdát, amely része a csomagolásnak, valamint egy javítókészletet is a szükség esetére.  A szett attraktív színes megjelenése vonzza a figyelmet, és a biztonsági szelep megakadályozza a véletlen leeresztést. A méretei 244 x 64 cm, a súlya pedig 3,68 kg, beleértve a csomagolást is. Az alkalmasságot tekintve pedig 3 évnél idősebbeknek ajánlott.  Összességében a Bestway felfújható röplabda szett ideális választás mindenki számára, aki szereti a vízi sportokat és szeretne szórakoztató időt tölteni a medencében vagy a tengerparton!  Jellemzők: - tesztelt vinil - nejlon háló - attraktív színes megjelenés - 41 cm nagyságú labda a csomagolás része - biztonsági szelep a véletlen leeresztés ellen - javítókészlet része a csomagolásnak - méretek: 244 x 64 cm - súly: 3,68 kg (beleértve a csomagolást is) - alkalmas 3 évnél idősebbeknek", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vizi-roplabda-szett-haloval-252cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98412", "title": "Bestway: Felfújható vízi kosárlabda szett 59cm", "img": "https://www.jatekshop.eu/upload_files/products/52412-bestway-kosarlabda.jpg", "desc": "A Bestway által kínált felfújható, két részes vízi kosárlabda strandjáték remek szórakozást nyújt mind egyedül, mind barátaiddal a vízben. A játékhoz egy felfújható, kerek kosárpalánkot és egy kosárlabdát tartalmaz. Ez az élmény garantáltan aranybarnává fog barnítani titeket, miközben élvezitek a vízben töltött időt.  A kör alakú, 59 x 59 x 49 centiméteres kosárpalánk tetejére kell célba venni a narancssárga gumiból készült kosárlabdával. Mindkét része erős és minőségi PVC-ből készült, így biztos lehetsz benne, hogy egész nyáron bírni fogja a strapát a vízben való használat során.  A felfújást a kék színű biztonsági szelepen keresztül végezheted el, amihez szájával vagy egy strandpumpával is könnyedén hozzákezdheted. Ha labdás strandjátékot keresel, ez a termék tökéletes választás lehet számodra! Ne habozz, rendeld meg amíg a készlet tart, és már a következő strandolásnál élvezhetitek a játékot!  Jellemzők: - Felfújható vízi kosárlabda - mérete: 59x59x49cm - labdával - kiváló minőség", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-vizi-kosarlabda-szett-59cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98473", "title": "Bestway: Disney Junior® Mickey Egér úszógumi 74 x 76 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-mickey-eger-fules-uszogumi-9102.webp", "desc": "Vidámítsd fel a vízparti élményeket a Bestway® Disney Junior® Mickey Egér úszógumival, amely Mickey karakterének aranyos kialakításával garantálja a gyermeki örömöt! Ez az úszógumi különleges Mickey Egér fülekkel rendelkezik, ami igazán egyedi és szórakoztató kinézetet kölcsönöz neki. 74 x 76 cm-es méretével tökéletes választás a 3-6 éves korosztály számára, akik még csak most ismerkednek a vízzel, és biztonságos támogatásra van szükségük az úszás elsajátításához.  Az úszógumi gyorsan és egyszerűen felfújható, így a családi kirándulások során könnyedén magatokkal vihetitek a tengerpartra vagy a medence szélére. Az erős PVC anyagból készült, így ellenáll a nyári napok kihívásainak és a gyakori használatnak. A karbantartása egyszerű: csak engedd le a levegőt, és tárold el, amíg legközelebb használni szeretnéd.  Jellemzők:  - Felfújt méret: 65 x 66 x 14 cm, Mérete leeresztve: 74 x 76 cm - Maximális teherbírás: 60 kg - Tartós PVC anyag a hosszú távú használathoz - Egy légkamra a könnyű és gyors felfújhatóságért - Mickey Egér fülekkel ellátott dizájn, amely extra szórakozást nyújt", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-junior-mickey-eger-uszogumi-74-x-76-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98603", "title": "Ars Una: Street Kings töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573575-arsuna-street-kings-toltott-toltlarto.webp", "desc": "Az Ars Una Street Kings töltött tolltartó azoknak a gyerekeknek kínál remek választást, akik rajonganak a deszkás kultúráért és a vagány grafikákért. A tolltartó grafikája deszkás motívumokat ábrázol, amelyek lendületet és energiát sugallnak, és garantáltan elnyerik a deszkások és streetstyle rajongók tetszését.  A tolltartóban 12 darab háromszögletű színes ceruza található, amelyek ideálisak a kreatív kifejezéshez és rajzoláshoz. Emellett 3 darab HB grafit ceruza is megtalálható, amelyek kiválóak az írásra és jegyzeteléshez. A tollkészlet részeként kapott vékony és vastag postairónok kiválóan alkalmasak írásra és színezésre egyaránt, míg a 8 színes filctoll további lehetőséget biztosít a kifejező rajzoláshoz és festéshez.  A praktikus kiegészítők sem maradnak el: a tolltartó tartalmaz radírt a hibák kijavításához, valamint hegyezőt a ceruzák élesítéséhez. A 17 cm-es egyenes és háromszög vonalzók segítenek a geometriai feladatokban és az egyenes vonalak húzásában. Az órarend A és B hétre való felosztása segíti a gyerekeket az iskolai időbeosztásuk követésében és szervezésében.  Mindezeket a kiegészítőket egy kompakt méretű tolltartóban kapják meg, amely könnyen elfér az iskolatáskában vagy az íróasztalon. Így mindig kéznél lesznek az otthoni tanuláshoz vagy az iskolai órákhoz.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98606", "title": "Ars Una: T-Rex töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573469-arsuna-trex-toltott-tolltarto.webp", "desc": "Az  Ars Una: T-Rex  töltött tolltartó tökéletes választás minden kis dinoszaurusz rajongónak. A tolltartó dizájnja tele van izgalmas dinoszaurusz motívumokkal és lenyűgöző fosszíliákkal, amelyek garantáltan elvarázsolják a gyerekeket és inspirálják őket az írásra és rajzolásra.  A tolltartó tartalmaz 12 darab háromszögletű színes ceruzát, ideálisak a kreatív rajzoláshoz és színezéshez. Emellett 3 darab HB grafit ceruza is megtalálható, melyek kiválóak az íráshoz és jegyzeteléshez. A tollkészlet részeként kapott vékony és vastag postairónok segítségével könnyedén készíthetnek jegyzeteket vagy kiemelhetik a fontos részeket.  A tolltartóban további praktikus kiegészítők is megtalálhatók: radír a hibák kijavításához, valamint hegyező a ceruzák élesítéséhez. A 17 cm-es egyenes és háromszög vonalzók segítségével a gyerekek egyenes vonalakat húzhatnak és matematikai feladatokat oldhatnak meg. Az órarend A és B hétre való felosztása segíti a diákokat az időbeosztásuk követésében és szervezésében.  Ez az izgalmas kiegészítőkkel teli tolltartó egy kompakt méretű tokban érkezik, amely könnyen elfér az iskolatáskában vagy az íróasztalon. Így mindig kéznél lesznek az otthoni tanuláshoz vagy az iskolai órákhoz.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97452", "title": "Spirit: Little Dream 4db-os iskolatáska szett 38x28x17cm", "img": "https://www.jatekshop.eu/upload_files/products/409135-spirit-iskolataska-szett-4dbos.webp", "desc": "Fedezd fel a varázslatos világot a Spirit Little Dream iskolatáska szettjével! Ez a 4 az 1-ben csomag egy kék és lila alapon pompázó mágikus unikornis mintával teszi még vidámabbá az iskolakezdést. A csomag tartalmaz egy ergonomikus, merevfalú iskolatáskát, egy A/4-es méretű gumis mappát, egy kihajtható tolltartót és egy tornazsákot.   Az új és modern dizájn mellett a táska számos kényelmi funkciót kínál, mint például a teljes ortopéd háttámasz és a légáteresztő hátpárnázás, amelyek gondoskodnak a kényelemről és a megfelelő tartásról. A teljesen párnázott, kényelmes vállpántok és az erős formázott alsó rész garantálják a maximális kényelmet és védelmet a mindennapi használat során. Két oldalzseb és egy hőszigetelt első zseb segítségével könnyen hozzáférhetsz az apróbb tárgyakhoz és italokhoz.   Emellett a táska előlapján és oldalain található fényvisszaverő biztonsági anyagok gondoskodnak arról, hogy gyermeked mindig jól látható legyen az úton. Legyen gyermeked stílusos és kényelmes az iskolakezdés során a Spirit Little Dream iskolatáska szettjével!  Jellemzők: - Little Dream iskolatáska szett - kiváló minőség - Új és modern dizájn - Teljes ortopéd háttámasz - Légáteresztő hátpárnázás - Teljesen párnázott és kényelmes vállpántok - Két oldalzseb - Egy első zseb hőszigetelővel - Fényvisszaverő biztonsági anyagok elöl és oldaltokon - Erős formázott alsó rész  Tartalma: - 1 db iskolatáska - 1 db kihajtható tolltartó - 1 db tonrazsák - 1 db gumis mappa A/4-es méretben", "price": 23190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-little-dream-4db-os-iskolataska-szett-38x28x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}