{"items": [{"id": "J81706", "title": "Zsiráfos bébi fotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/u-zoo-bebi-rezgo-pihenoszek-2.webp", "desc": "Ez a remek babafotel nem csak, hogy kényelmes, de még szórakoztató is a gyerekek számára. A fotel kialakításának köszönhetően stabilan és biztonságosan tartja a kicsiket, még egy beülős része is van, amivel a legkisebbeket rögzíthetjük benne. A szélei egy foglalkoztató híddal vannak összekötve, melyen a baba számára izgalmas játékok vannak. A beépített elektronika nyugtató rezgést képes generálni, valamint különböző hangeffektekkel is szórakoztatja majd a gyerekeket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi zsiráfos pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzsirafos-bebi-fotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81963", "title": "Színes fa formaillesztő puzzle számokkal 15db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/fa-szines-formailleszto-puzzle-szamokkal-2385.webp", "desc": "Szerezz be gyermeked játékgyűjteményébe egy nagyszerű fejlesztőjátékot amelynek használatával számos készségét játékosan tudja fejleszteni és előnyére szolgálhat az iskolai mindennapok során. A készletben összesen 15db fából készült, színesre festett számokat és matematikai műveleti jeleket találhat meg amelyeket a saját helyükre kell párosítania. A szett használatával a színekkel, számokkal, szorzás és osztás jelekkel valamint az alapvető műveletekkel ismerkedhet meg, amelyet akár már három éves kortól használatba vehet.  Jellemzők:  - Színes fa formaillesztő puzzle számokkal - Matematikai műveleti jelekkel - Színes fa anyag - 15db-os szett - Illesztőtáblán - Ajánlott: 3 éves kortól", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-puzzle-szamokkal-15db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81862", "title": "Szállító teherautó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/szallito-teherauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "Ez a húsz centiméteres teherautó egészen biztos, hogy minden kisautó gyűjtemény egyik legmegbecsültebb darabja lesz, hiszen már önmagában is izgalmas játékok szereplője lehet, amit a fény és hang funkciói még élethűbbé tudnak varázsolni. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Szállító teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszallito-teherauto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81867", "title": "Konténeres teherautó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/konteneres-teherauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "A konténeres szállítás manapság a legelterjedtebb, legyen szó tengeri, vagy szárazföldi szállításról, így nem csoda, hogy megjelentek azok a teherautók, amelyekre egy kisebb konténert egyszerűen fel lehet tenni, és máris indulhat. Ez a vagány járgány fényekkel és hanggal varázsolja majd el a gyerekeket. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Konténeres teherautó teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonteneres-teherauto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81926", "title": "Színes kamion munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-szines-kamion-munkagepek-tobbfele-mkm627061.webp", "desc": "Amennyiben kisfiadat nagy ámulattal tölti el az utcán elhaladó munkagépek, kamionok látványa, akkor ezzel a játékkal nagy örömet okozhatsz neki. A kamion részletes kialakítást kapott aminek köszönhetően még jobb játékélményt biztosít. Strapabíró anyagból készült, így sokáig lehet majd használatban. Keresd a hozzá tartozó többi munkagépet is, hogy teljes legyen a szett. Gyerkőcöd nemcsak szórakozni, de fejlődni is fog általa, hiszen a kamion ide-oda tologatásával észrevétlenül fejleszti mozgás koordinációját.    Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Kamion munkagépek többféle változatban - Erős kivitelezéssel - Részletgazdag kidolgozás - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-kamion-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81930", "title": "Kamionos munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-kamionos-munkagepek-tobbfele-mkm627160.webp", "desc": "Ezeknek a szuper járgányoknak köszönhetően már nem kell tovább keresned a tökéletes ajándékot. Megtaláltad! Hiszen ezek a különleges munkagépek valamelyikével lepheted meg kisfiad. Részletgazdag kialakításuknak köszönhetően még izgalmasabbá teszik a játékélményt. A munkagépek részletes kialakítást kaptak , kiváló minőségű anyagokból, így sokáig lehetnek majd használatban, valamint forgó kerekeinek köszönhetően az egész ház játéktérré alakulhat. Válogasson kedvére a több ezer Magic Toys játékokból és kiegészítőkből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Kamionos munkagépek többféle változatban - Részletgazdag kidolgozás - Élénk színek - Csomagolás mérete: 18x12x9cm - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkamionos-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82021", "title": "Molto: GusyLuz baglyos éjszakai zenélő projektor", "img": "https://www.jatekshop.eu/upload_files/products/gusyluz-baglyos-ejszakai-zenelo-projector.webp", "desc": "Ez a kis bagoly remek alvó pajtása lesz a gyerekeknek, hiszen zenékkel és színes kivetítővel is rendelkezik. A bagolyba épített kivetítő színes csillagokat vetít a mennyezetre, melyeknek a színe változik, folyamatosan változik a helyzetük és lassan pulzálnak. A kedves, puha plüss bagoly, külső textil része a mosáshoz eltávolítható, hiszen a higiénia nagyon fontos a babák számára! Nyugtató altatódalok csendülnek fel a bagolyból, hogy a babák könnyen elaludjanak, vagy megnyugtassa a sírásukat. Az elektronika automata kikapcsolóval és alvás időzítővel rendelkezik. A játék szívverés hangokat is képes kiadni, hogy utánozza az anya méhében lévő hangot, és ezzel is megnyugtatja a babát, és segíti őket az elalvásban.  Jellemzők: - Baglyos éjszakai zenélő projektor - Három funkcióval - Kivetített csillagokkal - Hét színben - Mosható - Mérete kb 28cm", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-gusyluz-baglyos-ejszakai-zenelo-projector.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82187", "title": "Munchkin Cthulhu 3 - Járatlan járatok társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/munchkin-cthulhu-4-jaratlan-jaratok.webp", "desc": "Titkot rejt a föld mélye amiért talán érdemes lehet a felszín alá merészkedni! A tilalmas tudás utáni kutatás ez alkalommal a föld alá vezet! Barangoljátok be a Mi-gók szemétdombját, ássátok ki magatokat a dunwitchi árokból! Nézzetek szembe bátran K’n-yan kék fényével! Vagy akár mindezekkel egyszerre. A Munchkin Cthulhu eddig is tébolyító játék volt, és még jobban megzavarja az elméteket. A Járatlan járatok 16 kapulapja és 20 kalandlapja megismerésre váró új dimenziókat nyit előttetek… Márpedig mindannyian tudjuk, ez mennyire remek egy ötlet lehet, nem igaz? Mi baj lehet?  Ez a Munchkin Cthulhu kiegészítője, ami önállóan nem játszható!  Tartalma: - 20 kétoldalas kalandkártya - 16 kapulap - Szabályok  Játékosok száma 2-6 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunchkin-cthulhu-3-jaratlan-jaratok-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82558", "title": "Quido nyuszi 28cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w686164.webp", "desc": "Ha a legviccesebb bloggert keresed, itt van Quido. Legalábbis ő maga meg van győződve erről. A stílusa az eredeti őrült humoron alapul. Nem sok erősebb karakter karakter van, kivéve Puschkin-t, akit nagyon tisztel. Ő a nagy példaképe. Litvániából származik és egészen biztos, hogy minden gyereknek mosolyt tud csalni az arcára a mókás csíkos öltözetével. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 28cm Anyaga: puha plüss", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquido-nyuszi-28cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82250", "title": "Rezgő és zenélő pihenőszék elefánt mintával", "img": "https://www.jatekshop.eu/upload_files/products/rezgo-zenelo-pihenoszek-elefantos-mintaval-6701.webp", "desc": "Egy praktikus babakék színű pihenőszéket szerezhetsz be gyermeked számára amely kedves elefánt mintával rendelkezik és a kényelemről az extra funkciók is gondoskodnak, hiszen a pihenőszék hangeffektekkel és rezgés programmal rendelkezik a kicsik kényelme és álomba ringatásának érdekében. A babafotelt praktikusan használhatod akár az étkezések ideje alatt, akár a délutáni pihenők vagy játékok alkalmával. A szettben található kiegészítő csörgők és rágókák gyermeked feje fölé akaszthatók amelyek egy szempillantás alatt lekötik a figyelmét.  Jellemzők:  - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal - A működtetéshez szükséges elemek külön kaphatók", "price": 17090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frezgo-es-zenelo-pihenoszek-elefant-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82734", "title": "Kenyérpirító gyurmákkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/kenyerpirito-gyurmaval-jatekszett.webp", "desc": "A gyerekek remekül kiegészíthetik a játékkonyhájukat ezzel a készlettel, ami első sorban egy vagány kenyérpirítógépet tartalmaz, ami elengedhetetlen része minden reggeli étkezésnek. természetesen a csomagban egyéb hasznos kiegészítők is helyet kaptak, mint például egy tányér étkészlettel, sodrófa, körkés, csipesz és különféle lapátok. Végül de nem utolsó sorban a csomagban négy tégely gyurma is található, amivel a gyerekek különféle feltéteket készíthetnek a megpirított kenyerükhöz. A gyurmák ugyan nem ehetők, de természetesen semmilyen egészségre káros anyagot nem tartalmaznak, így a kicsik nyugodtan játszhatnak vele.  Jellemzők: - Kenyérpirító játékszett - Kiegészítőkkel - Gyurmákkal", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkenyerpirito-gyurmakkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82765", "title": "Scrap Racer társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/scrap-racer-tarsasjatek.webp", "desc": "A Scrap Racer társasjátékban a játékosok vakmerő pilótákat személyesítenek meg, akik a Galaxis leggyorsabb, legveszélyesebb és legőrültebb versenyén vesznek részt. A járgányokat különböző szedett-vedett alkatrészekből építettétek össze, ezért különböző, kisebb-nagyobb meghibásodásokra kell számítanotok. Aki meg akarja nyerni ezt az őrületes versenyt, annak jól kell taktikáznia és az sem árt, ha a szerencse is hozzá pártol, mert szerencsés kockadobásokra és jó lapjárásra is szüksége lesz. A variálható pálya, a folyamatosan változó bónuszok, a véletlenszerűen feltűnő balesetkártyák igazán változatossá teszik a játékot. Lendületes, vidám családi társasjáték.  Tartalma: - 14 pályalapka - 6 versenyző talppal - 6 játéktábla - 1 célvonal - 16 célkártya - 16 körszámláló - 28 bónuszkártya - 17 bónuszjelölő - 56 balesetkártya - 6 kocka - 1 kezdőjelölő - 1 szabályfüzet  Játékosok száma 2-6 fő Játékidő kb 20-45 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscrap-racer-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82807", "title": "Magic: the Gathering Jace HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-jace-hqc-puzzle-1000db.webp", "desc": "Ez a puzzle garantáltan remek választás minden fantasy és Magic rajongó számára, hiszen Jace Beleren az egyik leghíresebb karaktere a népszerű kártyajátéknak. Jace hihetetlenül intelligens, és olyan tehetségekre képes, mint a tisztánlátás és az illúzió. Különlegessége azonban a mentális mágia művészete, ami egyedülállóvá teszi őt a multiverzumban. Visszafogott természetű, és a múltban hozott rossz döntései miatt nyugtalan a lelkiismerete. A kíváncsi és mindig ura a helyzetnek, Jace mestere a gondolatolvasásnak, az emlékezetmódosításnak, és mesteri illuzionista. Telepatikus képességei lehetővé teszik számára, hogy manipulálja az ellenséges mágusokat azáltal, hogy ellensúlyozza a mágiájukat, vagy felhasználja ellenük a varázslataikat. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-jace-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82986", "title": "Little Wild koalás nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/lw-nyaklancs-koala.webp", "desc": "Idehaza a koalákat mindenki mackónak gondolja, pedig nem azok, bár ez mit sem változtat azon, hogy elképesztően aranyos állatok, és Ausztrália egyik jelképévé váltak. A gyerekek most egy vagány nyaklánccal fejezhetik ki tetszésüket ezen állatok felé. Egy jobb és fenntarthatóbb világ megteremtéséhez elengedhetetlen, hogy a kicsikben tudatosuljon a fajok és élőhelyeik gondozásának fontossága. A LITTLE WILD szeretne hozzájárulni és részese lenni ennek a változásnak a gyermekek nevelésével. Ezekkel a színes nyakláncokkal a gyerekek egy szép kiegészítőt viselhetnek, miközben hangot adhatnak ennek az ügynek. A nyaklánc egy QR-kódot is tartalmaz, amely az egyes állatokról készült videóhoz vezet, ahol többet megtudhatnak a gondozásukról és érdekességeikről.  Jellemzők: - Little Wild nyaklánc - Színes gyöngyökkel - Koalás medállal - QR kóddal", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-wild-koalas-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83108", "title": "Merry Christmas karácsonyi gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/38947.webp", "desc": "Akinek nincs kedve csomagolni a karácsonyi ajándékokat, annak remek választás lehet az ajándék tasak, ami a hatalmas méretének köszönhetően a nagyobb ajándékok számára is remek választás, a fenyőfás díszítés és a Merry Christmas felirat pedig gondoskodik az ünnepi hangulatról. A gigant méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Karácsonyi mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmerry-christmas-karacsonyi-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83272", "title": "Fehér színű esküvői ajándéktáska 11x6x14cm", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-diszzacsko-eskuvoi-22681.webp", "desc": "Egy kiváló minőségű, fényes lakkozott felülettel rendelkező ajándéktáskát szerezhetsz be amely hófehér virágmintázattal rendelkezik és kiválóan alkalmas esküvői ajándékok csomagolására. Az ajándéktáska masszív fogantyúkkal rendelkezik amelynek használatával könnyedén szállíthatod az ajándékot és nyújthatod át az ünnepelt számára.  Jellemzők:  - Ajándéktáska - Színes megjelenés - mérete: 26x13x32cm - fogantyúval - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-szinu-eskuvoi-ajandektaska-114x64x146cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83396", "title": "Playgo: Bébi fürdőjáték szett kacsa formájú tárolóban 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/bebi-furdojatek-szett-kacsas-taroloban-1926.webp", "desc": "Egy kiváló minőségű, strapabíró műanyagból készült fürdőjáték szettet szerezhetsz be gyermeked számára amelynek használatával izgalmassá teheted az esti fürdéseket egy szempillantás alatt. A játékszett egy kacsa formájú tárolóban található amelyet könnyedén kinyithat és kiboríthatja gyermeked a tartalmát. A szettben különböző fürdőjátékok találhatók amelyek között kishajó, szita és egy bálna forma is megtalálható.  Jellemzők:  - Bébi fürdőjáték szett - Kacsa formájú tárolóban - 8db-os szett - Anyaga: 100%-ban káros anyag mentes műanyag - Ajánlott: 3 éves kortól", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-furdojatek-szett-kacsa-formaju-taroloban-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83656", "title": "Wood Craft: Szivárvány pillangók fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-szivarvany-pillangok-fa-puzzle-501db-os.webp", "desc": "Válassz egy igazán különleges és exkluzív ajándékot, ami minden alkalomra kiváló meglepetés lehet! Ez a fa puzzle nem csak a lélegzetelállítóan színes, pillangós képével varázsolja majd el az embereket, hanem a fából készült puzzle darabjaival is, amelyek között pillangó, flamingó és egyéb állat formájú darabok is rejtőznek. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-szivarvany-pillangok-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83837", "title": "20 mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/20-mintas-exkluziv-nagy-diszzacsko-27x33x14cm.webp", "desc": "Egy 20. születésnapra keresve sem találhatnánk ennél jobb ajándéktáskát meglepetésünk átadására az ünnepelt számára. A Cardex kiváló minőségű nagy ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely a nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 27x14x33cm Anyaga: Fényes laminált papír", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F20-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83821", "title": "Love rózsa mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/love-rozsa-mintas-kozepes-ajandektaska-18x23x10.webp", "desc": "Szerettünk számára remek választás ez a különleges LOVE felirattal és rózsákkal díszített ajándéktáska meglepetésünk átadására. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-rozsa-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}