{"items": [{"id": "J69865", "title": "Mancs Őrjárat - A kutyik megmentik Apollót, a szuperhőskutyust! mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-a-kutyik-megmentik-apollot-a-szuperhos-kutyust-mesekonyv.jpg", "desc": "A Mancs Őrjárat kutyusait aligha kell bemutatni a gyerekeknek, hiszen a meséknek köszönhetően mindenki ismeri Kaland-öböl négylábú csapatát, akik igyekeznek rendet tartani a környéken és segíteni mindenkinek akin csak kell. Ebben a füzetben a kutyusok egy új és izgalmas története kerül elmesélésre. A kutyik kedvenc TV műsorukat nézik már órák óta, amikor a legtöbbjük már álomra hajtja a fejét, Apolló a szuperhőskutyus Rubble és a Mancs Őrjárat segítségét kéri. Vajon Rubble képes legyőzni a pókoktól való félelmét, és szuperhős kutyusként a csapattal együtt megmenteni kedvenc hősét?  Jellemzők: - Mesekönyv - Kötés: Tűzött - Oldalak száma: 24 - Mérete  21 x 21 cm  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-kutyik-megmentik-apollot-a-szuperhoskutyust-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71737", "title": "Spirit: Csillámos dekorációs habszivacs lap ezüst színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406849-spirit-habszivacs-lap-glitteres-ezust.webp", "desc": "Egy igazán egyedi habszivacs lapot hoztunk el gyermekednek, mellyel rengeteg különleges tárgyat és díszt készíthet. A szivacslapot akár karácsonyi díszekhez, névtáblához egy ajtóra, doboz bevonására, különböző formák kivágására és ragasztására is felhasználhatjuk, de biztosan csak a kreativitás szabhat határt ennek. A habszivacs ezüst színt kapott, melyet csillámokkal vontak be, hogy még feltűnőbb megjelenést nyújtson. Keresd más színváltozatokban is, valamint egyéb kreatív kiegészítőinket kínálatunkban.  Jellemzők: - habszivacs lap - A/4-es méret - ezüst szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-ezust-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75453", "title": "3 az 1-ben dinoszauruszos puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34837-trefl-puzzle-3in1-dinos.webp", "desc": "Egy különleges puzzle-val lepheted meg gyermekedet, aki biztosan örülni fog majd neki, főleg ha ő is dinoszaurusz rajongó. Ebben a szettben ugyanis 3 különböző puzzle található meg, különböző darabszámokkal. A puzzle-k között ragadozó és növényevő dinók találhatóak, melyek egyike 20 db-os, míg a másik kettő 36 és 50 db-os kialakítást kapott. Ezek kirakása türelmet és odafigyelést is igényel, ám  fejlesztő hatással is lehet, valamint remek szórakozást nyújt számára. Szerezd be és kezdődhet is a móka.  Jellemzők: - 3 az 1-ben puzzle - dinoszauruszok - 20, 36 és 50db-os - kiváló minőség", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-az-1-ben-dinoszauruszos-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77235", "title": "Star Wars: The Mandalorian 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-the-mandalorian-100db-os-puzzle-trefl.webp", "desc": "Yoda ismeretlen fajába tartozik Grogu, aki a Star Wars - The Mandalorian sorozat egyik legismertebb és egyben legbájosabb szereplője. A hosszú hegyes fülekkel, zöld bőrszínnel és fényesen csillogó fekete szemekkel rendelkező apró gyermeket most egy 100db-ból összeállítható puzzle képen pillanthatják meg a gyerekek, melyet aztán dekorációként használhatnak. A sorozat több szereplője is feltűnik a képen, így felidézhetik általa a történet izgalmas jeleneteit.  Jellemzők: - Star Wars - The Mandalorian kép - Élénk, tartós színek - Mérete: 41x28cm - Anyaga: kemény karton", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-the-mandalorian-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77237", "title": "Mickey és barátai a parton 60db-os puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-baratai-a-parton-60db-os-puzzle-trefl.webp", "desc": "Színes, vidám hangulatú képet készíthetnek el a gyerekek összesen 60db puzzle elem egymásba illesztésével a játék során, amely így nem csak izgalmas szórakozást, de készségfejlesztő játékot is eredményez. Mickey egér mellett a kirakott képen feltűnik még barátja Donald, Goofey és Plútó is, így a gyerekek több ismerős karaktert is felfedezhetnek a színes puzzle képen. Ilyen társasággal garantált a vidám játékélmény!  Jellemzők: - Mickey egér és barátai a parton kép - Élénk, tartós színek - Mérete: 33x22cm - Anyaga: kemény karton", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-es-baratai-a-parton-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79475", "title": "Llorens: Julia síró baba mellényben 42cm-es", "img": "https://www.jatekshop.eu/upload_files/products/julia-baba-hanggal-42cm-llorens.webp", "desc": "Julia egy igazán csajos kislány aki az űrhajós mackó mintás ruhácskában, egy meleg felsővel és persze egy pár meleg zoknival érkezik a gyerekekhez egy dekoratív karton dobozban. A szép szóke hajában egy masnit visel, és természetesen a kedvenc cumiját is magával viszi, ami egy csipesznek köszönhetően mindig kéznél van, ha esetleg a baba sírva fakadna. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Mozgatható végtagok - Síró, hangot adó funkcióval - Szövet testtel - A szemei nem csukódnak le - Cumival - Mérete: 42cm - Dekoratív kartondobozos csomagolás - Kiváló minőségű, kézzel készített Spanyol termék!", "price": 27990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-julia-siro-baba-mellenyben-42cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80028", "title": "Bambino: Jumbo színes ceruza 10db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/bambino-jumbo-szines-ceruza-10db-os-szett-hegyezovel.webp", "desc": "Ez a tíz darabos készlet egészen biztos, hogy minden kis gyermeknek hatalmas örömet fog okozni, hiszen a vastagabb kialakítású ceruzákat sokkal kényelmesebb megfogni, és a vastag heggyel remekül lehet haladni a színezéssel. A készletben található hegyezőnek köszönhetően a ceruzák mindig használatra készen várakoznak majd. A Bambino színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Bambino színes ceruza - Vastagabb Jumbo kialakítás - Élénk színek - 10 db-os készlet - Hegyezővel", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-jumbo-szines-ceruza-10db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81695", "title": "Fashion Style baba menyasszonyi ruhában több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashion-style-baba-menyasszonyi-ruhaban-tobb-valtozatban.webp", "desc": "Ha egy lányt az életének legfontosabb pillanatairól kérdezünk, akkor szinte kivétel nélkül mindenki az esküvőt említi, aki már átélte a nagy napot. Ezek a fantasztikus babák szebbnél-szebb menyasszonyi ruhában láthatóak, akár egy csodás ara az igazi esküvőn. A baba kezei és lábai mozgathatók. Ruházata aprólékosan kidolgozott és tökéletesen mintázza az eredeti esküvői ruhák részletgazdag elemeit. A babák haja fésülhető és akár kedvetek szerint össze is foghatjátok vagy díszíthetitek. A szett 4 változatban érhető el, az ár egy változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Menyasszonyi babák több változatban - Részletgazdag kidolgozás - Mozgatható karok és lábak - Mérete: kb. 29cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-style-baba-menyasszonyi-ruhaban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83306", "title": "Sully-sur-Loire kastély Franciaország 3000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-sully-sur-loire-franciaorszag-3000db-os-puzzle.webp", "desc": "Franciaország egyértelműen az építészet egyik fellegvárának számított már a középkorban is, és az országban számtalan csodálatos építmény található a mai napig. A Sully-sur-Loire kastély nem csak a puzzle-ök kedvelőinek nyerheti el a tetszését de azoknak is, akik rajonganak a várakért és a csodaszép tájképekért. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 3000 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 3000db puzzle elem Mérete: 116x85cm", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsully-sur-loire-kastely-franciaorszag-3000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84515", "title": "Ragadozó dinoszauruszok 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/ragadozo-dinoszauruszok-200-db-os-puzzle-trefl.webp", "desc": "Ezen a fantasztikus puzzle-ön egy őskori részlet látható, melyen számos különböző fajú dinoszaurusz kapott helyet. A dinók kedvelőinek biztosan elnyeri majd a kirakó, hiszen összeállítva akár a szobánknak is csodás dísze lehet. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 200 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 200db puzzle elem Mérete: 48x34cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragadozo-dinoszauruszok-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84899", "title": "Canenco: Jégvarázs II. Kicsi Meglepetés tojás", "img": "https://www.jatekshop.eu/upload_files/products/fr19108-jegvarazs2-meglepetes-tojas-1.webp", "desc": "Itt a Jégvarázs II. Meglepetés tojás ajándékokkal!! A tojás alakú tartóban többféle meglepetés várja csemetéd, többek között hegyező, nyaklánc, nyomda, ceruza , matrica és ezek természetesen mind a Jégvarázs II. karaktereivel vannak díszítve. Kiváló kiegészítője lehet egy ajándékcsomagnak. Hogy melyik készlet érkezik hozzátok , az persze meglepetés!  Tartama lehet: -Jégvarázsos II. matrica -hegyező -nyaklánc -ceruza -nyomda  Jellemzők: - Jégvarázs II Meglepetés tojás -kiváló minőség  A tojás mérete: 5 x 5 x 7 cm", "price": 789.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-jegvarazs-ii-kicsi-meglepetes-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87480", "title": "Melissa & Doug: Mancs őrjárat Chase rajzolás vízzel kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33251-1.webp", "desc": "Ez a varázslatos kifestő nem igényel színes ceruzákat vagy filctollakat, csupán vízre lesz szükség a készletben található spéci tollba, és máris színekkel fog megtelni a Mancs őrjárat mese ihlette jelenet. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Mancs őrjárat mese alapján - 4 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-chase-rajzolas-vizzel-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88345", "title": "So Slime: Crazy Sensations slime többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/so-slime-asmr-slime-tobbfele-1.webp", "desc": "Ezekben a kis Crazy Sensations tégelyekben valóban őrületes dolgok rejtőznek, amelyekkel egészen biztos, hogy a gyerekek is örömmel eljátszanak, sőt megpróbálhatják összegyűjteni a tizenkét különféle változatot is. Nyisd ki és fedezd fel a hangok és textúrák világát! Keverd össze a díszítéseket a különleges keverékkel, hogy egyedülállóan kielégítő érzéseket hozz létre. Nyomkodd, húzd, ropogtasd és hallgasd. Tizenkét stílus van, nézd meg, össze tudod-e gyűjteni mindet! A különleges érzetek jó közérzetet keltő rezgéseket biztosítanak, amelyek nagyszerűen hatnak a közérzetedre! Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Crazy Sensations slime - Tizenkétféle változatban - Különleges textúrák", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fso-slime-crazy-sensations-slime-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74969", "title": "Prémium Cross-Country Pick-up távirányítós terepjáró 1/14 30cm 27MHz kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/cross-country-pick-up-auto-20391-2.webp", "desc": "A Prémium Cross-Country Pick-up távirányítós terepjáró egy kivételes minőségű játékautó, amelyet a gyerekek és a hobbi modellezők egyaránt élvezhetnek. Ez az autó a valóságos terepjárók részletes kialakítását ötvözi a távirányítós játékélmény nyújtásával. A 1/14-es méretarányú kialakításnak köszönhetően ez a terepjáró rendkívül részletes és hűen tükrözi a valóságos járművet. A gondosan kidolgozott részletek, mint például a karosszéria vonalai, a fényszórók és a kerekek, segítenek megidézni az igazi terepjárók lendületét és erejét. A 27 MHz-es távirányító lehetővé teszi a precíz irányítást és a sima vezetést. Könnyen kezelhető és kényelmes a kezedben, így pontosan irányíthatod az autót az akadályok között. Fedezd fel az autók világát és hódítsd meg a terepet a Prémium Cross-Country Pick-up távirányítós terepjáróval! A Prémium Cross-Country Pick-up távirányítós terepjáró a kiváló minőségű anyagoknak és a gondosan kidolgozott részleteknek köszönhetően tartós és megbízható. Ez az autó a kalandvágyadat és a játékélményedet kielégíti, miközben részleteiben olyan valósághű érzést nyújt, mintha egy igazi terepjárót vezetnél.  Fedezd fel a Prémium Cross-Country Pick-up távirányítós terepjáró kínálta kalandokat és élvezd a részletes kialakítást, amely valósághű játékélményt nyújt! Hódítsd meg a terepet és éld át a távirányítós autózás izgalmát ezzel a prémium minőségű játékautóval!  Jellemzők:  - Prémium Cross-Country Pick-up távirányítós terepjáró - 1/14-es méret - 27 MHz - kiváló minőség - részletes kialakítás", "price": 19390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpremium-cross-country-pick-up-taviranyitos-terepjaro-1-14-27mhz-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92576", "title": "Pókember: Póki és csodálatos barátai Póki játékfigura kiegészítővel 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-poki-jatekfigura-10cm-hasbro.webp", "desc": "Pókember a gyerekek egyik kedvenc szuperhőse, így ez a menő Póki karakter figura biztosan elnyeri majd a kicsik tetszését. A Póki és csodálatos barátai animációs mesesorozatban a gyerekek egyik kedvenc Marvel szuperhőse, Pókember tűnik fel és él át izgalmas kalandokat szuperhős barátaival, miközben a gonosztevők ellen küzdenek. Ez a figura tökéletes mása a mesében látható karakternek, kezei és lábai mozgathatóak, feje forgatható és a részletgazdag festés még élethűbbé teszi. A figuraszett egy kiegészítőt is tartalmaz, mérete kb. 10cm, anyaga műanyag.  Jellemzők: -  Póki és csodálatos barátai játékfigura - Részletgazdag kidolgozás - Mozgatható kezek és lábak - Forgatható fej - Kiegészítő Mérete: kb. 10cm Anyaga: műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-poki-jatekfigura-kiegeszitovel-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93032", "title": "Hot Wheels Race Verse: Buzz Lightyear kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-race-verse-buzz-lightyear-kisauto-1-64-mattel.jpg", "desc": "Buzz Lightyear a Toy Story egyik legnépszerűbb karaktere, aki azóta önálló mesét is kapott, ezúttal egy jópofa kisautóval érkezik hozzád a Hot Wheels versenyekre. Mi lesz abból, ha a Hot Wheels kisautók a kedvenc filmjeiddel találkoznak? Egy hihetetlenül egyedi és nagyon szórakoztató kollekció. A Hot Wheels Racer Verse járműveket a Disney, Pixar, Star Wars és Marvel filmjei ihlették és az olyan kedvenc karakterek kerültek a volán mögé, mint Darth Vader, Stitch, Mickey egér, Grogu vagy Amerika kapitány és még sok más. A készletben megtalálhatod a kedvencedet, de összerakhatod az eddigi legegyedibb gyűjteményedet is belőlük. Az 1:64 méretű járművek kompatibilisek a Hot Wheels pályákkal. Ideális ajándék lehet a háromévesnél idősebb gyerekeknek, a filmek rajongóinak és a gyűjtőknek.   Jellemzők: - Hot Wheels Racer Verse kisautó - Részletgazdag kidolgozás - Anyaga: fém és műanyag - Méretaránya: 1/64 - Mérete kb. 6-8cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-race-verse-buzz-lightyear-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93743", "title": "Dream Collection: Csecsemő baba autós üléssel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/622189-luna-autos-gyerekules.webp", "desc": "Örömmel bemutatjuk a kisgyermekeknek és szülőknek a csecsemő baba szettet, amely egy komplett kisbabával érkezik, és minden olyan kiegészítőt tartalmaz, amire a kisgyermek gondoskodáshoz és játékhoz szüksége lehet. Ez a szett egy valódi kincs azoknak a gyerekeknek, akik szeretnek szerepjátékot játszani és együtt érezni a baba iránti felelősséget.  A csecsemő baba szett tartalma összetett és szórakoztató. Az autós ülés és a hozzá tartozó biztonsági öv lehetővé teszi a kisgyermeknek, hogy a babát magával vigye bárhová, így a babának mindig lehet közeli társa az utazások során. A szettben két különböző cumisüveg is található, amelyekkel a babának etetést lehet szimulálni, így a gyermek gyakorolhatja a gondoskodást és az ellátást.  Az előke és a rágóka is része ennek a szettnek, amelyek segíthetnek a babának kényelmesebbé és boldogabbá tételében. Az előke védi a babát az étkezés során, miközben a rágóka megnyugtató hatással lehet a csecsemő fogainak növekedésekor. Mindkét kiegészítő hozzájárul a baba jólétéhez és kényelméhez.  A rózsaszín sapka és rugdalózó egyedivé teszi ezt a szettet, és lehetővé teszi a gyermeknek, hogy stílusosan öltöztethesse fel a babát. A különböző színek és minták ösztönözhetik a gyerekek kreativitását és stílusszemléletét.  A csecsemő baba szett egy fantasztikus eszköz a gyerekek számára arra, hogy fejlesszék szociális és gondoskodó készségeiket, miközben szórakoznak és alkotnak. A babával való játék során a gyerekek tanulnak és fejlődnek, miközben élvezik az időt a kisbabájukkal. Ez a szett nem csupán szórakoztató, hanem tanító és nevelő élményt is nyújt, és hozzájárulhat a kicsik fejlődéséhez és önbizalmának növeléséhez.  Jellemzők: - baba szett - autós üléssel - kétféle cumisüveggel - előkével és rágókával - rózsaszín szettben", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-collection-csecsemo-baba-autos-ulessel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93841", "title": "Playmonster: 5 másodperc és add át társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/5masodperc-es-add-at-tarsas-pm62362.webp", "desc": "Most van itt a lehetőség, hogy új szintre emeld a játékot! Az „5 másodperc és add át” játék a jól ismert 5 másodperc, 3 válasz társasjátékok sorát gazdagítja, de most a hagyományos időmérő helyett stafétabot kerül bevetésre. Ragadd meg a bot egyik végét, adj választ a felvetett kérdésre 5 másodpercen belül, majd passzold tovább! Amint a következő játékos megérinti a bot másik végét, elindul az ő ideje, és ő is ugyanarra a kérdésre kell, hogy választ adjon. Aki nem talál több választ, és a boton minden egyes fény bekapcsol, az veszít egy életet. A játékot az összesen 374 különböző kérdéskártya teszi változatossá és ismételhetővé. A végén csak egy valaki lehet a győztes! Ki lesz vajon a végső bajnok? Az 5 másodperc és add át”egy dinamikus és szórakoztató társasjáték, melyet 8 éves kortól ajánlunk.  A játék egy praktikus tokban érkezik, így könnyedén magatokkal vihetitek táborozásra vagy kirándulásra is.  A stafétabot használatához 3 db 1.5V AAA elemre van szükség, amelyet a csomagolás nem tartalmaz.  Jellemzők: - 5 másodperc és add át társasjáték - Staféta bottal - 374 kérdéskártya - 8 éves kortól - Játékosok száma: 2+   A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymonster-5-masodperc-es-add-at-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95350", "title": "LEGO® Technic: VTOL teherszállító űrhajó LT81 (42181)", "img": "https://www.jatekshop.eu/upload_files/products/vtol-teherszallito-urhajo-lt81-42181.jpg", "desc": "Az űrrajongók egy emlékezetes építmény összerakásában lelhetik örömüket a LEGO® Technic VTOL teherszállító űrhajó LT81 (42181) szettel, amely olyan 10+ éves gyermekeknek készült, akik imádják a játék űrrepülőket. Ez a futurisztikus, űrhajós játékmodell igazán lángra lobbantja a gyermekek kíváncsiságát, miközben távoli bolygókon játszanak el izgalmas rakományszállító küldetéseket. A szett telis-tele van szuper jellemzőkkel, mint például a különféle szerkezetek, amelyek forgatják a hajtóműveket, kiengedik és visszahúzzák a futóművet, és leengedik a kart, hogy az felvegye a konténert, amelyben a mini űrjáró van. A jármű tetején is található egy kar, így az ifjú űrrajongók a játék közben ide-oda tologathatják a szobában az űrhajót. Hogy az űrbéli kalandokat még magasabb szintre emeld, a szetthez tartozik egy speciális légzsilipelem, amelynek segítségével összekapcsolhatod más, kompatibilis, űrtémájú LEGO szettekkel (külön kaphatók). A LEGO Builder appal pedig a gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat.  Jellemzők: • Építs egy futurisztikus szállító űrhajót – A 10+ éves ifjú űrrajongókra rengeteg felfedezni való vár, miközben megépítik és játszanak a LEGO® Technic VTOL teherszállító űrhajó LT81 űrrepülőgépes játékszettel • Függőleges felszállás és futómű – A gyerekek kiengedhetik és visszahúzhatják a futóművet, miközben a fantáziadús játék útján felfedezik, hogy milyen lehetőségeket és kihívásokat rejt az, ha különféle bolygókon élnek és dolgoznak • Szállítsd a rakományt – Tartalmaz egy mini űrjárót, amelyet bele lehet helyezni a konténerbe, hogy a kinyújtható kar segítségével az űrhajó aljára lehessen akasztani • Fogantyú és forgó hajtóművek – A kis űrfelfedezők megfoghatják a fogantyút, forgathatják a hajtóműveket, és megcsodálhatják az önszintező vezetőülést, miközben különféle repülőmanővereket játszanak el • Egy játék a világűr témájában – Vidám ajándékötlet lehet 10+ éves gyermekeknek, akiket érdeklődnek az űrutazás és a futurisztikus játék repülők iránt • Légzsilipelem – Tartozik hozzá egy speciális légzsilipelem, így a gyerekek összekapcsolhatják ezt a modellt a többi kompatibilis, űrtémájú LEGO® szettel (külön kaphatók), hogy még több űrutazós kalandban legyen részük • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek elemei valósághű mozgásokkal és szerkezetekkel rendelkeznek, amelyek közérthetően és realisztikus módon vezetik be a LEGO építőket a műszaki tudományok világába• Méretek – Az űrhajó ebben az 1365 elemből álló készletben 19 cm magas, 52 cm hosszú és 47 cm szél es", "price": 32790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-vtol-teherszallito-urhajo-lt81-42181.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95664", "title": "Marvel Spidey 30db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-30db-puzzle-20285c.webp", "desc": "Köszöntsétek a kis hősöket a  Marvel Spidey and His Amazing Friends  30 darabos puzzle-lel, mely a Clementoni SuperColor sorozatának része! Ez a színes kirakó tökéletes választás a legifjabb Pókember rajongók számára, akik izgatottan fedezhetik fel Spidey és csodálatos barátai kalandjait, miközben kézügyességüket és problémamegoldó képességüket fejlesztik. A nagy, könnyen fogható darabok ideálisak a kis kezek számára, és a kirakott kép vidám, élénk színeivel minden gyermek szobájában örömöt szerez. Gyűjtsétek össze, és élvezzétek a közös építkezést és a játék örömét!  Jellemzők: - Marvel Spidey puzzle - 30 db-os - Supercolor kollekció - Kirakott kép mérte: 33,5x23,5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-30db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}