{"items": [{"id": "J99882", "title": "Ars Una: Celtic mentazöld-fekete AU-5 iskolatáska, hátizsák 33x49x23cm", "img": "https://www.jatekshop.eu/upload_files/products/55003810-arsuna-celtic-iskolataska.webp", "desc": "Az ARS UNA Celtic hátizsák AU-5 tökéletes választás lehet a 4. osztálytól ajánlott gyermekek számára. Könnyű és erős, prémium minőségű vízlepergető anyagból készült, hogy megfeleljen az aktív életmódhoz és a mindennapi használathoz. A hátizsák méretei 330x490x230 mm, és 28 literes űrtartalommal rendelkezik, így elegendő helyet biztosít a könyveknek, tanszereknek és egyéb szükséges dolgoknak.  A hátizsák megerősített, méretre állítható puha vállpántokkal van ellátva, amelyek biztosítják a kényelmes viselést. Összesen öt cipzáras rekesze van, amelyek közül kettő nagy rekesz, ideális a tanszerek számára. A nagyobbik első zsebében található cipzáras zseb és bevarrt írószertartó hozzájárulnak a könnyű rendszerezéshez. Emellett egy cipzáras első zseb is rendelkezésre áll apróbb felszerelések tárolására.  A hátizsák további kényelmi funkciói közé tartozik egy külön cipzáras, plüssel bélelt szemüvegtartó zseb, valamint két hálós oldalzseb, amelyek ideálisak kulacsok és kisebb tárgyak számára. Ezek a jellemzők teszik ezt a hátizsákot kiváló választássá mind iskolába, mind kirándulásokra.  Jellemzők: - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 5 cipzáras rekesszel rendelkezik  - Két nagy rekeszében jól elférnek a tanszerek - Nagyobbik első zsebében cipzáras zseb és - bevarrt írószertartó segíti a rendszerezést - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Mérete:330x490x230 mm - Űrtartalom: 28 l - Terhelhetőség: 12 kg-ig", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-celtic-mentazold-fekete-iskolataska-hatizsak-33x49x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99883", "title": "Ars Una: Dune barna-fekete AU-5 iskolatáska, hátizsák 33x49x23cm", "img": "https://www.jatekshop.eu/upload_files/products/55003803-arsuna-dune-hatizsak.webp", "desc": "Az ARS UNA DUNE hátizsák AU-5 ideális választás lehet a 4. osztálytól ajánlott gyermekek számára. Ez a hátizsák könnyű és erős prémium minőségű, vízlepergető anyagból készült, így tökéletesen megfelel mindennapi használatra és iskolába járáshoz is. A méretei 330x490x230 mm, és 28 literes űrtartalommal rendelkezik, ami elegendő helyet biztosít a könyveknek, tanszereknek és egyéb szükséges dolgoknak.  A hátizsák megerősített, méretre állítható puha vállpántokkal van ellátva, amelyek biztosítják a kényelmes viselést és a megfelelő testtartást. Összesen öt cipzáras rekesze van, beleértve két nagy rekeszt, amelyekben jól elférnek a tanszerek és egyéb nagyobb tárgyak. A nagyobbik első zsebében található cipzáras zseb és bevarrt írószertartó tovább segíti a rendszerezést és a tárgyak elrendezését. Emellett egy cipzáras első zseb is rendelkezésre áll kisebb felszerelések, mint például tollak vagy kulcstartók tárolására.  A hátizsák további kényelmi funkciói közé tartozik egy külön cipzáras, plüssel bélelt szemüvegtartó zseb, valamint két hálós oldalzseb, amelyek ideálisak kulacsok és kisebb tárgyak számára. Ezek a jellemzők teszik ezt a hátizsákot kiváló választássá mind iskolába, mind kirándulásokra.  Jellemzők: - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 5 cipzáras rekesszel rendelkezik  - Két nagy rekeszében jól elférnek a tanszerek - Nagyobbik első zsebében cipzáras zseb és - bevarrt írószertartó segíti a rendszerezést - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Mérete:330x490x230 mm - Űrtartalom: 28 l - Terhelhetőség: 12 kg-ig", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-dune-barna-fekete-au-5-iskolataska-hatizsak-33x49x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99902", "title": "Ars Una: Celtic mentazöld-fekete AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/54853812-arsuna-hatizsak-au-2-celtic-iskolataska.webp", "desc": "Az Ars Una Celtic AU-2 hátizsák ideális választás a 4. osztálytól kezdve mindennapi használatra. Kombinálja a stílust és a funkcionalitást prémium minőségű, erős és vízlepergető anyagból készült kialakításával. A zöld-fekete színösszeállítás modern és időtálló megjelenést biztosít.  A hátizsák megerősített, puha vállpántjai könnyen méretre állíthatóak, így optimális kényelmet nyújtanak hosszabb használat során is. A mellkaspánt összekapcsolható, ami további stabilitást biztosít mozgás közben. Rendkívül könnyűsége és a 25 literes űrtartalma ideális mindennapi iskolai vagy utazási célokra.  A hátizsák négy cipzáras rekesszel rendelkezik, amelyek közül a legnagyobb szivaccsal bélelt, puha laptop tartó rekeszt tartalmaz, hogy elektronikai eszközeid biztonságban legyenek. A középső rekeszben praktikus cipzáras zseb és bevarrt, bélelt írószertartó található, míg a cipzáras első zsebben könnyen elérheted az apróbb felszereléseidet.  Az Ars Una Celtic AU-2 további kényelmi funkciói közé tartozik a külön cipzáras, plüssel bélelt szemüvegtartó zseb, valamint két hálós oldalzseb, amelyekben kulacsod és egyéb kisebb tárgyaid gyorsan elérhetők. A YKK minőségi cipzárok biztosítják a tartósságot és a sima működést.  Összességében a Celtic AU-2 hátizsák nemcsak praktikus tároló megoldást kínál, hanem a gondosan tervezett részletek és a komfortos kialakítás révén minden elvárásnak megfelel, hogy mindennapi tevékenységeidet könnyedén és stílusosan végezhesd.  Jellemzők: - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Igény szerint állítható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A legnagyobb rekeszben textil elválasztó és - szivaccsal bélelt, puha laptop tartó - A középső rekeszben cipzáras zseb és - bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Mérete:320x460x220 mm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-celtic-mentazold-fekete-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99838", "title": "Cardex: Friends - Jóbarátok exkluzív közepes ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-exkluziv-kozepes-diszzacsko-jobaratok-46967.webp", "desc": "Lepd meg barátaidat ezzel a Friends témájú ajándéktáskával, amely a Central Perk ikonikus motívumaival van díszítve! Ez a 17x10x23 cm-es exkluzív közepes méretű táska tökéletes választás minden Jóbarátok rajongónak. A táska színes és vidám dizájnja garantáltan felidézi a sorozat legjobb pillanatait. Az erős, minőségi anyag biztosítja a táska tartósságát, a fehér zsinórfül pedig kényelmes hordozást tesz lehetővé. Ajándékozd meg barátaidat ezzel az egyedi táskával, és tedd emlékezetessé az ajándékozást!  Jellemzők:  Méret: 17x10x23 cm Anyag: minőségi papír Friends Central Perk minta Fehér zsinórfül Tartós és strapabíró", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-friends-jobaratok-exkluziv-kozepes-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00270", "title": "Nebulo: Szürke ló sima füzet A4 80-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-a4-szurke-lo-mintas-sima-fuzet-80-32.webp", "desc": "Ez a Nebulo füzet tökéletes választás a lovak szerelmeseinek! A borítón egy gyönyörű, szürke ló látható, amely dinamikus megjelenésével és szélben lobogó sörényével az erőt és a szabadságot jelképezi. Az A4-es méretű, 80 lapos füzet ideális társ a mindennapi iskolai feladatokhoz, jegyzetekhez és rajzokhoz.  A füzet sima lapjai lehetőséget adnak a gyerekeknek, hogy szabadon alkothassanak, legyen szó írásról, rajzolásról vagy akár tervezésről. A minőségi papír garantálja, hogy a különböző íróeszközök, mint például a tollak és ceruzák, ne üssenek át a lapokon, így a munkák mindig tiszták és rendezetten maradnak. Az erős, tartós borító megvédi a füzetet a sérülésektől, így hosszú ideig használható marad.  Ez a ló mintájú Nebulo füzet nemcsak praktikus, hanem esztétikus is, így minden kisdiák örömmel fogja használni az iskolában és otthon egyaránt. Tedd különlegessé a tanulást ezzel a szép és inspiráló füzettel, amely minden nap új motivációt adhat!  Jellemzők:  Gyönyörű ló mintás borító A4-es méret, 80 lapos Sima belső oldalak Minőségi papír, amely nem üt át Erős, tartós borító a hosszú élettartamért", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szurke-lo-sima-fuzet-a4-80-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00438", "title": "PlayBox: Fa építőszett mix", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-epitoszett-mix-2472159.webp", "desc": "A PlayBox fa építőszett mix tökéletes választás a kreatív építési és kézműves tevékenységekhez. A szett számos különböző formájú és méretű fa alkatrészt tartalmaz, amelyek lehetővé teszik, hogy gyermeked szabadjára engedje fantáziáját és egyedi alkotásokat hozzon létre. A csomagban található rudak, korongok, figurák és egyéb elemek mindegyike kiváló minőségű fából készült, így tartós és biztonságos játékélményt biztosítanak. A szett ideális a finommotoros készségek fejlesztésére és a kreativitás ösztönzésére, miközben szórakoztatóan és tartalmasan tölthetitek el az időt.  Jellemzők:  Sokféle fa alkatrész különböző formákban és méretekben Kiváló minőségű és tartós faanyagok Ideális kreatív építési és kézműves projektekhez Fejleszti a finommotoros készségeket Tökéletes választás közös alkotótevékenységekhez gyermekekkel", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-epitoszett-mix.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00747", "title": "Rendőrautó fénnyel és hanggal 30cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/rendorauto-fennyel-es-hanggal-30cm-203306022.webp", "desc": "Ez a 30 cm-es rendőrségi SUV tökéletes választás a kis kalandorok számára, akik szeretnek izgalmas üldözéseket és rendőri akciókat játszani. A jármű lenyűgöző fény- és hanghatásokkal kel életre, így a gyerekek valódi rendőrjárőr szerepében érezhetik magukat. A különleges lemezkilövő funkció még több szórakozást nyújt, hiszen a kék korongokat kilőve a bűnözők elfogása is izgalmasabbá válik. Az erős, strapabíró kialakításának köszönhetően a játék hosszú élettartamú, és kibírja a legnagyobb akciókat is. A csomag tartalmazza a szükséges elemeket, így azonnal indulhat a bevetés. Már 3 éves kortól ajánlott.  Jellemzők: - Nagyméretű rendőrautó fény- és hanghatásokkal - Lemezkilövő funkció az extra izgalmakért - Strapabíró, masszív kialakítás - Elemmel együtt érkezik - 3 éves kortól ajánlott", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorauto-fennyel-es-hanggal-30cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00757", "title": "Majorette: Japán prémium kisautók többféle 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/japan-premium-autok-1db-212051029.webp", "desc": "A Japán prémium kisautók sorozat tökéletes választás a kisautó-rajongók számára, akik kedvelik a részletgazdag, valósághű modelleket. Ezek az 1:64 méretarányú autók híres japán sport- és utcai autókat mintáznak, mint például a Mitsubishi Lancer Evolution 9, és számos más népszerű modell. A járművek aprólékosan kidolgozottak, nyitható ajtókkal és motorháztetővel, így a gyerekek és gyűjtők egyaránt élvezhetik a részletek felfedezését. A masszív fémből és műanyagból készült autók tartósak és strapabírók, így tökéletesek a mindennapi játékhoz. A gyűjtemény darabjai különféle színekben és stílusokban kaphatók, így minden kisautó más és más élményt nyújt. Ezek a prémium autók nemcsak a gyerekek játékát színesítik, hanem kiválóan illenek egy kisautó-gyűjteménybe is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Valósághű japán autók 1:64 méretarányban - Nyitható ajtók és motorháztető - Strapabíró fémből és műanyagból készült - Különböző színek és modellek, véletlenszerű csomagolás - 3 éves kortól ajánlott, gyerekeknek és gyűjtőknek egyaránt", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-japan-premium-kisautok-tobbfele-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00762", "title": "Marvel Ghost Spider figura és 1990 Mazda Miata autómodell 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/ghost-spider-es-mazda-miata-253223014.webp", "desc": "A Marvel Ghost Spider figura és 1990 Mazda Miata autómodell tökéletes ajándék minden Marvel-rajongó számára, akik szeretik a szuperhősöket és a klasszikus autókat. Ez az 1/32 méretarányú autómodell a híres Mazda Miata 1990-es változatát ábrázolja, amely részletgazdag kidolgozással, hűen visszaadja a valódi jármű formáit és stílusát. A modell színvilága és kialakítása Ghost Spider, más néven Gwen Stacy karakteréhez illeszkedik, és a csomagban megtalálható egy kis méretű Ghost Spider figura is, ami még izgalmasabbá teszi a gyűjteményt.  Az autó modell fémből és műanyagból készült, így nemcsak mutatós, de tartós is. Ez a szett remek választás gyerekeknek és gyűjtőknek egyaránt, akik imádják a Marvel univerzumot, és szeretnék bővíteni a szuperhősös gyűjteményüket. Az autó és a figura együtt fantasztikus játéklehetőséget biztosít, de akár kiállítva is jól mutat.  Jellemzők: - 1/32 méretarányú 1990-es Mazda Miata modell - Részletgazdag kidolgozás fémből és műanyagból - Ghost Spider (Gwen Stacy) figura mellékelve - Tökéletes Marvel-rajongóknak és gyűjtőknek - 8 éves kortól ajánlott", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-ghost-spider-figura-es-1990-mazda-miata-automodell-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00864", "title": "Spirograph: Vasalható ékszerek kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/playmonster-spinograf-vasalhato-ekszerek-24303.webp", "desc": "A Spirograph: Vasalható ékszerek kreatív szett tökéletes választás minden kis művész számára, aki szereti a kreatív tevékenységeket és szívesen készít saját ékszereket! Ezzel a különleges szettel a Spirograph geometriai mintái most ékszerformában is életre kelhetnek, így a gyerekek saját, egyedi karkötőket és nyakláncokat alkothatnak, amiket büszkén viselhetnek vagy ajándékba is adhatnak barátaiknak.  A szett tartalmaz mindent, ami a spirálmintás charmok elkészítéséhez szükséges. A jól ismert Spirograph módszerrel a gyerekek először megrajzolják a mintákat a különleges, hőre zsugorodó lapokra. Ehhez a gumis gyűrűtokot használhatják, amely stabilan a helyén tartja a lapot, míg a stencilek segítségével lenyűgöző spirálokat és alakzatokat hozhatnak létre. A készlethez tartozik 7 neon színű hozzávaló, amelyekkel a minták igazán látványosak lesznek.  Miután a minták elkészültek, a gyerekek kivághatják őket, és a csomagban található pamutfonalak és gyöngyök segítségével gyönyörű ékszereket alkothatnak. De itt jön a varázslat: a charmokat egy meleg sütőbe helyezve azok megkeményednek és ellenállóvá válnak, így nem kell aggódni, hogy elhasználódnak vagy eláznak. A charmok így tartós díszekké válnak, amelyeket bátran viselhetnek akár mindennapi használatban is.  A szett különlegessége, hogy a neon színű filcek és gyöngyök még vidámabbá teszik a készített ékszereket, és a fekete filc segítségével kontrasztos, látványos mintákat is rajzolhatnak. A 25 charm elkészítése remek szórakozást nyújt, és a gyermekek nemcsak a kreativitásukat fejleszthetik, hanem a finommotorikus készségeiket is. Az ékszerek készítése egyszerű, a magyar nyelvű útmutató pedig segít abban, hogy a gyerekek lépésről lépésre haladhassanak a tervezéstől a végső alkotásig.  Ez a Spirograph szett 8 éves kortól ajánlott, és tökéletes ajándék lehet minden olyan gyermek számára, aki szereti a kreatív kihívásokat és szívesen viselné saját maga által készített ékszereit. A játék során nemcsak a kézügyesség fejlődik, hanem az önkifejezés is új szintre emelkedik, hiszen minden ékszer egyedi és személyre szabott.  Jellemzők:  - 25 egyedi charm készítésére alkalmas kreatív szett - 7 neon színű hozzávaló a minták elkészítéséhez - 3 neon színű filctoll és 1 fekete filctoll - 50 neon színű gyöngy és 3 csomag pamutfonal - Hőre zsugorodó charm lapok", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspinograph-vasalhato-ekszerek-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00938", "title": "Nerf: N-Series: Infinite szivacslövő 80db tölténnyel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-n-series-infinite-f8631.webp", "desc": "A Nerf N-Series: Infinite szivacslövővel a gyerekek soha nem látott izgalmakat élhetnek át! Ez a nagy teljesítményű fegyver tökéletes választás bármilyen Nerf-csatához, hiszen a szett 80 db szivacslövedéket tartalmaz, amivel garantált a hosszú, megszakítás nélküli játék. A fegyver kialakítása lehetővé teszi, hogy egyszerre akár 40 lövedéket is tárolj a tárban, így nem kell állandóan újratölteni, folyamatosan harcban maradhatsz. A gyors tüzelés és a nagy kapacitás minden Nerf-rajongó álma!  A Nerf Infinite könnyen használható, ergonomikus kialakítással készült, hogy a gyerekek kényelmesen és gyorsan mozoghassanak a csata közben. A beépített automata lövési funkció lehetővé teszi, hogy a gyerekek pontos és gyors lövéseket adjanak le, miközben végig élvezik a harci akciót. A strapabíró anyagok biztosítják, hogy a fegyver sokáig bírja a csatákat, még a legkeményebb küzdelmek során is. Készülj fel a vég nélküli akcióra, hiszen a Nerf N-Series Infinite nem ismer határokat a szórakozásban!  Jellemzők: - 80 db szivacslövedéket tartalmaz - 40 lövedék kapacitású tár - Gyors automata tüzelési funkció - Ergonomikus kialakítás a kényelmes használatért - Strapabíró, hosszú élettartamú anyagok", "price": 17090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-n-series-infinite-szivacslovo-80db-toltennyel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00947", "title": "Avangers Hero: Fekete párduc maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/avangers-hero-maszk-fekete-parduc-c2990.webp", "desc": "Az Avengers Hero: Fekete Párduc maszk tökéletes választás minden fiatal szuperhős-rajongónak, akik szeretik a Marvel világát és kedvencük T Challa, Wakanda királya, a Fekete Párduc. Ezzel a részletgazdag maszkkal gyermekeid könnyedén beleélhetik magukat a vibrániummal erősített harcos bőrébe, aki bátorságával és erejével védi hazáját és a világot. A maszk autentikus kinézete hűen tükrözi a filmekben látott dizájnt, a fekete és ezüst színvilág elegáns megjelenést kölcsönöz, míg a gravírozott vonalak igazán részletessé teszik a kiegészítőt.  A maszk könnyű és kényelmes viseletet biztosít, így nemcsak a gyerekek élvezhetik a jelmezjátékot, de a szülők is nyugodtak lehetnek, hiszen nem fogja zavarni őket a játék során. Az állítható gumiszalag segítségével könnyen rögzíthető, így biztosan a helyén marad, miközben a gyerekek akciójeleneteket játszanak el vagy a barátaikkal együtt harcolnak a képzeletbeli gonosztevők ellen.  Ideális kiegészítője lehet bármelyik jelmezbálnak, Halloween-nek, születésnapi partinak vagy egyszerű otthoni szerepjátéknak. Segít a gyermekek kreativitásának fejlesztésében, miközben elmélyülhetnek a Marvel Univerzum világában. A maszk önmagában is szórakoztató, de egy teljes Fekete Párduc jelmez részeként még nagyobb hatást kelt. Mivel strapabíró műanyagból készült, hosszú időn át kitart majd, hogy gyermeke újra és újra szuperhősként élhesse át a kalandokat.  Jellemzők:  - Hivatalos Marvel Avengers termék - Részletgazdag dizájn, autentikus kinézet - Állítható gumiszalag a kényelmes illeszkedésért - Könnyű és tartós műanyagból készült - 5 éves kortól ajánlott", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Favangers-hero-fekete-parduc-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01289", "title": "Art&Fun: Farm rajzolás vízzel kreatív játék - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/aesf-szinezo-vizzel-farm-106334634.webp", "desc": "A Farm rajzolás vízzel kreatív játék igazi élményt nyújt a legkisebbek számára, hiszen egyszerűen, rendetlenség nélkül alkothatnak! A játékhoz tartozik egy varázslatos víztoll, amelyet csak vízzel kell feltölteni, és máris kezdődhet a móka. Amikor a gyerkőc a tollal végighúz a könyv lapjain, a rejtett színek és képek előbukkannak, életre keltve az aranyos farm állatait és jeleneteit. Az elbűvölő kis malac figura is segít bevonni a gyerekeket a farm világába, így még izgalmasabbá téve a játékot. Amikor a víz megszárad, a képek eltűnnek, és újra lehet kezdeni a színezést, így sosem fogy el a szórakozás. Ez a kreatív készlet fejleszti a kézügyességet és a képzelőerőt, miközben biztonságos, rendetlenségmentes játékot biztosít.  Jellemzők: - Varázslatos víztollal működik - Újra és újra felhasználható rajzlapok - Malac figura a farm témához - Kreatív és készségfejlesztő játék - Ideális 3 éves kortól", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fart-fun-farm-rajzolas-vizzel-kreativ-jatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01315", "title": "Clementoni baby: Benny a nyuszi plüssfigura", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-pluss-nyuszi-17927.webp", "desc": "A Clementoni Baby Benny a nyuszi plüssfigura egy szerethető és színes játék, amely garantáltan elnyeri a legkisebbek szívét. Benny, a vidám nyuszi barátságos mosolyával és puha tapintásával azonnal a babák kedvence lesz. A cuki nyuszi arca, nagy, színes fülei és élénk ruhája játékra csábítják a kicsiket, miközben segítenek nekik felfedezni a világot.  Benny puha plüss anyagból készült, ami különösen gyengéd a baba bőréhez, így ideális akár már újszülött kortól. A különböző színű és textúrájú részek, mint a csíkos fülek és a színes tappancsok, segítik a baba látásának és tapintásának fejlődését. A játék során a babák szívesen ölelgetik és rágcsálják a nyuszit, hiszen a puha anyagok mellett izgalmas formákat és textúrákat fedezhetnek fel, amelyek fejlesztik a tapintási érzékelésüket.  A nyuszi hosszú fülei ideálisak a baba számára, hogy megfoghassa és hordozhassa, így Benny mindig a kicsik mellett lehet, akár otthon, akár a séták alkalmával. A plüssfigura mosógépben mosható, így könnyen tisztán tartható, ami minden szülő számára megkönnyíti a gondoskodást. A játék mérete és könnyen megfogható kialakítása miatt Benny a nyuszi ideális választás, hogy a babák biztonságos és nyugtató társra találjanak benne.  Benny a nyuszi nem csak egy egyszerű plüssjáték, hanem egy olyan barát is, aki megnyugtatja a babákat, és vidámságot hoz a mindennapokba. A Clementoni játékok minősége és gondosan megtervezett kialakítása garantálja, hogy Benny hűséges társa lesz gyermekednek a nap minden pillanatában, akár játék, akár pihenés közben.  Jellemzők:  - Puha, biztonságos plüss anyagból készült, újszülött kortól ajánlott - Élénk színek és különböző textúrák az érzékszervek fejlesztéséhez - Nagy, színes fülei ideálisak a babák számára, hogy könnyedén megfogják - Mosógépben mosható, így egyszerűen tisztán tartható - Vidám és szerethető design, amely megnyugtatja és szórakoztatja a babát", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-benny-a-nyuszi-plussfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01386", "title": "Disney klasszikusok 60db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/60db-supercolor-puzzle-disney-klasszikusok-26594c.webp", "desc": "Csatlakozz Mickey egérhez és barátaihoz egy vidám napra ezzel a 60 darabos Disney klasszikus Supercolor puzzle-lel! A színes, részletgazdag képen Mickey, Minnie, Goofy, Donald kacsa, Daisy és Pluto egy hajókázás közben tűnnek fel, és mindannyiuk mosolya garantálja a jókedvet. A puzzle darabjai tökéletesen illeszkednek egymáshoz, így a gyerekek könnyedén összeállíthatják kedvenc karaktereiket. A játék nemcsak szórakoztató, hanem fejleszti a finommotoros képességeket, a problémamegoldást és a koncentrációt is.  Ez a Clementoni Supercolor puzzle kimondottan a kicsik számára készült, így a darabok megfelelő méretűek, hogy könnyedén kezelhessék őket. Az élénk színek és a kedves Disney karakterek minden gyermeket lenyűgöznek. Tökéletes választás azoknak, akik szeretik a klasszikus Disney meséket, és szeretnék kedvenc szereplőiket puzzle formájában is élvezni.  Jellemzők: - 60 darabos puzzle - Élénk színek és részletes grafika - Fejleszti a kézügyességet és a problémamegoldást - Méret: 33,5 x 23,5 cm - 4 éves kortól ajánlott - Disney klasszikus karakterek", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikusok-60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01676", "title": "Bledi-tó, Szlovénia 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bledi-to-szlovenia-1000db-os-premium-puzzle-trefl.jpg", "desc": "A Bledi-tó, Szlovénia 1000 darabos prémium puzzle tökéletes választás a kirakós játékok szerelmeseinek és a természeti szépségek rajongóinak. Ez a Trefl által készített prémium minőségű puzzle lenyűgöző módon ábrázolja a festői Bledi-tavat, amely Szlovénia egyik legismertebb és leggyönyörűbb turisztikai látványossága. A képen a tó közepén található ikonikus kis sziget, rajta a jellegzetes templommal, melyet sűrű erdők és nyugodt víztükör vesz körül. A hátteret egy csodás naplemente színei és a távolban húzódó hegyvonulatok teszik igazán varázslatossá.  Ez az 1000 darabos puzzle kiváló minőségű, pontosan illeszkedő darabokkal rendelkezik, amelyek tartósságot és élvezetes kirakást biztosítanak. A kész kép mérete 68 x 48 cm, ami elegendő ahhoz, hogy akár keretbe is helyezd, és csodálatos dísze legyen a lakásodnak. A puzzle kihívást jelent a tapasztalt kirakózók számára is, de a látványos végeredmény minden ráfordított percet megér.  A Bledi-tó kirakása közben nemcsak a türelmed és a logikus gondolkodásod fejlődik, de egy igazi vizuális utazáson is részt vehetsz Szlovénia gyönyörű tájain. A részletek gazdagsága és a különleges színek kombinációja szemet gyönyörködtetővé teszi a kész művet, így akár többszöri kirakásra is inspiráló lehet.  Ez a puzzle remek választás minden természetkedvelő számára, vagy azoknak, akik szeretnének egy kis kikapcsolódást találni a stresszes hétköznapokban. A Trefl prémium minősége garantálja, hogy a darabok strapabíróak és jól illeszkednek egymáshoz, így biztosítva a hosszú élettartamot.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű anyag - Festői tájkép a Bledi-tóról - Fejleszti a türelmet és a megfigyelőképességet", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbledi-to-szlovenia-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01681", "title": "Rakotz híd, Németország 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000dbos-premium-puzzle-rakotz-hid-10811.webp", "desc": "A Rakotz híd 1000 darabos prémium puzzle egy lenyűgöző természeti látványosságot ábrázol, amelyet a németországi Kromlau Parkban található Rakotzbrücke híd ihletett. Ez a különleges, íves kőhíd arról híres, hogy tökéletes kör alakot formál, amikor a víz tükröződésében teljesen megjelenik. A puzzle egy varázslatos naplementekor mutatja be a hidat, ahol az ég színes árnyalatai és a híd környezete titokzatos és misztikus hangulatot áraszt. Az ősi kövek, a dús növényzet és a hídon átszűrődő fények részletgazdagsága gyönyörűvé és kihívást jelentővé teszi a kirakást.  Ez az 1000 darabos kirakós tökéletes választás azoknak, akik szeretik a természeti szépségeket és a komplex képeket. A prémium minőségű anyagból készült darabok pontosan illeszkednek, így a kirakás folyamata élvezetes és zavartalan. Az elkészült puzzle mérete 68 x 48 cm, így kiválóan alkalmas arra, hogy keretbe helyezd és lakásod díszévé tedd, ezzel megidézve a Rakotz híd misztikus varázsát.  A puzzle kirakása nemcsak pihentető kikapcsolódást nyújt, de fejleszti a türelmet, a részletekre való odafigyelést és a megfigyelőképességet is. Az árnyalatok és a természet apró részleteinek keresése különleges élményt nyújt minden korosztálynak. Ez a puzzle ideális választás egyedül, de akár családi vagy baráti programként is, hiszen mindenki részt vehet a misztikus táj kirakásában.  A Rakotz híd puzzle remek ajándék a természet és a különleges helyszínek szerelmeseinek, akik egy egyedi és művészi élményre vágynak.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű, tartós anyag - Részletgazdag, misztikus természeti táj a Rakotz hídról - Fejleszti a megfigyelőképességet, türelmet és a részletekre való odafigyelést", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frakotz-hid-nemetorszag-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01734", "title": "Braies-tó, Olaszország 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-500dbos-puzzle-braies-to-olaszorszag-37486.webp", "desc": "A Braies-tó, Olaszország 500 darabos puzzle a festői Dolomitok varázslatos tájait idézi meg. A kép középpontjában a Braies-tó kristálytiszta, smaragdzöld vize tükrözi a környező havas hegycsúcsokat és az őszi színekben pompázó erdőt. A tó partján kikötött fa csónakok romantikus, nyugodt hangulatot árasztanak, mintha csak arra várnának, hogy egy nyugodt hajókázásra indulhass velük a lenyűgöző hegyek között.   Ez a puzzle nemcsak a természet szerelmeseinek készült, hanem azoknak is, akik szeretnek elmerülni a részletekben, és élvezik, ahogy darabról darabra bontakozik ki előttük egy gyönyörű táj. A kirakós darabjai kiváló minőségű, fényvisszaverő papírral bevontak, amely nemcsak csillogásmentes kirakást biztosít, de a színek is élénkek és élettel teliek maradnak. Az 500 darabból álló puzzle összerakva egy 48 x 34 cm-es képet alkot, amely akár a lakás díszévé is válhat.  A Trefl gondoskodik arról, hogy termékei környezetbarát és fenntartható anyagokból készüljenek, így ez a puzzle is ökológiai szempontból tudatos választás. Legyen szó családi időtöltésről vagy egyéni kikapcsolódásról, a Braies-tó puzzle garantáltan elvarázsol majd.  Jellemzők:  - 500 darabos puzzle - A festői Braies-tavat ábrázolja az olasz Dolomitokban - Kész méret: 48 x 34 cm - Kiváló minőségű, csillogásmentes papír - Környezetbarát anyagokból készült", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbraies-to-olaszorszag-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01795", "title": "Ars Una: Botanic Leaf duplafalú fém kulacs díszdobozban 500ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-500ml-botanic-leaf-3969.webp", "desc": "Az Ars Una Botanic Leaf duplafalú fém kulacs egy különlegesen szép és természetközeli darab, amely harmonikus zöld lombminta dekorációjával valódi frissességet sugall. Ez az 500 ml-es kulacs az elegáns botanikai dizájnnal nemcsak gyönyörű, de praktikus és környezetbarát választás is. A természet inspirálta, pasztell zöld és fehér színek megnyugtatóak, így tökéletes kiegészítője lehet egy stresszes napnak az irodában, vagy akár egy nyugodt kirándulásnak a természetben. A hozzá tartozó stílusos díszdoboz révén ajándékként is kiválóan megállja a helyét.  A kulacs egyik legnagyobb előnye a duplafalú, vákuumszigetelt kialakítás, amely biztosítja, hogy az italod hosszú ideig megtartsa a kívánt hőmérsékletet. A hideg italokat akár 24 órán át frissen és hűvösen tartja, míg a forró italokat akár 12 órán keresztül képes melegen őrizni. Ez a tulajdonság rendkívül hasznos mind a hideg, mind a meleg napokon, hiszen így mindig kellemes hőmérsékletű italokat fogyaszthatsz, akár munka közben, akár a szabadban töltött idő során.  Az Ars Una Botanic Leaf kulacs kiváló minőségű 304SS rozsdamentes acélból készült, amely megfelel az EU szabványainak, így hosszú távú használatra tervezték. A belső és külső falvastagsága 0,4 mm, köztük egy 3 mm-es vákuumszigetelés található, amely biztosítja, hogy a külső felület soha nem melegszik fel, és nem is párásodik. Az egészséged védelme érdekében a kulacs anyaga BPA-, BPS- és BPF-mentes, így nyugodtan használhatod a legkülönfélébb italok tárolására anélkül, hogy aggódnod kellene káros anyagok miatt. A kulacs FOOD SAFE minősítéssel rendelkezik, ami garantálja, hogy élelmiszerekkel való érintkezésre teljesen biztonságos.  A szivárgásmentes kialakítást a szilikon betéttel ellátott kupak biztosítja, amely tökéletesen zár, így nyugodtan viheted magaddal a kulacsot bárhová, anélkül, hogy attól kellene tartanod, hogy az ital kiömlik a táskádba. Könnyen hordozható és ideális társ lehet munkában, iskolában, edzésen vagy kirándulások során. A tisztítása egyszerű: kézi mosogatással gyorsan tisztán tartható. Ha szükséges, alkalmanként egy félórás ecetes áztatás is segíthet az esetleges lerakódások eltávolításában. Fontos megjegyezni, hogy a kulacs anyaga miatt nem helyezhető mikrohullámú sütőbe.  Ez a kulacs nemcsak praktikus és gyönyörű, de környezettudatos választás is. Segít csökkenteni a műanyag hulladékot, hiszen újratölthető, így a mindennapi vízfogyasztás során is hozzájárulhatsz a fenntarthatósághoz. Az Ars Una Botanic Leaf kulacs egy olyan kiegészítő, amely egyaránt szolgálja a funkcionalitást és a stílust, miközben támogatja a zöldebb életmódot.  Jellemzők:  - 500 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Szivárgásmentesen záródó kupak", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-botanic-leaf-duplafalu-fem-kulacs-diszdobozban-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01880", "title": "Klixx Creaturez: Pók többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/klixx-pok-tobbfele-kx100.webp", "desc": "Ez a különleges pók építőjáték több mint 200 mozgatható ponttal rendelkezik, lehetővé téve, hogy a pók különböző pozíciókba állítható legyen, sőt, még stop-motion animációk készítésére is alkalmas. A Klixx Creaturez nem csak szórakoztató, de segíti a finommotorikus készségek és a kézügyesség fejlesztését, miközben arra ösztönzi a gyerekeket, hogy saját ötleteik alapján építsenek és animáljanak. Ez az interaktív játék ideális választás minden fiatal felfedező számára, aki szeretné kipróbálni a saját képességeit és alkotói fantáziáját. A könnyen összekapcsolható elemek és a flexibilis kialakítás hosszú órákra leköti a gyerekeket, miközben játék közben fejlődnek. A Klixx Creaturez pók remek ajándék mindazoknak, akik szeretik az egyedi játékokat és az építés örömét. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Több mint 200 mozgatható pont, ami különböző pozíciók és animációk készítését teszi lehetővé - Segíti a finommotorikus készségek és a kreatív gondolkodás fejlesztését - Könnyen összekapcsolható elemek, amelyek hosszú órákra lefoglalják a gyerekeket - Ideális választás stop-motion animáció készítéséhez és kreatív játékhoz, 6 éves kortól ajánlott", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklixx-creaturez-pok-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}