{"items": [{"id": "K06457", "title": "Gabi babaháza Gabdorable vízzel festhető színezőkönyv - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-gabdorable-vizfestokonyv-13010l.jpg", "desc": "A Gabi babaháza Gabdorable vízzel festhető színezőkönyv egy különleges és többször használható kreatív készlet, ami játékosan vezeti be a gyerekeket a festés világába. Ez a vízzel működő színezőkönyv ideális választás már 3 éves kortól, hiszen biztonságos, könnyen használható, és semmilyen koszt nem hagy maga után. A könyv oldalain elrejtett színes jelenetek bújnak meg, amik egy egyszerű mozdulattal, a mellékelt vízzel tölthető toll segítségével kelnek életre. A színek megjelennek, ahogy a gyerek végighúzza a tollat a lapon – mintha varázsolna! Ha az oldalak megszáradnak, a képek eltűnnek, így a színezés újra és újra megismételhető. Ez nemcsak hosszú távú szórakozást jelent, hanem fejleszti a kézügyességet, a koncentrációt és a fantáziát is. Gabby és barátai minden oldalon ott vannak, hogy egy izgalmas és szerethető világba repítsék a kicsiket.  Jellemzők: - Varázslatos vízzel festhető, újrahasználható oldalak - Különleges, újratölthető víztartályos toll - Gabby babaháza karakterei minden oldalon - Ideális utazáshoz és otthoni játékhoz is - 3 éves kortól ajánlott, biztonságos kreatív játék", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabdorable-vizzel-festheto-szinezokonyv-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07816", "title": "St.Right Green Game iskolatáska, hátizsák BP77 44x29x22cm", "img": "https://www.jatekshop.eu/upload_files/products/green-game-xl-iskolataska.jpg", "desc": "Ha a gyermeked imádja a játékok világát, a St.Right Green Game iskolatáska BP77 tökéletes választás lesz számára! A 44 x 29 x 22 cm méretű, gamer stílusú hátizsák modern fekete-zöld színkombinációjával és dinamikus 3D kockamintájával garantáltan kitűnik a tömegből. A „GAME” felirat neon zöldben világít a dizájnon, így igazán trendi megjelenést biztosít, ami minden játékrajongó szívét megdobogtatja.  A hátizsák nemcsak látványos, hanem rendkívül praktikus is: négy tágas cipzáras rekesz segít a tanszerek, füzetek, könyvek és egyéb holmik rendszerezésében. Az oldalsó hálós zsebek kulacstartónak ideálisak. Az ergonomikus, párnázott hátrész és a széles, állítható vállpántok biztosítják a kényelmet, még nehezebb súly esetén is. A mellkaspánt segít abban, hogy a táska stabilan illeszkedjen a hátra, így csökkentve a vállak terhelését. A fényvisszaverő elemek növelik a gyermek láthatóságát és biztonságát a forgalomban.  Ez a strapabíró, vízlepergető anyagból készült hátizsák ideális választás az iskolai mindennapokra és kirándulásokra egyaránt.  Jellemzők:  Méret: 44 x 29 x 22 cm  Gamer stílusú dizájn fekete-zöld színvilággal és 3D mintázattal  Négy tágas cipzáras rekesz és két oldalsó hálós zseb  Ergonomikus, párnázott hátrész és állítható vállpántok mellkaspánttal  Fényvisszaverő elemek a fokozott biztonságért", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-game-iskolataska-hatizsak-bp77-44x29x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08406", "title": "Sonny Angel meglepetés figura - Hercegnők", "img": "https://www.jatekshop.eu/upload_files/products/hercegnos-meglepetes-figura-sonnyangel.jpg", "desc": "Légy részese egy varázslatos gyűjtős kalandnak a Sonny Angel – Hercegnők meglepetésfigurákkal! Ha mindig is szerettél volna egy apró, aranyos hercegnőt, aki elfér a tenyeredben és még a képernyőre is odatapad, akkor ez a kis figura a te világodba is hoz egy csipetnyi mesét. A különleges Princess Series minden darabja egy-egy bájos mini hercegnőt rejt – de hogy pontosan melyiket, az csak a doboz kibontásakor derül ki.  A kollekció 12 különböző hercegnőt tartalmaz, többek között Snow White-ot, Princess Sophia-t, Princess Mermaid-et vagy épp Princess Cindy-t, és egy titkos figura is lapulhat a sorozatban! A figura hátoldalán öntapadós rész található, így könnyen rögzítheted monitorra, polcra, lámpatalpra vagy akár a telefonod tartójára – és máris ott vigyorog egy kis tündérmese a napodban.  A Sonny Angel hercegnőfigurák nemcsak díszként aranyosak, de igazi gyűjtői kedvencek is, amik azonnal feldobják az asztalod vagy a hangulatod. Szuper ajándék minden meserajongónak, TikTok-fanatikusnak vagy dizájnimádónak – és persze magadnak is, ha szereted az apró csodákat!  Jellemzők: - 1 db meglepetés hercegnőfigura minden dobozban - 12 különböző hercegnő + 1 titkos karakter - Tapadófelülettel – egyszerűen rögzíthető és áthelyezhető - Tökéletes dekoráció munkaasztalra, polcra, virágcserépre - Vidám, mesebeli hangulatot varázsol a hétköznapokba", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonny-angel-meglepetes-figura-hercegnok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08447", "title": "LEGO® Super Mario™: Prince Florian és Castle Bowser (72042)", "img": "https://www.jatekshop.eu/upload_files/products/lego-supermario-prince-florian-k08447.jpg", "desc": "Hadd éljék át újra a gyerekek a Super Mario Bros™ Wonder csatáit, és mentsék meg Prince Floriant a Castle Bowserből ebben a vidámsággal teli LEGO® Super Mario™ építőkészletben (72042)! Ez a részletgazdag, kockákból épült Castle Bowser szett fantasztikus ajándék 9 éves vagy nagyobb fiúknak, lányoknak és gamereknek, hiszen Rózsaszín Yoshi, Fiery Note Piranha, Prince Florian és Wonder Bowser Jr. játékfigurákat tartalmaz, akikkel vidám játék- és kiállítási élmény vár. Emeld fel Castle Bowser-t, és tedd félre, hogy megnézhesd a belső részt, ahol Prince Florian cellája található. Emeld fel az egész kastélyt vagy csak a tetejét az állványról, hogy „reptesd”, és lőj tűzgolyót a szájából! Egészítsd ki ezt az építőjátékot LEGO® Mario™, LEGO® Luigi™ vagy LEGO® Peach™ játékfigurájával (a 71439, 71440, 71441 vagy 72043 készletekből – külön kaphatók) a digitális interaktív játékhoz, beleértve a főellenséggel vívott csatát. Nézd meg a többi izgalmas LEGO Super Mario szettet is (külön kaphatók)! Eza készlet 1251 elemből áll.  •Egy LEGO® Super Mario™ játék a vidám történetekhez és kompozíciókhoz – Éld át újra a Super Mario Bros™ Wonder csatáit a kockákból épült, „repülő”, tűzgolyót lövő Castle Bowser főellenséggel, és segíts kiszabadítani Prince Floriant!  •5 Nintendo® karakter az izgalmas történetekhez – Ez a megépíthető és kiállítható szett tartalmaz egy nagy, megépíthető Castle Bowser játékfigurát, valamint Rózsaszín Yoshi, Fiery Note Piranha, Prince Florian és Wonder Bowser Jr. figurákat  •Szórakoztató jellemzők –Emeld le Castle Bowsert az állványról, és fedezd fel a belsejét, ahol Prince Florian celláját is megtalálod, majd emeld le az egész kastélyt az állványról (vagy csak a tetejét), és „reptesd”!  •Interaktív játék – Adj ehhez a játék építőkészlethez egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (nem a szett részei) a digitális reakciókért, és hogy eljátszhasd a Super Mario Bros™ Wonder főellenségével vívott csatát  •LEGO® Super Mario™ ajándék gyerekeknek – Ez a játékszettet egy vagány ajándék a 9 éves vagy nagyobb fiúknak, lányoknak és gamereknek; az interaktív játékhoz a külön kapható 71439, 71440, 71441 vagy 72043 készlet valamelyike szükséges  •LEGO® Super Mario alkalmazás – Töltsd le a LEGO® Super Mario™ appot, ahol építési útmutatókat, kreatív ötleteket és még sok minden mást is találsz! A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon  •Adj inspirációt a fantáziadús játékhoz! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ készletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  •Méretek - Az 1251 elemből álló készletben a Castle Bowser modell 31 cm magas, 21 cm széles és 22 cm mély", "price": 34290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-prince-florian-es-castle-bowser-72042.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08729", "title": "Mancs őrjárat: Rubble és csapata Motor faltörő járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancsorjarat-rubble-crew-motor-k08729-3.jpg", "desc": "Ha a gyermeked rajong az izgalmas építkezős jelenetekért, a Mancs őrjárat: Rubble és csapata Motor faltörő járműve tökéletes választás lesz! A népszerű sorozatból ismert Motor most saját romboló járművével érkezik, amely készen áll a bontási munkákra – játékosan, biztonságosan és szórakoztatóan. A szett egy vagány világoskék, sárga és fekete színű járművet tartalmaz, amelynek fő attrakciója a mozgatható darukar és a hatalmas faltörő gömb. A jármű elején egy úthenger is található, így a gyerekek nemcsak rombolhatnak, hanem simíthatják is az építési területet – pont úgy, mint a profik!  A csomagban Motor figura is megtalálható, sisakban, készen a bevetésre. A játék fejleszti a finommotorikus képességeket, serkenti a képzelőerőt és természetesen órákon át tartó szerepjátékra ad lehetőséget. A jármű strapabíró kialakítása miatt ideális beltéri és kültéri használatra is. Tökéletes ajándék minden kis Mancs őrjárat-rajongónak, aki szívesen segítene a város felépítésében – vagy épp lebontásában!  Jellemzők:  Romboló jármű mozgatható daruval és faltörő gömbbel Motor figura sisakkal, a sorozat alapján Elöl működő úthenger a játékos tereprendezéshez Masszív, tartós kialakítás, ideális kültérre és beltérre 3 éves kortól ajánlott, szerepjátékra ösztönöz", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-motor-faltoro-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08891", "title": "Peppa Malac: Peppa kinyitható ovis csoportja játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-ovoda-kinyithto.jpg", "desc": "Nincs is izgalmasabb, mint egy nap az oviban Peppával és barátaival! A Peppa kinyitható ovis csoportja játékszett egy igazán kreatív és szórakoztató játék, amely lehetőséget ad a gyerekeknek, hogy újrajátsszák a Peppa malac mesék legkedvesebb óvodai jeleneteit – vagy akár saját, vicces történeteket találjanak ki. A házikó alakú ovi pillanatok alatt kihajtható, és máris felfedezhető benne a csoportszoba, a rajzállvány, a kis bútorok, valamint egy kültéri rész csúszdával és ugróiskolával.  A játékkészlet tartalmaz egy Peppa figurát, aki nemcsak ülni tud a kis székeken, hanem festhet a táblán, játszhat a barátaival, vagy akár pillangómaszkot is ölthet – amit valóban fel lehet rá adni! Ez külön élményt nyújt a szerepjáték során, és segít a gyerekeknek abban, hogy kifejezzék az érzéseiket, fantáziájukat. A játékház könnyen összecsukható, így tárolása és szállítása is praktikus – ideális választás utazáshoz vagy kis helyen való játékhoz is.  A 9 darabos készlet színes, részletesen kidolgozott és strapabíró elemeket tartalmaz, amelyek tökéletesek a kis kezek számára. Remek ajándékötlet minden 3 év feletti Peppa-rajongónak, aki szívesen merül el a mesék világában – és közben észrevétlenül fejlődik a kézügyessége, szókincse és képzelőereje is.  Jellemzők:  Kinyitható, házikó alakú Peppa Malac óvoda játékszett  1 mozgatható Peppa figura, felvehető pillangómaszkkal  9 db kiegészítő: csúszda, székek, asztal, festőállvány, maszk és játékelemek  Könnyen hordozható és összecsukható kialakítás  3 éves kortól ajánlott, kreatív és fejlesztő szerepjátékhoz", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-kinyithato-ovis-csoportja-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09384", "title": "Transformers Cyberworld: Galvatron átalakítható robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-galvatron-atalakithato-robot-figura-k09384.jpg", "desc": "Fedezd fel a Transformers Cyberworld világának legsötétebb erejét a Galvatron – Átalakuló Tűzokádó Sárkányrobot figurával! Ez a félelmetes Decepticon harcos 10 cm magas, és egyetlen mozdulattal képes átalakulni robotból Junkion sárkánnyá – ráadásul mindezt mindössze 4 egyszerű lépésben! A gyerekek imádni fogják, hogy a figura nemcsak látványos, de könnyen kezelhető is, így önállóan is elboldogulnak vele a játék során.  A Galvatron figura egyik legmenőbb extrája a lángoló blaster kiegészítő, amit mindkét formájában – robotként és sárkányként is – fel lehet szerelni. A narancsszínű lánghatással ellátott fegyver látványos csatákra ad lehetőséget, miközben segít életre kelteni a legvadabb Transformers történeteket. Galvatron jól kombinálható a Cyberworld világ többi figurájával (külön kaphatók), így a gyerekek saját univerzumot építhetnek, egyedi szövetségeket alkothatnak, vagy epikus küzdelmeket rendezhetnek az Autobotok és a Decepticonok között.  Ez a figura nemcsak a Transformers-rajongók szívét dobogtatja meg, hanem azoknak a gyerekeknek is ideális, akik szeretik a dinoszauruszokat, sárkányokat vagy az izgalmas átalakítható játékokat. A Cyberworld sorozatban minden csak a képzeleten múlik – és Galvatron az egyik legerősebb karakter, akivel kezdődhet az akció.  Jellemzők:  10 cm magas Galvatron figura, átalakuló robotból Junkion sárkánnyá Lángokat lövő, kétfunkciós blaster kiegészítő 4 lépéses átalakulás, egyszerű és gyors kezelhetőség Izgalmas, tűzokádó sárkány dizájn a Cyberworld világából Kompatibilis a többi Cyberworld Transformers játékkal", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-galvatron-atalakithato-robot-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01705", "title": "Dominójáték számokkal", "img": "https://www.jatekshop.eu/upload_files/products/Dominojatek-szamokkal.webp", "desc": "Próbáld ki az képillesztési képességed! Mutasd meg ellenfelednek, hogy te vagy legjobb dominó játékos. Ezzel a klasszikus dominójátékkal, most játszhatsz egyedül, vagy kettesben is.  A dominókártyákat lefelé fordítva egyenként fordítsd fel, és próbáld meg sorba illeszteni őket. Ha sikerült, akkor lehet folytatni a sort, ha nem akkor a következő lép.  Játékosok száma: 2-6 Játékidő: 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdominojatek-szamokkal-19585.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03098", "title": "Kutyás memóriajáték - D-toys", "img": "https://www.jatekshop.eu/upload_files/products/Kutyas-memoriajatek-D-toys.webp", "desc": "Te is rajongsz a kutyusokért? Akkor ezt a remek játékot pont neked találták ki! A játékszabályok nagyon egyszerűek, így kisebb gyerekeknek is rengeteg izgalmat és örömet nyújt a játék. A lényeg, hogy a fejjel lefele fordított lapok közül össze kell párosítani a megegyező kutyusokat. A végén az nyer, aki több párt talált a játék során.   Jellemzők: 32 memóriakártyából ál 3 éves kortól ajánlott 2-6 játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyas-memoriajatek-d-toys-20877.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4500", "title": "Vékony filctollszett 18db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40555-carioca-18dbos-filctoll-szett.webp", "desc": "Különleges élénk színeket biztosít a rajzoláshoz ez a készlet, melynek minden filctollát használhatod a legújabb alkotások létrehozásakor. A széles színválasztékból a gyerekek megkereshetik a legmegfelelőbb árnyalatot, így pontosan olyan lesz a készülő rajzuk, amilyet fantáziájukban elképzeltek. Kezdődjék a kreatív játék!  A készlet tartalma: - 18db színes vékony filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvekony-filctollszett-18db-carioca-21041.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4635", "title": "Jumbo filctollszett 50db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42312-carioca-jumbo-filctoll-50dbos.webp", "desc": "Vidd magaddal mindenhová a színes filceidet, melyek igazán hasznosak lesznek a színezéskor! A Jumbo méretű vastag filcekkel a gyerekek könnyedén színezhetik ki rajzaikat, melyek élénk színeket garantálnak. Jumbo filceid óriási készlete garantáltan szórakoztató kreatív játékot biztosít a legkisebbeknek is!  A készlet tartalma: - 50db Vastag filctoll - Hordozható műanyag tárolódoboz  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-50db-carioca-21111.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18958", "title": "Debreceni VSC gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/debreceni-vsc-gombfoci-csapat-2.webp", "desc": "Állítsd fel a gombfoci asztalodra az egyik legeredményesebb magyar klubcsapat keretét! A Debreceni VSC a 2000-es években elért sikereinek köszönhetően mára az egyik legismertebb futballcsapat hazánkban, amely több bajnoki címmel és Magyar Kupa győzelemmel is rendelkezik. A Debreceni csapat az eddigi utolsó Bajnokok Ligája főtáblát elért magyar csapat, így a gombfoci meccsen is eséllyel léphetsz velük pályára ellenfeleiddel szemben.   A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdebreceni-vsc-gombfoci-csapat-37745.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18978", "title": "Angol válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/angol-valogatott-gombfoci-csapat-2.webp", "desc": "Bár az utóbbi világversenyeken Anglia válogatottja nem a legjobb formáját hozta, egy kiváló edzővel remek eredményeket érhetnek el. Irányítsd Te az angol gombfoci válogatottat, hogy Rooney, Lampard vagy épp a villámgyors Walcott a legjobb formáját hozhassa. A gombfoci csapatodat az asztalon kell irányítanod pontos passzokkal és védhetetlen lövésekkel, hogy ellenfeleidnek esélye se maradjon a győzelemre.   A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangol-valogatott-gombfoci-csapat-37793.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23090", "title": "Peppa malac szivacs puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Peppa-malac-szivacs-puzzle-trefl.webp", "desc": "A legkisebbek számára készült, oktató jellegű Peppa malac mese mindig tanít valamit a közös kalandok során, így a gyerekek nem csak jól szórakoznak, de tanulnak is Peppától. A jellegzetes karaktert és mesebeli barátait a gyerekek most a nagy méretű, puha anyagból készült szivacs puzzle elemeken láthatják viszont, vele együtt építhetnek vagy éppen alkothatnak szőnyeget is. A puha kialakítás remek játékélményt garantál!  Jellemzők: - 8db puha habtapi - Kicsik számára ideális - Lépőfelület, kocka vagy falvédő is készíthető belőlük - Az egyes elemek könnyedén egymásba illeszthetők  Puzzle elemek mérete: 30x30cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-szivacs-puzzle-trefl-41649.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26570", "title": "Real Madrid nagy oldaltáska - Ars Una", "img": "https://www.jatekshop.eu/upload_files/products/Real-Madrid-nagy-oldaltaska-Ars-Una.webp", "desc": "Igazi Real drukkerként egészen biztosan megdobban a szíved, ha egy ilyen csodaszép táskát látsz, ami a csapatra jellemző királykék színei mellett egy csodás Real Madrid címerrel van díszítve. Ez a táska azonban nem csak rendkívül jól néz ki, hanem nagyon praktikus is. Az áthajló felső rész csattal záródik, ami alatt egy osztott, cipzárral záródó nagy rekeszt találunk. A fedél rész alsó felén és a táska hátsó oldalán is találunk egy-egy cipzáros zsebet, így kényelmesen rendszerezhető a táska tartalma. Vállpánja széles, kényelmes, és természetesen a kívánt méretre állítható. Sokoldalúságának köszönhetően iskolába járáshoz, és kiránduláshoz is használható.   Méret: 34 x 25 x 11 cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freal-madrid-nagy-oldaltaska-ars-una-58571.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28327", "title": "Jégvarázs ugrálólabda", "img": "https://www.jatekshop.eu/upload_files/products/06866-jegvarazs-ugralo-labda.webp", "desc": "A kék színű ugrálólabdával gyerekjáték a közlekedés! A Jégvarázs meséből mér ismert Anna és Elsa hercegnő karakterek a labda elején tűnnek fel, amelyre felülve szórakoztató sportolás veheti kezdetét. A két kapaszkodót fogva a gyerekek vidáman pattoghatnak a labdán, így közlekedve azzal. Biztonságos és hihetetlenül szórakoztató ugrálásban lesz részül a gyerekeknek, melyben kedvenc mesehőseik is elkísérik őket!  Anyaga: Ellenálló gumi 50 kg terhelhetőség  A termék ftalátmentes anyagból készült!", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ugralolabda-50cm-74961.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32868", "title": "Playgo: Az én első kávéfőzőm", "img": "https://www.jatekshop.eu/upload_files/products/playgo-az-en-elso-kavefozom.webp", "desc": "Kapcsold be a játék kávéfőzőt és készíts vendégeidnek egy finom csésze kávét a sütemény mellé. A hangeffekttel rendelkező termék vidám, színes megjelenése úgy lett kialakítva, hogy annyira hasonlítson a valódira, hogy még a nagyok is össze tudják téveszteni azzal. Töltsd fel vízzel a kávéfőző tartályát, majd nyomd meg a gombot, aminek hatására a víz át fog folyni az üveg hatású kávéskannába. Az elkészült kávé felszolgálásához Playgo konyhai kiegészítők hatalmas választékát találod webshopunkban.   A játék kávéfőző működéséhez 2 db LR6 AA elem szükséges", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-az-en-elso-kavefozom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41500", "title": "Zárak és kulcsok fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/lakatos-es-zarak-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Ez a nagyszerű játék a legkülönfélébb zárakkal és lakatokkal ismerteti meg a gyerekeket, hiszen négy lezárt ajtót is találnak a játékon. Az egyik egy kulccsal nyitható, a másik egy tekerős számzárat, a harmadik egy egyszerű riglis zár és végül és nem utolsó sorban egy számkódos zárat is találsz. Érdemes a kinyitással bajlódni, hogy megtudd, mi rejtőzik az ajtók mögött. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Különféle zárak - Nyitható ajtókkal - Fejleszti a finom-motorikus készséget", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzarak-es-kulcsok-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42020", "title": "Steffi Love: Sunshine iker babakocsis baba 2 változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-sunshine-ikrek-babaszett-simba-toys.webp", "desc": "Irány a szabadba a bájos ikrekkel! A Steffi Love babád most egy különleges babakocsiba ültetheti be gyermekeit, hiszen ez az iker babakocsi lehetőséget ad arra, hogy egyszerre két babát utaztasson benne. A lila és rózsaszín változatban is beszerezhető szettet a legkisebbek is imádni fogják, hiszen izgalmas jeleneteket játszhatnak el vele. Sétálj egyet Steffivel és használd a kiegészítőket is a játékban!  A szett tartalma: - Steffi Love baba - 2db Kisbaba - Iker babakocsi - Kiegészítő játékelemek  Mérete: 29cm Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-sunshine-iker-babakocsis-baba-2-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50230", "title": "Fiús csillámtetoválás sablon szett dinóval 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/fius-csillamtetovalas-sablon-szett-dinoval-5db-os.webp", "desc": "A fiúk is készíthetnek maguknak látványos csillámtetoválást, melyhez ezeket a kis sablon mintákat használhatják alapul. Egyszerűen csak fel kell ragasztani a tetoválás alapot a bőrfelületre, majd arra nekik tetsző csillámot szórni. A megtapadó színekkel azonnal kirajzolódik majd a dinó, helikopter, gepárd, kobra vagy akár sárkány formája is, ami remekül mutat majd a bőrükön!  A szettben található sablonok: - Sárkány (5x5 cm) - Dinoszaurusz koponya (6x6 cm) - Helikopter 5x8 cm) - Kígyó (5x8 cm) - Párduc (5x10 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-csillamtetovalas-sablon-szett-dinoval-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}]}