{"items": [{"id": "J74824", "title": "Gurulós Mini konyha szett barack színben", "img": "https://www.jatekshop.eu/upload_files/products/gurulos-mini-konyha-szett-barack-szinben.webp", "desc": "A játék konyhák időről időre hatalmas népszerűségnek örvendenek a gyerekek körében, hiszen minden gyerek szereti leutánozni a felnőtteket, a sütés főzés terén is. Ebben a csomagban egy igazán különleges konyha kapott helyet, hiszen a kerekekre szerelt mini konyhát a gyerekek oda tolhatják, ahová csak akarják. A barack színű kiskocsi első sorban a lányok tetszését fogja elnyerni, különösen, hogy a számtalan kiegészítő segítésével valóban úgy játszhatják el az ételkészítés menetét, mint egy kis konyhában.  Jellemzők: - Gurulós mini konyha - Barack színben - Kiegészítőkkel", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-mini-konyha-szett-barack-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75521", "title": "Mochtoys: Cooking Studio XXL játékkonyha 28db kiegészítővel 141x68x101cm", "img": "https://www.jatekshop.eu/upload_files/products/mochtoys-xxl-jatekkonyha-kiegeszitokkel-piros-11855-2.webp", "desc": "A Cooking Studio XXL játékkonyha hatalmas méretének és rengeteg kiegészítőjének köszönhetően gyermeked játékosan ismerkedhet meg a konyhai munkával, a főzéssel és a gépek használatával egyaránt. A konyha egy hűtőszekrényt, egy mosógépet, egy sütőt és egy főzőlapot is tartalmaz amelyek mindegyike más és más hasznos funkciót rejt magában. Gyermeked a szettben található étkészlet segítségével végig próbálhatja az összes konyhagépet és megismerkedhet azok rendeltetésével és használatával. A kiegészítők között kétszemélyes tálalókészletet és további konyhai eszközöket is megtalálhat amelyek segítségével könnyedén készítheti el az ételt újdonsült konyhájában.  Jellemzők:  - Cooking Studio XXL játékkonyha - 28db kiegészítő étkészlettel - Sütő, hűtő, főzőlap, mosógép, mosogató tálca - Sarokba helyezhető - Konyha mérete: 141x68x101cm - Anyaga: Műanyag", "price": 33999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmochtoys-cooking-studio-xxl-jatekkonyha-28db-kiegeszitovel-141x68x101cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76932", "title": "Neuschwanstein kastély HQC 2000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hqc-neuschwanstein-kastely-puzzle-2000db-os.webp", "desc": "Alighanem a Neuschwanstein kastélyról lehetetlen rossz fényképet készíteni, hiszen maga a vár is elképesztő a sok tornyával és ablakával, illetve a környezete is lélegzetelállító a zöldellő erdőkkel, kopár hegycsúcsokkal, az égszínkék tavakkal és persze a naplemente csodás fényeivel. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 67 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneuschwanstein-kastely-hqc-2000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77296", "title": "Crayola: Washimals Óceáni állatkák kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/washimals-oceani-allatkak.webp", "desc": "A tengeri élőlények sokszor pompás színekben tündökölnek, de ebben a készletben minden adott ahhoz, hogy a gyerekek a saját elképzelésük szerint dekorálják őket. A cuki kis figurák semmilyen minta nincs, de a csomagban lévő filcek segítségével pillanatok alatt átszínezhetők és mókás rajzokkal is el lehet díszíteni őket. Ha pedig már meguntuk a dolgot, akkor csak a pumpás zuhany és a mosókefe segítségével pillanatok alatt eltüntethetjük róla a rajzokat, hogy új színeket és mintákat próbáljunk ki rajta.  Jellemzők: - Óceáni állatkák kreatív játék - Praktikus tárolóval - Két színezhető figurával - Három filctoll - Lemosható festékanyaggal", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-washimals-oceani-allatkak-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78080", "title": "Bing piros gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/bing-gyermek-kerekpar-14.webp", "desc": "és hátsó patkófékeknek köszönhetően nem csak a gurulást lehet könnyen megtanulni, hanem a megállást is. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os piros gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Piros szín, Bing mintával - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kulacs és tartó - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 64990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-piros-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78623", "title": "MaskUp Metallic 6db-os arcfestő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-maskup-metallic-arcfesto-6db-os-szett.webp", "desc": "Ez a különleges, 6db-os arcfestő szett remek választás gyerekeknek és felnőtteknek egyaránt. A csillámló, metál színek különleges hatásuknak köszönhetően igazán egyedivé tehetnek akár egy jelmezt, akár egy ruhát. A festékek könnyedén használhatóak és tökéletesen átfedik egymást a színek. A felfestett motívumok vízzel a használat után könnyedén eltávolíthatóak és a foltok egyszerűen kimoshatóak, ezért kisebb gyermekek számára is ideális a használatuk.  Jellemzők: - Carioca MaskUp arcfestékek - 6db-os szett - Egymást átfedő színek - Vízzel könnyedén lemosható - Metálos színek", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaskup-metallic-6db-os-arcfesto-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80403", "title": "TyToo: Instant Henna Paszta 1 db", "img": "https://www.jatekshop.eu/upload_files/products/heds0003.webp", "desc": "Ez a csomag nagyszerű választás, ha csodálatos henna díszítéseket akarsz készíteni. Egyszerűen, néhány lépésben tökéletes állagú hennapasztát keverhetsz, a henna por és a Color Essence összekeverésével, ami a kezdőnek is garantáltan ideális állagó pasztát eredményez. Egy adag henna paszta kb 30-40 tenyérnyi nagyságú minta megfestésére elegendő. Ehhez csak a hennaporra és a Colore Essence-re lesz szükséged, amit természetesen a készlet tartalmaz. Ezt a csomagot bárhova magaddal viheted kis doboza miatt, ami a táskádban is elfér. Így bármikor, amikor szükségét érzed elkészítheted a pasztádat.  Tartalma: - 10 g Extra Lux henna por - 30 ml Color Essense - 1 db tölcsér - Részletes használati utasítás", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-instant-henna-paszta-1-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81826", "title": "Kids Kid baba babakocsival 23cm", "img": "https://www.jatekshop.eu/upload_files/products/kids-kid-baba-babakocsival-23cm-2.webp", "desc": "A babázás egyik legfontosabb része, hogy ki kell vinni a kicsiket a friss levegőre, de amíg nem tudnak sétálni, addig a kis anyukáknak szükségük lesz egy babakocsira. Ebben a készletben minden adott, hogy a kislányok próbára tehessék magukat a gondoskodó anyukák szerepében, hiszen a csomag egy aranyos játékbabát és egy fémvázas babakocsit is tartalmaz. Elég csak kibontani a csomagot, a baba már bele is kerülhet a kocsiba, és lehet indulni a frissítő sétára, csak arra kell figyelni, hogy a hűvös időben a baba kapjon egy takarót.  Jellemzők: - Fémvázas babakocsi - Játék babával - Fehér és pink színben", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkids-kid-baba-babakocsival-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83298", "title": "Wood Craft: Mágikus szoba 1000db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-wood-magikus-szoba-1000db-os-premium-fa-puzzle.webp", "desc": "Ez a különleges szoba számtalan izgalmas részletet és kelléket tartalmaz, melyek színpompás formában jelennek meg az összeállított prémium fa puzzle-ön. Ez a fantasztikus 1000db-os fa puzzle a szabálytalan elemeken kívül 100 db különleges, a témába vágó kirakóelemet is tartalmaz. A vastagabb kirakódarabkák különleges játékélményt és egyedi megjelenést biztosítanak majd a kész képnek. A Trefl Wood Craft szettek teljes egészében környezetbarát anyagokból készülnek, beleértve a kizárólag kartonból készült csomagolást is. Az összeállított kép mérete 51,9x37,5cm.  Jellemzők: - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - 100 db különleges, a témába vágó formájú kirakó Összeállított mérete:  51,9x37,5cm Kirakó darabszáma: 1000 db", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-magikus-szoba-1000db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84540", "title": "Mancs őrjárat: A csapat a kertben 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-a-kertben-60db-os-puzzle-trefl.webp", "desc": "Az egyik legnépszerűbb mese a gyerekek körében egyértelműen a Mancs őrjárat, melynek kedves szereplői láthatóak ezen a 60db-os Trefl kirakón. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 60db puzzle elem Mérete: 33x22cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-csapat-a-kertben-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84507", "title": "Harry Potter: Pictionary Air társasjáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-harrypotter-pictionary-hjg18.webp", "desc": "A Harry Potter-os játéktervezők egy újabb játékot állítanak elénk, a már jó ismert Pictionary Air-t. A játék lényege abban rejlik, hogy a kihúzott kártyáról egy szót kell lerajzolni a levegőben az egyik játékosnak úgy, hogy a csapattársai kitalálják. A kitaláló játékosok a telefonon vagy a TV képernyőjén nézhetik a levegőbe firkantott vonalakat. Az még megjegyezhető, hogy a rajzok nem mással, csakis Harry varázspálcájával történnek. A játék felejthetetlen pillanatokat szül a játékosok körében.  Jellemzők: - Harry Potter Pictionary Air társasjáték - Telefonon vagy TV-n követhető rajzok - Eszközkompatibilitás: www.pictionary.com/support - Ingyenes alkalmazással használható, mely letölthető az AppStore és Google Play áruházakból - Tartalmas szórakozás az egész családnak! - 1db Air ceruza - A játék magyar nyelvű  A termék működtetéséhez 1db AA típusú elem szükséges, melyet a játék tartalmaz.  A TERMÉK NYELVE: MAGYAR", "price": 8479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-pictionari-air-tarsasjatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85467", "title": "Quercetti: PlayBio Formaillesztő fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-formailleszto-fejleszto-jatek-1.webp", "desc": "Ez a PlayBio Formaillesztő fejlesztő játék nagyszerű választás az egy éves gyerekek számára, akik nem csak lekötik vele a figyelmüket, hanem számos készségeiket fejlesztik. A játékban öt, nagyméretű színes alakzatot kell felismerni és a megfelelő lyukba helyezni az új kocka alakú tárolóban. Végtelen szórakozás a színek és formák társításához, amely fejlesztik a gyermek finom-motorikus készségeit és szem-kéz koordinációját. Az exkluzív bioműanyag természetes színei ellazítják és kísérik az innovatív anyag tapintási élményét. A PlayBio játékokat azoknak a szülőknek ajánljuk, akik szívükön viselik bolygónk védelmét, mivel ezekhez a játékokhoz felhasznált anyagok biológiailag lebomlóak és környezetbarátak, a speciális bio-öko-fenntartható műanyagból készült játékok remekül fejlesztik a babák számos készségét.  Jellemzők: - PlayBio Formaillesztő - Fejlesztő játék - Teljes mértékben újrahasznosítható környezetbarát anyagból - Tároló kocka - 10 szanes hasábbal", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybio-formailleszto-fejleszto-jatek-quercetti.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85828", "title": "Faber-Castell: Black Edition Pastel színes ceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/116410-1.webp", "desc": "A Black Edition Pastel színes ceruza készlet nem csak a gyerekek számára remek választás, hanem a felnőtteknek is biztos elnyeri majd a tetszését, hiszen egy nagyon mutatós készletről van szó, ami azért kapta ezt a nevet, mert a ceruzatest fekete fából készült, ami nagyrészt fekete festést kapott, így igazán egyedi megjelenéssel büszkélkedhet, ráadásul a fekete ceruzatest csodálatos pasztell színű hegyeket rejt magában. A mutatós külső olyan praktikus dolgokkal párosul, mint a háromszögletű kialakítás, a törésálló SV kötés és a pasztell színek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Black Edition színes ceruza  - 12 darabos szett - Háromszögletű kialakítás - Fekete fa - Pasztell színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-pastel-szines-ceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87184", "title": "Dinosaur World: Stegosaurus dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/stegosaurus-jatekfigura-26cm-es.webp", "desc": "A Stegosaurus egy igen különleges külsejű dinoszaurusz volt, mely könnyedén delismerhető hatalmas rombusz alakú hátsó páncélzatáról.  A Magic Toys élethűen kidolgozott és festett dinoszaurusz figurája biztosan elnyeri majd kicsik és nagyok tetszését egyaránt és csoda szép tagja lehet a gyűjteménynek. A dinófigura mérete kb. 25Cm-es, anyaga strapabíró, rugalmas műanyag. A gyár ügyelt rá, hogy a dinó kialakítása megfeleljen a modern kori tudomány által alkotott dinoszaurusz ábrázolásnak.  Jellemzők: - Dinoszaurusz figura - Élethű kidolgozás és festés - Strapabíró, rugalmas műanyag Mérete: kb. 25cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinosaur-world-stegosaurus-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88309", "title": "Canenco: Create It! Tetováló illatos zseléstoll szett 3db-os több változatban", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-illatos-3db-os-tetovalo-zselestoll-szett-sablonnal-tobb-valtozatban.webp", "desc": "A lányok imádják a menő tetoválásokat, melyek most rendkívül egyszerűen elkészíthetőek ezzel a fantasztikus 3db-os Canenco: Create It! illatos zseléstoll szettel. A csomagban egy sablon található, melynek segítségével és a tollak használatával egy szempillantás alatt elkészíthetőek a színpompás tetkók. A szett két színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Canenco: Create It! 3db-os illatos tetováló zseléstoll szett - 3db zselés toll - 1db sablon 2 változatban A feltüntetett ár egy változatra vonatkozik!", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-tetovalo-illatos-zselestoll-szett-3db-os-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89257", "title": "Kicsik színezője - Karácsony kisfestő", "img": "https://www.jatekshop.eu/upload_files/products/kicsik-szinezoje-karacsony-1.webp", "desc": "A legtöbb kisgyerek imádja a kifestőket, amiből természetesen soha nem lehet elég a fiók mélyén! Most egy igazán izgalmas sorozat kerülhet a gyerekek kezébe, hiszen több témakörben is sok-sok képet készíthetnek. Ha a gyerekek elég kreativitással rendelkeznek, akkor maguktól színezhetik ki a rajzokat, de ha másolni szeretnének inkább, akkor segítségükre lesznek a színes oldalak is. A húsz oldalas kifestő remek téli hangulatú képekkel idézi meg a télapó és a karácsony hangulatát, ráadásul a meleg szobában való színezés remek időtöltés a hideg téli napokon!  Jellemzők: - Jelleg: kifestő - Méret: 215 × 270 - Oldal: 20 - Kötészet: fűzött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkicsik-szinezoje-karacsony-kisfesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91337", "title": "SuperColor háromszög alakú 12db-os színesceruza készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-12dbos-supercolor-szinesceruza-43440.webp", "desc": "A SuperColor háromszög alakú 12db-os színesceruza készlet ideális választás az iskolások, hobbi művészek és profi művészek számára. A készlet könnyen tárolható és szállítható, így bármikor és bárhol használható. A Carioca SuperColor háromszög alakú 12db-os színesceruza készlet egy fantasztikus eszköz a kreatív és művészi személyek számára. A színesceruzák háromszög alakúak, ami kényelmesebb fogást biztosít a használatukkor, és könnyebb velük dolgozni hosszabb időn keresztül is. Az anyagok kiváló minőségűek, így a színesceruzák hosszú ideig tartanak, és a színek stabilak maradnak a papíron vagy más felületeken. A készletben megtalálható széles választékban különböző színek, árnyalatok és tónusok, amelyek lehetővé teszik a kreatív kifejezésmód szabad áramlását.  Jellemzők:  - SuperColor háromszög alakú színesceruza készlet - 12db-os szett - Háromszög alakú ceruzák - Kiváló minőség", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-12db-os-szinesceruza-keszlet-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92027", "title": "A Föld társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-fold-iup10001.webp", "desc": "A Föld az a bolygó, amely az emberiség és számtalan élőlény otthona. A bolygó flórája és faunája nagyon fejlett, amelyet most e játék keretén belül felfedezhettek. Ez a játék 1-5 fő részére ajánlott, egyszerű szabállyal rendelkezik és rengeteg stratégia lehetőség adódik a menet során. A játék célja, hogy a játékosok minél több győzelmi pontot gyűjtsenek össze, amelyeket a flóra és eseménykártyákért, a növekedésért és csírákért valamint az ökoszisztéma, fauna és terepkártyákért kapnak. Mindezeket a kártyákkal hatékony kombinációkat kell létrehozni, hogy minél több pontot szerezhess. Az élvezetes játékon kívül, minden résztvevő nagyon sokat tanulhat a Föld faunájáról, éghajlatáról és más jellemzőjéről.  Jellemzők: - A Föld társasjáték - Stratégiai játék - 1-5 fő részére - 13 éves kortól - Játékidő: 45-90 perc - Játékszabállyal  A TERMÉK NYELVE: MAGYAR", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-fold-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92112", "title": "Luna: Pókember karakteres ceruzavég nyomda többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-spiderman-nyomda-tobbfele-valtozatban-8162.webp", "desc": "A Luna: Pókember Karakteres Ceruzavég Nyomda elengedhetetlen kellék a kis hősök számára. A termék Pókember különböző formáit ábrázolja, így minden rajongó megtalálhatja a kedvencét. A ceruza végére egyszerűen felcsatolható, majd a papírra nyomva a kedvenc szuperhősünk alakját jeleníthetjük meg. A játék remekül ösztönzi a gyerekek kreativitását, miközben fejleszti az írási készségeiket is. A csomag 1 db nyomdát tartalmaz, így a gyűjtemény könnyen bővíthető.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  1. Többféle Pókember változat: mindenki megtalálhatja a saját kedvencét. 2. Egyszerű használat: ceruzavégbe helyezhető és már kezdhető is a nyomtatás. 3. Kreativitást fejlesztő: segít a gyerekek művészeti és írási készségeinek fejlesztésében. 4. Gyűjthető termék: lehetőséget ad a teljes sorozat összegyűjtésére. 5. Minőségi anyagból készült: hosszútávú használatra tervezve.", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-karakteres-ceruzaveg-nyomda-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92385", "title": "Make It Real: Bájos koronák ékszerkészítő", "img": "https://www.jatekshop.eu/upload_files/products/bajos-koronak-ekszerkeszito-mir1421.webp", "desc": "A Make It Real mindig különleges szettekkel lepi meg a kislányokat, akik szebbnél szebb ékszereket tudnak készíteni és természetesen ezeket viselni. Ezzel a szettel elkészítheted saját gyönyörű nyakláncodat vagy karkötődet, de a legkülönlegesebb ékszerekkel még hajad is feldobhatod. A Make It Real bájos koronák ékszerkészítő szettel különböző csillogó fejdíszeket is létrehozhatsz, amelyeket hajráfként viselhetsz, vagy hajtincseid között futhatnak végig. A mindennapjaidban virágok, pillangók és fények társaságában lehetsz, ezen kívül a lila, kék, ibolya, rózsaszín és magenta színek varázslatos keveréke vidámságot hoz a napjaidba.  Jellemzők: - Make It Real - Bájos koronák ékszerkészítő - 73 db-os készlet - Csodás színekkel - Kreatív játék", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-bajos-koronak-ekszerkeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}