{"items": [{"id": "J67652", "title": "T-Rex dinoszauruszos gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-dinoszauruszos-bicikli-14es-614lds.webp", "desc": "Kisfiad igazi dinoszaurusz rajongó? Ha így van, akkor jó választás lehet neki ez a kerékpár, melynek egész vázát, láncvédőjét és még a sárvédőket is ezek az ijesztő állatok díszítik. A kerékpár 14-es méretével 95 cm-től egészen 128 cm-es magasságig használható kényelmesen, melynél az ülés a magassághoz állítható. A bicikli kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehetnek majd használatban, így rengeteg időt tölthet majd a szabadban kisfiad, így sokat mozoghat és közben jól érezheti magát. Ha első biciklinek szánod, akkor is bátran ajánljuk, hiszen mankókerekei segítenek az egyensúly megtartásában, míg már biztosan teker.  Jellemzők:  - T-rex design - Kerékméret: 14”  - Segédkerekek - Patkófék elöl-hátul - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 55090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-dinoszauruszos-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68665", "title": "Arany metál dekorpapír egyoldalas 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/arany-metal-dekorpapir-egy-oldalas-50x70cm.webp", "desc": "Az egyoldalas dekor papír egyik oldalának felülete anyagában arany metál színre színezett, másik oldala nyers papír, így tökéletesen alkalmas arra, hogy különféle dekorációkat vagy díszítéseket készítsünk belőle. A karton tökéletesen alkalmas tablók, papír alapú sík dekorációk készítésére. A kartont sniccerrel pontosan lehet vágni, ollóval is formázható. Felülete ragasztható, festhető. Mint iskolai, mint irodai használatra alkalmas.  Jellemzők: - Arany metál szín - 250 grammos lap - Egy oldalas - Mérete 50 x 70 cm", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-metal-dekorpapir-egyoldalas-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70096", "title": "Kölyök kutyusok 4 az 1-ben játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kolyok-kutyusok-4-az-1-ben-jatekszett.webp", "desc": "Ez a négy az egyben játék egészen biztos, hogy nagy sikert fog aratni a kisgyerekek körében, hiszen a nagyon aranyos kutyusokkal díszített játékok könnyedén elnyerik majd a tetszésüket. A dobozban található egy harminc darabos puzzle, ami remek kihívás lehet a gyerekek számára, ráadásul fejleszti a türelmüket és figyelmüket. Ezen felül egy dominó, egy memória játék és hat műanyag kocka is a készlet része, így garantáltan új játékélményeben lehet része a gyerekeknek.  Jellemzők: - 4 az 1-ben játékszett - Puzzle, dominó, memória játék, puzzlekocka - Kutyakölykös minta", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolyok-kutyusok-4-az-1-ben-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70679", "title": "Spirit: Lovas kék-pink 5db-os iskolatáska szett kiegészítőkkel LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/407852-spirit-iskolataska-szett-5dbos-lovas-leddel.webp", "desc": "A lovak nagyon különleges állatok, akik rengeteg különleges pillanatot okoznak a gyermekeknek. Kislányodat most egy különleges szett lehet gyermekedé, amit ez a különleges állat díszít. A szett legfontosabb része az iskolatáska, mely nagyon jól pakolható, köszönhetően különböző zsebeinek és rekeszeinek. A táska kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet használatban, akárcsak a többi része is. A szettben egy pénztárca is megtalálható, mely a mindennapokban is nagyon hasznos lehet. Ezenkívül még egy tornazsák is van benne, melyet az edzéseken és a tornaórákon is tud használni, kényelmesen viheti azokat magával. A szettben lévő két tolltartó is nagy segítség lehet, hiszen ezekben tárolhatja írószereit. Nem csak a táska, de a kiegészítők is kiváló minőségű anyagokból készültek, így sokáig lehet egységes szettje kislányodnak. Keresd kínálatunkban a többi iskolai felszerelést is.  Jellemzők: - Lovas iskolatáska szett - 5 db-os - kiváló minőség - ergonomikus kialakítás - fényvisszaverő elemekkel - LED-es csatos zárral - párnázott hátfallal - pénztárcával, tolltartókkal és tornazsákkal", "price": 24890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lovas-kek-pink-5db-os-iskolataska-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71379", "title": "Spirit: Türkiz akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-turkiz.webp", "desc": "Egy csodaszép türkiz színt kikeverni nem a legegyszerűbb feladat, éppen ezért remek választás ez a tubus, ami már önmagában egy igazán mutatós árnyalatban tartalmazza ezt a színt. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Türkiz szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-turkiz-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74465", "title": "Mosogató 20 db-os játékszett kiegészítőkkel és funkcióval", "img": "https://www.jatekshop.eu/upload_files/products/621617-luna-mosogato-jatek-szett.webp", "desc": "Gyermeked egy saját konyhára vágyik? Lepd meg őt ezzel a kiegészítővel, ami egy konyhai csapot és mosogató tálcát tartalmaz. A mosogató tálcán szárító tálca is megtalálható, amiben a tányérokat és bögréket lehet majd tárolni és csepegtetni, ezen kívül pedig az evőeszközöknek külön akasztós rész is megtalálható. A szetthez tartozik még egy zöldség szett, de ez még nem minden. A csap ugyanis valódi funkcióval rendelkezik, így vízzel feltöltve és a csapot megnyitva abból víz folyik, amiben megmoshatja a zöldségeket és elmosogathat.  Jellemzők: - mosogató szett - tányérokkal, bögrékkel és evőeszközökkel - színes kivitelezés - valódi vizes funkcióval - kiváló minőség", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmosogato-20-db-os-jatekszett-kiegeszitokkel-es-funkcioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77785", "title": "Barbie Extra: Baba csillogó ruhában, kiskedvenccel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gvr05-mattel-barbie-extra-baba.webp", "desc": "Kislányod rajong a Barbie babákért? Ez a baba remek választás lehet számára, főleg ha a divatért is oda van, hiszen a Barbie Extra, egyedi és divatos babákat hoz el számunkra, nem mindennapi megjelenéssel. Ez a baba hosszú lila és pink hajat kapott, szerelése pedig remekül passzol hozzá. Ruhája egy hologramosan csillogó, többrétegű szoknya, mely alatt egy felhő mintás puffos ujjú ing található. Kistáskája egy neonzöld drágakő, sapkája pedig tökéletesen passzol hozzá színben és stílusban is. kiegészítői és necc harisnyája csak még különlegesebbé teszi, kutyusa pedig egy nagy BOSS feliratú nyakörvet is kapott.  Jellemzők: - Barbie Estra baba - egyedi szettben - divatos kiegészítőkkel - kiskedvenccel  - kiváló minőség", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-extra-baba-csillogo-ruhaban-kiskedvenccel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79155", "title": "Faber-Castell: Castle filctoll szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/fc-castle-filctoll-szett-50db-os.jpg", "desc": "Ebben a csomagban bizony félszáz különféle színű filctoll található, így garantáltan lesz miből választani a gyerekeknek amikor nekiülnek a színezésnek vagy rajzolásnak. Azonban a felnőtt színezők is egyre népszerűbbek, így ez a csomag azokhoz is remek választás. A filc élénk színű festékanyagot kapott, ami papíron, kartonon és akár fa felületen is remekül használható. A Vízbázisú festékanyagnak köszönhetően a legtöbb textilből egy harminc fokos mosással eltávolítható.  Jellemzők: - Filctoll készlet - 50 különböző szín - Erős kerek hegy - Legtöbb textilből kimosható", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-castle-filctoll-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79575", "title": "ICO: Creative Kids háromszögletű színes ceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-szines-ceruza-12-haromszogletu.jpg", "desc": "A gyerekek kiélhetik kreativitásukat a Creative Kids háromszögletű színes ceruza szett használatával, hiszen a tizenkét színárnyalat lehetővé teszi azt, hogy a szebbnél szebb rajzok megalkotásának csak a gyerekek képzelete szabjon határt. A ceruzák háromszögletű kialakítása a kényelmes fogás mellett a gyerekeket a helyes írószertartásra is serkenti. A nagy színintenzitású, lakkozott felületű színes ceruza készlet kiváló minősége garantálja, hogy sokáig le fogja kötni a rajzolást kedvelő fiúkat és lányokat.    Jellemzők: - Creative Kids színes ceruza - 12db-os készlet - Háromszögletű kialakítás - Lakkozott ceruzatest - Kiváló minőség és színintezitás", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-haromszogletu-szines-ceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82439", "title": "Laser-X Evolution lézerfegyver szimpla szett", "img": "https://www.jatekshop.eu/upload_files/products/laser-x-evolution-1-csomag-90.webp", "desc": "A Laser-X hi-tech játékokkal a gyerekek igazi lézercsatákat élhetnek át otthon, mintha saját arénájuk lenne! lehetőség van játszani kettesben, vagy nagyobb csoportban, korlátlan számú játékossal, bent a házban, vagy akár kint a szabadban! A legújabb Laser-X Evolution fegyver hatótávolsága 90 méter, a találatokat számláló érzékelő pedig magába a fegyverbe van beépítve, így nem szükséges a külön vevőegység viselése. Az eddig választható kék és piros standard csapatszínek mellett most 20 másik szín is elérhető, így aztán igazán nagy csapatban is lehet játszani! Az Evolution Blaster töltése is könnyebb és gyorsabb a tetején található újratöltő mechanizmus segítségével, ami akár tíz lövésre elegendő tárazást is lehetővé tesz. A színes fény és a sztereo hangeffektusok fokozzák az élményt, sőt, angol nyelven interaktív edzői tanácsok és visszajelzés is elérhető köztük. Tedd fel a fülhallgatódat és hallgasd a különleges Laser-X hangeffekteket!  Jellemzők: - 1 db Laser-X fegyver beépített vevőegységgel - Akár húsz féle színnel - Sztereó hanggal - 90 méteres hatótávval - A Laser-X Evolution fegyver 3 db 1,5 V-os AAA ceruzaelemmel működik - Infravörös sugarat használ, ami ártalmatlan", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaser-x-evolution-lezerfegyver-szimpla-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85028", "title": "Trónok harca puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39589-1.webp", "desc": "George R. R. Martin nagysikerű fantasy regényét az HBO vitte képernyőre egy nyolc évados sorozat formájában, és ezzel megalkotta minden idők egyik legdrágább és legsikeresebb sorozatát. Ezzel az ezer darabos kirakóval a rajongók felidézhetik a sorozat legjobb pillanatait. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftronok-harca-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87825", "title": "Bűnügyi krónikák 2400 társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ldg10004-1.webp", "desc": "A Bűnügyi krónikák társasjáték már ismerős lehet azoknak akik szeretik a nyomozós vagy éppen az applikáció vezérelt társasjátékokat, és most itt a nagyszerű lehetőség, hogy Sci-Fi környezetben csillogtassuk meg a nyomozói képességeinket. Ebben a játékban a 2400-as évek Párizsában járunk. A világ hatalmasat fejlődött, rengeteg, számunkra még ismeretlen technológia tölti ki a mindennapokat. vajon ez a segítségünkre lesz, vagy éppen gátolni fog minket a nyomozás során? Derítsétek ki! A játék eddig még nem látott eszközöket nyújt segítségül a nyomozáshoz: kibernetikus implantátumok, szuperérzékek, tomográf vagy zapper. A fejlesztések egy teljesen új szintre emelték a bűnözők és nyomozók közötti hajszát.   A játék önálló, önmagában is játszható, a játékhoz szükséges magyar nyelvű alkalmazás ingyenesen letölthető a Google Play és az App Store áruházakból!  Tartalma: - 40 karakterkártya - 15 különleges tárgykártya - 38 bizonyíték kártya - 1 hollókártya - 7 kétoldalas helyszínkártya - 1 bizonyíték tábla - 1 beültetés tábla - 4 beültetés kártya - 1 otthon helyszín tábla - 1 szabálykönyv  Játékosok száma 1-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbunugyi-kronikak-2400-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88691", "title": "ABC Press n Go teherautók háromféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104010029.webp", "desc": "Az ABC Press n Go járművekkel gyorsan halad az építkezés, és a legkisebbek is egészen biztos, hogy az örömüket lelik majd ezekben a járgányokban. Ha megnyomja a gombot a betonkeverő, a billenős teherautó vagy a darus teherautó vezetőfülkéjén, az építkezési járművek azonnal elszáguldanak. Az ABC játékok kiváló minőségű műanyagokból készültek, azzal a céllal, hogy fejlessze a gyerekek finom- és durva-motoros mozgását és a különféle készségeit, ugyanakkor garantálja, hogy nem tartalmaz olyan apró alkatrészeket amelyeket a kicsik lenyelhetnének. Az ár egyetlen termékre vonatkozik, amit a készlet erejéig bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Press n Go teherautók - Háromféle változatban - Anyaga: műanyag - Mérete kb 9 cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-press-n-go-teherautok-haromfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91211", "title": "The Littlies: Jégvarázs 2. 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/563129-jegvarazs-2-300dbos-matrica-szett.webp", "desc": "Gyermeked a Jégvarázs rajongója? LEpd meg őt egy szuper matrica szettel, melyben összesen 300 db matrica található meg, a népszerű Disney film 2. részének hangulatában, a mese főszereplőinek képével, hópelyhekkel és jég kristályokkal, illetve más, a filmre utaló képekkel. A matricákat könnyen leszedheti majd gyermeked a matricaívről, majd bármilyen felületre felragaszthatja, ami akár az iskolai felszerelésén is egy jelzés lehet, de ha matrica albumot készít, ahhoz is kiváló választás lehet. A matricák sokféle felhasználási lehetőséget kínálnak, így a gyerekeknek lehetőségük van kreatív módon fejleszteni a kézügyességüket, valamint kifejezni a saját kreativitásukat. Rendelje meg most, és ajándékozza meg gyermekét egy szórakoztató és kreatív eszközzel, amellyel a fantáziájuk szárnyalni fog!  Jellemzők: - Jégvarázs matrica szett - 300 db-os - könnyen ragasztható - kiváló minőség", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-jegvarazs-2-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91369", "title": "Llorens: Tino 43cm-es újszülött fiú baba kék babapléddel, cumival és 3db különböző ruhával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-84337-01.webp", "desc": "Ismerd meg a Llorens Tino 43 cm-es újszülött fiú babát, amely egy kék babapléddel, cumival és 3 különböző ruhával érkezik. A Llorens márka ismert a részletgazdag és valósághű babáiról, amelyek tökéletes társak a gyermekek számára és inspirálják őket a játék során. A 43 cm-es baba ideális méret a kicsik számára, mivel könnyen fogható és használható. A baba élethű arcvonásai és kedves kifejezése azonnal szerethetővé teszi a gyerekek számára. A kék babapléddel és a 3 különböző ruhával a gyerekek különböző stílusokban öltöztethetik és gondoskodhatnak a babáról. A cumi további játékélményt és változatosságot biztosít. A baba testét puha anyag borítja, amely lehetővé teszi a kicsik számára, hogy szívesen ölelgethessék és szeretgessék új barátjukat. A baba karjai és lábai mozgathatóak, így a gyerekek számos különböző pózt és helyzetet próbálhatnak ki vele a játék során.  A Llorens Tino 43cm-es újszülött fiú babával kék babapléddel, cumival és 3db különböző ruhával tökéletes ajándékot találsz születésnapra, névnapra, vagy bármilyen más alkalomra. Ne hagyd ki ezt a lehetőséget, hogy örömet szerezz gyermekednek ezzel a minőségi, vidám és szerethető játékkal, amely éveken át szórakoztatja őket és örökre emlékezetes marad.  Jellemzők:  - Tino újszülött fiú baba - 43cm-es - 3db-os ruha szettben - cumival - párnával - díszcsomagolásban - részletes kialakítás - végtagjai és teste lágy műanyagból - Elsődleges nemi jellegek láthatók", "price": 29690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-tino-43cm-es-ujszulott-fiu-baba-kek-babapleddel-cumival-es-3db-kulonbozo-ruhaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60940", "title": "Farmer Truck: Víztartályos traktor kétféle változatban 41cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk141936-vizszallito-traktor.webp", "desc": "Ez a víz szállító traktor egy lenyűgöző játék, amely gyermekek számára kínál órákig tartó szórakozást és kreatív játéklehetőségeket. Ez a traktor kiváló minőségű anyagokból készül, hogy hosszú élettartamot és tartósságot biztosítson. A részletes kialakítás és az aprólékos kidolgozás valóban életszerűvé teszi a játékot. A traktor hossza 41 cm, ami ideális méretet jelent a gyermek kézének kényelmes fogásához és irányításához. A guruló kerekek sima mozgást és könnyed manőverezést tesznek lehetővé a különböző felületeken. A gurulás rásegítő kivitelezés további segítséget nyújt a traktor könnyed mozgatásához, így még a legkisebbek is könnyedén irányíthatják. Tartozik hozzá egy levehető utánfutó, amely lehetővé teszi a víz vagy más folyadék szállítását a tartály segítségével. Az utánfutó egyszerűen csatlakoztatható vagy leválasztható a traktorról, így a gyermekek szabadon dönthetnek arról, hogy milyen módon szeretnék használni a játékot. A traktor két színben érhető el: piros és zöld, melyek közül mindkettő vibráló és élénk, ami még vonzóbbá teszi a traktort a gyermekek számára.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tartályos traktor - kétféle változat - utánfutóval - részletes kialakítás - kiváló minőség - hossza: 41cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-truck-viztartalyos-traktor-ketfele-valtozatban-41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87642", "title": "Make Up Set: Epres sminkpaletta rúzzsal", "img": "https://www.jatekshop.eu/upload_files/products/mko555554-smink-szett-epres-2.webp", "desc": "Most minden kislánynak lehetősége nyílik saját sminkkészletének birtoklására, amelyet bárhova magával vihet. Ez a kicsi, gyönyörűen kidolgozott készlet egy édes eper formájú tárolóba került elhelyezésre, mely önmagában is varázslatot csempész a gyermekek szívébe. Azonban a külső szépsége mellett a készlet valódi kincsekkel van megtöltve: a legszemet gyönyörködtetőbb és legvidámabb színek találhatóak benne, melyek meghökkentően boldoggá teszik a lányokat a sminkelés során. Továbbá, a készlet egy ragyogó árnyalatú rúzzsal is gazdagították. Miután befejezted a sminkelést, mosolyod épp olyan ragyogó lesz, mint az eper tároló maga, és csodálatosan tükrözi a boldogságot és kreativitást, amit a sminkelés varázsa nyújt.  Jellemzők: - Smink szett - epres tárolóban - porállagú smink - könnyen hordozható - élénk színek - ecsettel és rúzzsal", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-epres-sminkpaletta-ruzzsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92583", "title": "Pókember: Póki és csodálatos barátai Póki játékfigura kiegészítővel 23cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-poki-figura-23cm-es-kiegeszitovel-hasbro.jpg", "desc": "Póki az egyik legnagyszerűbb szuperhős a Mervel legújabb és egyben talán legszórakoztatóbb meséjében, a Póki és csodálatos barátai kalandjaiban. Ez a nagy méretű figura tökéletes mása a népszerű Marvel: Póli és csodálatos barátai animációs mesében látható karaktereknek. A közel 23cm-es figura végtagjai több ponton mozgathatóak, hogy még szórakoztatóbbá tegyék a játékot a gyerekek számára. A figura strapabíró műanyagból készült. A gyerekek újra átélhetik vele a Póki mesék izgalmas jeleneteit.  Jellemzők: - Marve: Póki és csodálatos barátai nagy méretű figura - Több ponton mozgatható - Kiegészítő Mérete: kb. 23cm Anyaga: műanyag", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-poki-jatekfigura-kiegeszitovel-23cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73448", "title": "RC Távirányítós mentőautó fény és hang effektekkel 1/24-es méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-084506.webp", "desc": "Fedezd fel a mentőszolgálat világát a RC Távirányítós mentőautóval! Ez a 1/30-as méretarányú, 20 cm hosszú játékautó valósághű fény- és hanghatásokkal van ellátva, amelyek további élményt nyújtanak a játék során. A könnyen kezelhető távirányító segítségével a gyerekek irányíthatják az autót előre, hátra, jobbra és balra, valamint aktiválhatják a különböző fény- és hangeffekteket. Ezáltal a mentőautó lehetővé teszi a szerepjáték és a kreativitás kibontakozását, miközben fejleszti a gyerekek kézügyességét és finommotoros készségeit. A tartós kivitelű autóval a gyerekek hosszú órákon keresztül játszhatnak és élményeket gyűjthetnek a mentőszolgálat izgalmas világából.  1. Valósághű: A RC Távirányítós mentőautó valósághű fény- és hanghatásokkal rendelkezik, ami még élethűbbé teszi a játékot. 2. Távirányítóval irányítható: A könnyen kezelhető távirányító segítségével a gyerekek könnyedén irányíthatják az autót és élvezhetik a teljes kontrollt. 3. Könnyű kezelhetőség: Az autó és a távirányító intuitív és könnyen kezelhető, így a gyerekek könnyen megtanulhatják az irányítást. 4. Tartós kivitel: A mentőautó strapabíró anyagokból készül, így hosszú távon is kiválóan bírja a játékot és az igénybevételt. 5. Fejleszti a kézügyességet: Az autó irányítása és a távirányító kezelése fejleszti a gyerekek kézügyességét és finommotoros készségeit. 6. Kreatív szerepjáték: A mentőautó lehetővé teszi a gyerekek számára, hogy szerepjátékot játszanak és belebújjanak a mentőszolgálat világába. 7. Valódi élmény: A fény- és hanghatásokkal fokozott élményt nyújt, ami még valósághűbbé teszi a játékot és a szórakozást. 8. Méretarányos kivitel: A 1/30-as méretarányú autó részletgazdag és hűen utánozza a valós mentőautókat, ami még inkább elmerülést biztosít a játék világában.", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-mentoauto-feny-es-hang-effektekkel-1-30-as-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92625", "title": "Thomas a gőzmozdony 30 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/thomas-a-gozmozdony-30dbos.webp", "desc": "Ismerd meg a varázslatos világot a Trefl puzzle segítségével! Ez a 30 darabos puzzle a népszerű Thomas, a gőzmozdony és barátai csodálatos világát tárja elénk. A Trefl, mint gyártó, híres a kiváló minőségű játékokról, és ez a puzzle sem okoz csalódást.  A puzzle nem csak szórakoztató elfoglaltság, hanem számos előnyt kínál a gyermekeknek. Az ilyen típusú játék segíti a kognitív képességek fejlődését, például a logikai gondolkodást, a problémamegoldást és a térbeli tájékozódást. A kisebb darabszám és a könnyű kezelhetőség révén a legkisebbek is élvezetes és sikeres élményben részesülhetnek.  A puzzle összeállítása közben a gyerekek kreativitásukat is kibontakoztathatják, hiszen a képzeletük segít megtervezni a puzzle darabok helyes elrendezését. Emellett a játék fejleszti a kézügyességet és a finommotoros készségeket is, miközben a gyerekek ügyesen kezelik és illesztik az apró puzzle darabokat.  A Trefl puzzle kiváló minősége garantálja, hogy a darabok könnyedén illeszkednek egymáshoz, és hosszú távon is tartósan használhatók maradnak. Ezáltal a gyerekek számtalan alkalommal élvezhetik újra és újra a puzzle összeállításának izgalmát és szórakozását.  Tehát, ha egy szórakoztató és fejlesztő játékot keresel a gyermekednek, akkor a Trefl puzzle tökéletes választás. Engedd, hogy gyermekeid belemerüljenek a Thomas és barátai világába, és élvezzenek órákon át kreatív kikapcsolódást és fejlődést ezzel a gyönyörű puzzle-rel!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Thomas a gőzmozdony puzzle - 30 db-os kiszerelés - kiváló minőség - élénk színek - 3 éves kortól", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-a-gozmozdony-30-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}