{"items": [{"id": "K01055", "title": "Tower Stack ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ts63109-tower-stack-ugyessegi-tarsasjatek.jpg", "desc": "A Tower Stack ügyességi játék egy izgalmas és kihívásokkal teli szórakozást kínál az egész családnak! Ebben a játékmenetben az egyensúlyérzékedet és türelmedet kell próbára tenned, miközben egymásra halmozod a különböző színes építőelemeket. A cél egyszerű: építsd a tornyot minél magasabbra anélkül, hogy az összedőlne!  A játék egyszerű szabályai miatt könnyen belecsöppenhet az egész család, akár 8 éves kortól. Az építőelemeket fokozatosan, egyensúlyozva kell a speciális, ingatag talapzatra helyezni. Minden játékosnak egy-egy építőkártya határozza meg, hogy milyen formát és színt kell felhelyeznie a toronyra, ezáltal mindig változatos és kihívásokkal teli helyzetek alakulnak ki. De vigyázz, mert ha a Te mozdulatod miatt omlik össze a torony, akkor veszítesz!  A Tower Stack nemcsak a logikát és a kézügyességet fejleszti, hanem rendkívül szórakoztató is, hiszen minden egyes építőkocka elhelyezése után izgalommal várjátok, hogy vajon kibírja-e a torony a következő kockát! A játékmenet pörgős, mégis koncentrációt és pontos mozdulatokat igényel, így tökéletesen alkalmas családi estékre vagy baráti összejövetelekre.  Ráadásul a játék nem csak szórakoztat, hanem segít fejleszteni a stratégiai gondolkodást és a problémamegoldó készségeket is. A különböző formák és színek kombinálása, valamint a torony stabilitásának megőrzése egy igazi kihívás, amely garantáltan leköti minden résztvevő figyelmét. Csatlakozz a végső építő bulihoz, és nézd meg, ki tudja a legmagasabb tornyot építeni! A Tower Stack játékkal biztosan felejthetetlen perceket tölthettek együtt, miközben egyensúlyoztok, építetek és persze jót nevettek, amikor valaki ledönti a tornyot. Minden építőkocka és kártya új kihívás, de a legfontosabb, hogy ne hagyd összeomlani a tornyot!  Jellemzők: - Tartalmaz 44 építőkártyát, amelyek különböző kihívások elé állítanak - 24 színes építőelem, amelyek stabilitása a te ügyességeden múlik - Speciális billegő talapzat, amely izgalmassá teszi a játékot - Fejleszti a kézügyességet és a stratégiai gondolkodást - 8 éves kortól ajánlott, és 2 vagy több játékos játszhatja  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftower-stack-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01339", "title": "Gabi babaháza 48db-os memóriajáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-memoriajatek-48db-18309.webp", "desc": "A  Gabi babaháza  48 darabos memóriajáték tökéletes választás minden kisgyerek számára, aki szereti a népszerű Netflix sorozatot, Gabi babaházát. Ebben a vidám és színes memóriajátékban a gyerekek találkozhatnak Gabi kedvenc karaktereivel, mint Pandy, Kitty és a többi aranyos figura. A játék célja, hogy a játékosok megtalálják a megfelelő pár kártyákat, miközben fejlesztik memóriájukat és koncentrációs készségüket.  A játék különösen izgalmas és szórakoztató, hiszen minden forduló egy új kihívást jelent a gyerekeknek, miközben az ismerős karakterekkel találkoznak. A kártyák strapabíró anyagból készültek, így hosszú ideig bírják a használatot, és tökéletesek az otthoni játékhoz vagy barátokkal való közös időtöltéshez. A játék nemcsak szórakoztató, hanem fejlesztő is, hiszen javítja a vizuális emlékezetet és a logikai gondolkodást.  Jellemzők: - 48 darab strapabíró memória kártya - Színes, Gabi babaháza karakterekkel - Fejleszti a memóriát és a koncentrációt - Tökéletes egyéni vagy csoportos játékhoz - 4 éves kortól ajánlott", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-48db-os-memoriajatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01440", "title": "Similo - Állatok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/similo-allatok-hgsanirs.jpg", "desc": "A Similo - Állatok egy izgalmas és rejtélyes kooperatív társasjáték, ahol a játékosoknak csendes megfigyeléssel és apró jelekből kiindulva kell kitalálniuk, hogy ki a titkos állat a kártyák között. Az asztal körül feszült csend ereszkedik le, miközben a játékosok egymásra figyelve próbálják megfejteni a titkot. Az egyik játékos kezében lévő lapok suttogó titkokat hordoznak, melyekkel a többieknek kell segíteni, hogy felfedezzék, ki rejlik a 12 állatlap egyikén.  A játék célja, hogy a játékosok közösen találják meg a titkos állatot, miközben a kezedben lévő lapokkal apró, de jelentős utalásokat adsz. A természet hangjai és jelei segítenek a megoldásban, de minden egyes fordulóval fokozódik a feszültség, hiszen egyetlen rossz döntés is véget vethet a játéknak. Az állatvilág változatossága végtelen, így a figyelmes szemek és a jól megválasztott utalások elengedhetetlenek a sikerhez.  Ez a társasjáték egyszerű, mégis mély stratégiát igénylő játék, amely tele van kihívásokkal. Nemcsak a kommunikációs készségeket fejleszti, hanem a figyelmet és az együttműködést is. Tökéletes választás családoknak és baráti társaságoknak, akik szeretik a rejtélyeket és a kihívásokat.  Jellemzők: - Kooperatív kártyajáték 2 vagy több játékos számára - Cél: kitalálni a titkos állatot a kártyák közül - Figyelem és logika szükséges a sikeres megoldáshoz - Ideális családi és baráti összejövetelekre - Könnyen tanulható, gyors játékmenet - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsimilo-allatok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01713", "title": "Pókember 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-30db-os-puzzle-trefl.webp", "desc": "A kis szuperhősök örömére készült ez a 30 darabos Trefl Pókember puzzle, amelyen a Marvel univerzum ikonikus karakterei, köztük Pókember, Pók-lány és a többi hálószövő barát láthatók izgalmas akció közben. A kirakós képén a gyermekek kedvenc hőseik mellett néhány hírhedt gonosztevőt is felfedezhetnek, így garantáltan izgalmas lesz az összerakás minden pillanata! A 3 éves kortól ajánlott puzzle nagyobb darabjai könnyen illeszkednek a kis kezekbe, segítve a gyerekeket a sikerélmény gyors elérésében. Emellett a játék során fejlődnek a finommotoros készségek, a figyelem és a problémamegoldó képesség.  Jellemzők:  30 darabos puzzle Marvel szuperhősökkel: Pókember és barátai Színes, akciódús grafika 3 éves kortól ajánlott Fejleszti a koncentrációt és kézügyességet", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01736", "title": "Netflix: Gabi Babaháza 54db-os minipuzzle többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/trefl-54db-os-minipuzzle-gabi-babahaza-54211.webp", "desc": "A Netflix-en futó népszerű Gabi babaháza sorozat világát most te is megelevenítheted ezzel az 54 darabos mini puzzlevel! Ez a kedves kis kirakós tökéletes választás a kisebb gyerekek számára, akik már 4 éves kortól élvezhetik a kirakózás élményét. Minden egyes puzzle szett színes, vidám képekkel varázsolja el a gyerekeket, amelyek Gabit és cuki kis macskabarátait ábrázolják, akikkel mindig izgalmas kalandok várnak a babaházban. A puzzle összeállításával a gyerekek fejleszthetik a finommotorikus készségeiket és a megfigyelőképességüket, miközben a kedvenc karaktereikkel töltik az időt.  A puzzle egyes darabjai tökéletesen illeszkednek egymáshoz, és kiváló minőségű, biztonságos anyagokból készültek, hogy még a legkisebbek is biztonságosan játszhassanak vele. Az élénk színű képek és a részletes grafikák segítenek abban, hogy a gyerekek hosszú ideig elmélyüljenek a kirakós világában. A 20x13 cm-es kész kép kompakt méretének köszönhetően bárhol elhelyezhető, akár díszként is szolgálhat a gyerekszobában, ha elkészült. A mini puzzle többféle változatban elérhető, így a gyerekek akár össze is gyűjthetik kedvenc jeleneteiket a sorozatból.  Az ár 1db termékre vonatkozik!  Jellemzők:  - 54 darabos mini puzzle - Gabi babaháza karakterekkel és vidám jelenetekkel - 4 éves kortól ajánlott - Kész méret: 20x13 cm - Kiváló minőségű, biztonságos anyagokból készült", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-gabi-babahaza-54db-os-minipuzzle-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02455", "title": "Littlest Pet Shop: Jungle Pals - Capybara és Papagáj figura csomag 2. Széria", "img": "https://www.jatekshop.eu/upload_files/products/lps-s2-petflu-dupla-csomag-capybara-papagaj-k02455.webp", "desc": "A Littlest Pet Shop Jungle Pals dupla csomag minden állat- és természetkedvelő gyerek álma! A szett két egzotikus dzsungellakót tartalmaz: egy bájos kapibara és egy vidám papagáj figurát. A trópusi hangulatú páros különlegesen aranyos kidolgozással, élénk színekkel és részletgazdag megjelenéssel büszkélkedhet, amely garantáltan megragadja a kicsik fantáziáját.  A csomagban számos kiegészítő is helyet kapott, amelyek még izgalmasabbá teszik a játékot. A rózsaszín pattogatott kukorica, a fél kókuszdió, valamint a mini kék vitorlás segítségével a gyerekek kedvükre eljátszhatják a dzsungelbeli kalandokat, vagy akár pikniket is rendezhetnek az aranyos állatfiguráknak. A figurák mérete ideális a kis kezekhez, így könnyen kezelhetők és mozgathatók, ezáltal ösztönözve a kreatív szerepjátékot.  A szett egy különleges kódot is tartalmaz, amelynek segítségével a Littlest Pet Shop online világába is elmerülhetnek a gyerekek, és ott is folytathatják a játékot. Ez a különleges kiadás tökéletes kiegészítője lehet a meglévő Littlest Pet Shop gyűjteményeknek, vagy akár remek kiindulópont egy új kollekció számára.  Jellemzők: - Két egzotikus figura: kapibara és papagáj   - Vidám, élénk színek és részletgazdag kidolgozás   - Trópusi hangulatú kiegészítők: pattogatott kukorica, kókuszdió, mini vitorlás   - Virtuális kód az online játékélményhez   - Ideális ajándék állatrajongó és gyűjtő gyermekek számára", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-jungle-pals-capybara-es-papagaj-figura-csomag-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02751", "title": "Bluey: Halloween 4db-os figura szett", "img": "https://www.jatekshop.eu/upload_files/products/bluey-halloween-szett-4db-figuraval.webp", "desc": "A Bluey: Halloween 4db-os figura szett izgalmas és vidám kiegészítője a Bluey rajongók gyűjteményének. Ez a különleges kiadás a szereplőket mókás halloweeni jelmezekben mutatja be, így a gyerekek újraélhetik kedvenc epizódjaikat vagy saját, kísérteties kalandokat találhatnak ki.  A készlet négy karaktert tartalmaz:  Bluey denevérvámpírként, Bingo aranyos kis szellemként, Chloe boszorkányként, Lucky pedig Frankenstein jelmezben.  A figurák részletes kidolgozással és élénk színekkel rendelkeznek, valamint mozgatható végtagokkal érkeznek, így a játék még élvezetesebb.  Ez a szett tökéletes ajándék Halloweenra, vagy bármilyen alkalomra, hogy a kicsik még több kreatív és szerepjátékkal töltött időt élvezhessenek.  Jellemzők: 4 Bluey karakter halloweeni jelmezben Részletgazdag kidolgozás és vidám színek Mozgatható végtagok a dinamikus játékért Tökéletes kiegészítő a Bluey figura gyűjteményhez 3 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-halloween-4db-os-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02770", "title": "Nerf: N-Series Purestrike szivacslövő pisztoly - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-n-series-purestrike-szivacslovo-g0875.webp", "desc": "A Nerf: N-Series Purestrike szivacslövő pisztoly egy kompakt, mégis nagy teljesítményű fegyver, amely tökéletes választás minden akcióra éhes gyermek számára. Ez a könnyen kezelhető és gyorsan újratölthető blaster kiválóan alkalmas beltéri és kültéri játékhoz egyaránt.  A Purestrike kialakítása ergonomikus és kézre álló, így még a kisebb kezek is könnyen használhatják. A pisztoly mechanikus meghajtású, vagyis nincs szükség elemre a működéséhez – egyszerű felhúzás után máris készen áll a lövésre. A gyors és hatékony kilövőmechanizmus biztosítja, hogy a szivacslövedékek nagy sebességgel és pontosan célba találjanak.  A szett tartalmaz több Nerf szivacslövedéket, amelyek puha anyagból készültek, így biztonságosak a gyerekek számára, miközben izgalmas harci élményt nyújtanak. A fegyver kialakítása kompatibilis más N-Series kiegészítőkkel is, így a játékosok tovább bővíthetik fegyverarzenáljukat. Akár baráti csatákról, akár célbalövő versenyekről van szó, a Nerf N-Series Purestrike garantáltan izgalmat és szórakozást hoz minden csatamezőre!  Jellemzők: - Kompakt, ergonomikus kialakítás - Mechanikus működés – nincs szükség elemre - Gyors felhúzás és pontos kilövés - Puha, biztonságos Nerf szivacslövedékek - Kompatibilis más N-Series kiegészítőkkel - 8 éves kortól ajánlott", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-n-series-purestrike-szivacslovo-pisztoly-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03068", "title": "Schleich: Üvöltő oroszlán figura (14726)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-uvolto-oroszlan-k03068.webp", "desc": "A Schleich üvöltő oroszlán figura (14726) egy lenyűgözően élethű és részletgazdag játékfigura, amely a dzsungel királyát kelti életre. Az oroszlánok Afrika szavannáin uralkodnak, hatalmas sörényükkel és erőteljes üvöltésükkel tiszteletet parancsolnak minden állat számára. Ez a figura tökéletesen megragadja az oroszlán vad megjelenését, nyitott szájával és részletesen kidolgozott sörényével, amely még félelmetesebbé teszi.  A kézzel festett oroszlán figura kiváló minőségű anyagból készült, így hosszú éveken át tartós és ellenálló játék marad. A realisztikus testarányok és a finoman kidolgozott bundaminta hozzájárulnak ahhoz, hogy a gyerekek valósághű módon fedezhessék fel a vadon világát. Ez a figura nemcsak a kreatív szerepjátékokat teszi izgalmasabbá, hanem segít a kicsiknek megismerni a természet csodáit és az állatok életét.  Tökéletes kiegészítője bármely állatfiguragyűjteménynek, és ideális ajándék az állatvilág rajongói számára. Legyen szó vadonbeli kalandokról vagy ismeretterjesztő játékról, a Schleich üvöltő oroszlán garantáltan a gyerekek kedvencévé válik.  Jellemzők:  Részletgazdag, élethű kidolgozás Kézzel festett, egyedi megjelenés Tartós, kiváló minőségű anyagból készült Fejleszti a gyerekek képzelőerejét és állatismeretét Tökéletes kiegészítő a Schleich vadállat-gyűjteményhez", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-uvolto-oroszlan-figura-14726.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05855", "title": "MAX Szálas virágok kollekció 1. sorozat többféle", "img": "https://www.jatekshop.eu/upload_files/products/zuru-max-szalas-viragok-83184.webp", "desc": "A MAX Szálas virágok kollekció – 1. sorozat egy igazán különleges meglepetésgömb, amely minden kibontásnál új élményt tartogat. A gömb belsejében két gyönyörű szál virágot tudtok megépíteni, különböző színekből és formákból. Lehet az egy elegáns rózsa, egy bájos margaréta vagy egy színes napraforgó – minden virág egyedi, ahogy a természetben is. A különféle építőelemeket kombinálva gyönyörű szirmokat, leveleket és szárakat hozhattok létre, így minden alkotás igazi kis mestermű lesz.  A játék nemcsak szórakoztató, de fejlesztő hatású is: segíti a finommotorika, a kézügyesség és a kreatív gondolkodás fejlődését. A megépített virágok ráadásul akár szobadíszként is funkcionálhatnak, így a gyerekek büszkén mutathatják meg saját alkotásaikat. Az ár 1db termékre vonatkozik, amely meglepetésszerűen kerül kiválasztásra!  Jellemzők: - Egy gömb két különböző virág építéséhez elegendő elemet tartalmaz - Virágos meglepetés különféle típusokkal – rózsa, napraforgó, ibolya stb. - Minden virág egyedileg kombinálható színekből és formákból - Fejleszti a kézügyességet és a kreatív gondolkodást - Ideális ajándék a természet és az építőjátékok rajongóinak", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-szalas-viragok-kollekcio-1-sorozat-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05613", "title": "Spirit: Fehér boríték C6 11,4x16,2cm 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/c6-feher-50db-k05613.webp", "desc": "Ha rendszeresen postázol kisebb méretű leveleket, meghívókat vagy képeslapokat, a Spirit C6 méretű borítékcsomag remek választás a számodra. Az 50 darabos kiszerelés tökéletesen alkalmas irodai, iskolai vagy akár otthoni használatra, ha nagyobb mennyiségben szeretnél borítékot kéznél tartani.  A C6 méret (11,4 x 16,2 cm) ideális például A4-es lap negyedbe hajtott verziójához. A boríték ablak nélküli, így szabadon címkézhető vagy nyomtatható – különösen praktikus, ha egyedi címzést szeretnél. A záródás öntapadós (Haftklebe-Streifen), tehát nincs szükség ragasztóra vagy nedvesítésre: csak lehúzod a védőcsíkot, és már zárhatod is.  A termék FSC-minősített papírból készül, így biztos lehetsz abban, hogy választásoddal a környezetet is támogatod. Az 50 darabos csomag költséghatékony megoldást nyújt bármilyen rendszeres postázási igényhez.  Jellemzők:  50 darabos kiszerelés  C6 méret: 11,4 x 16,2 cm  Ablak nélküli kivitel  Öntapadós záródás (Haftklebe-Streifen)  FSC-minősített, környezetbarát papírból készült", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-c6-11-4x16-2cm-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08349", "title": "Móra: Mancs Őrjárat - Kutyisztikus karcrajzok", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-kutyisztikus-karcrajzok-mo5039.jpg", "desc": "Ha szereted a Mancs Őrjárat hőseit és imádsz alkotni, akkor a Kutyisztikus karcrajzok című kreatív foglalkoztatókönyvet egyszerűen nem hagyhatod ki! Csatlakozz Chase-hez, Marshallhoz, Rubble-höz és a csapat többi tagjához egy igazán különleges kalandra, ahol nemcsak segíteni lehet, hanem alkotni is! A könyvben 8 elbűvölő karcrajz vár rád, amelyeket a mellékelt karcolópálca segítségével te kelthetsz életre, egyedülálló, színpompás alkotásokat hozva létre.  A varázslatos karcrajzok mellett 8 oldalnyi vidám, játékos feladat is található a könyvben – pont olyan kihívások, amiket a Mancs Őrjárat kis hősei is élveznének! Fejtsd meg a feladványokat, közben ismerkedj meg új részletekkel kedvenc kutyusaidról, és éld át a kreatív alkotás örömét. Ez a foglalkoztató nemcsak szórakoztató, hanem fejleszti a finommotorikát, figyelmet és kreativitást is.  A Mancs Őrjárat – Kutyisztikus karcrajzok tökéletes választás utazáshoz, esős napokra vagy ajándéknak – garantáltan mosolyt csal a kis rajongók arcára! A TERMÉK NYELVE: MAGYAR  Jellemzők: - 8 különleges, színváltós karcrajz a Mancs Őrjárat hőseivel - 8 oldalnyi játékos, kutyisztikusan vidám feladatlap - Mellékelt karcolópálca az alkotáshoz - Fejleszti a kreativitást, koncentrációt és kézügyességet - Ideális választás minden Mancs Őrjárat-rajongó kisgyermeknek", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-kutyisztikus-karcrajzok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08404", "title": "Sonny Angel meglepetés figura - Hello Kitty", "img": "https://www.jatekshop.eu/upload_files/products/hellokitty-meglepetes-figura-sonnyangel.jpg", "desc": "Ha szereted a Hello Kitty-t, és rajongsz az apró, bájos dekorációkért, a Sonny Angel – Hello Kitty meglepetésfigura pont neked készült! Ezek az ikonikus minifigurák nemcsak cukik, de szuper dekorációként is funkcionálnak – bárhová odatapaszthatod őket: monitorra, polcra, tükörre, virágcserépre vagy a tolltartódra. A hátoldalukon lévő öntapadós felületnek köszönhetően könnyen rögzíthetők, így mindig veled lehetnek, és vidámabbá varázsolják a napjaidat.  A doboz egyetlen véletlenszerűen válogatott figurát rejt – minden nyitás egy meglepetés! A kollekcióban összesen 12 különféle Hello Kitty figura található, melyek különböző ruhákba öltözve mosolyognak rád. Ha igazán szerencsés vagy, akár egy titkos figurát is kifoghatsz! A gyűjtés öröme és a figura apró részletei garantáltan levesznek a lábadról – főleg, ha szereted a retró hangulatot, a japán dizájnt és a stílusos miniatűröket.  Tökéletes választás ajándéknak is, legyen szó barátnőről, testvérről, gyűjtőről vagy TikTok-rajongóról – de saját magadnak is igazi öröm lehet! A Sonny Angel figurák lényege az apró boldogság – és a Hello Kitty-kiadás ebben különösen erős.  Jellemzők: - 1 db meglepetés figura minden dobozban - 12 gyűjthető Hello Kitty figura + titkos verzió - Öntapadós hátoldal: könnyen rögzíthető különféle felületekre - Tökéletes ajándék Hello Kitty és dizájnrajongóknak - Vidám hangulatot varázsol a tanulásba vagy a munkahelyedre", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonny-angel-meglepetes-figura-hello-kitty.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08411", "title": "FC Liverpool csapatbusz 1/50", "img": "https://www.jatekshop.eu/upload_files/products/liverpool-csapatbusz-2.jpg", "desc": "A „We are Liverpool” felirattal ellátott, ikonikus vörös csapatbusz most már gyermeked szobájába is beköltözhet! Ez az 1:50 méretarányú Liverpool FC buszmodell tökéletes választás minden kis rajongónak, aki ámulattal követi a Vörösök minden lépését. Legyen szó játékról vagy dísztárgyról a polcon, ez a busz igazi különlegesség – nemcsak focirajongóknak, hanem gyűjtőknek is.  A modell a híres Anfield hangulatát idézi meg a klub eredeti színeivel és grafikájával. Az oldalán jól látható a klub logója és a hivatalos szlogen: „We are Liverpool”. A busz ajtajai és csomagtartója nyithatók, ami még élethűbbé teszi a játékot – a gyerekek elképzelhetik, hogy ők szállítják Salah-t, Van Dijk-et vagy a többi kedvenc játékost a meccsre.  A strapabíró műanyag kivitel hosszú távon is bírja a gyűrődést, így a busz akár napi játékhoz is ideális. A díszdobozos csomagolás miatt pedig kiváló ajándéknak is tökéletes – legyen az születésnap, karácsony vagy egy meglepetés egy jól sikerült edzés után.  Ez a busz nem csupán egy játék – egy darabka Liverpool, amit magatokkal vihettek bárhová. Ha gyermeked valóban rajong a csapatért, ez a modell garantáltan mosolyt csal majd az arcára!  Jellemzők:  1:50 méretarányú Liverpool FC csapatbusz modell  „We are Liverpool” felirattal és hivatalos klubcímerrel  Nyitható ajtók és csomagtér a még élethűbb játékélményért  Erős, tartós műanyag kivitel  Díszdobozos csomagolás – ideális ajándék gyerekeknek és gyűjtőknek", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffc-liverpool-csapatbusz-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08445", "title": "LEGO® Super Mario™: Captain Toad táborhelye (72040)", "img": "https://www.jatekshop.eu/upload_files/products/lego-supermario-mario-kart-toad-taborhelye-k08445.jpg", "desc": "Fedezd fel Captain Toad táborhelyét, és keress rejtett kincseket ezzel a gyerekeknek készült, szórakozással teli LEGO® Super Mario™ játékkészlettel (72040)! Ez a játék építőkészlet egy szuper kis ajándék 6+ éves fiúknak, lányoknak és minden rajongónak, hiszen tartalmaz egy megépíthető sátrat tábortűzzel Captain Toad számára, egy ledönthető hidat, több titkos gyémántkiegészítőt és egy kincsesládát. A szetthez 3 LEGO Super Mario figura is tartozik (Captain Toad, egy Goomba és egy turnip), továbbáolyan kiegészítők adnak ihletet a kreatív játékhoz, mint a megépíthető hátizsák, a csákány és a serpenyő. Egészítsd ki LEGO® Mario™, LEGO® Luigi™ vagy LEGO® Peach™ játékfigurájával (a 71439, 71440, 71441 vagy 72043 készletekből – külön kaphatók) az interaktív játékhoz, beleértve a digitális reakciókat is, amelyek akkor aktiválódnak, amikor a sátoron lévő interaktív elemre ugrasz, és legyőzöd a Goombát. Keresd a Nintendo® LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi LEGO Super Mario (külön kapható) készletet! Ez a szett 159 elemből áll.  •Egy vidám LEGO® Super Mario™ játékkészlet gyerekeknek – Használj építőelemeket a sátor és a tábortűz összerakásához, keress kincseket, döntsd le a hidat, győzd le az ellenséget, és csinálj még sok mást Captain Toad táborhelyén!  •3 LEGO® Super Mario™ figura a vidám történetekhez – Ebben a Nintendo® LEGO szettben egy Captain Toad, egy turnip és egy Goomba játékfigura található, plusz a szett része egy megépíthető hátizsák, egy csákány, egy serpenyő és több gyémántkiegészítő Játékos jellemzők –Segíts Captain Toadnak ledönteni a hidat, és belelökni az ellenséget a lávafolyóba, keress „gyémántokat”, tedd őket a kincsesládába, majd pihenj egyet a sátorban!  •Interaktív játék – A digitális reakciókért ugorj a sátor interaktív elemére (plusz a Goombára és a turnipre) LEGO® Mario™-val, LEGO® Luigi™-val vagy LEGO® Peach™-csel (a figurákat a csomag nem tartalmazza)!  •Egy apró születésnapi ajándék gyerekeknek – Ajándékozd ezt a játékszettet 6 éves vagy annál nagyobb fiúknak, lányoknak és rajongóknak; az interaktív játékhoz a külön kapható 71439, 71440, 71441 vagy 72043 készlet valamelyike szükséges  •Inspiráld a gyerekek képzelőerejét! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ készletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  •LEGO® Super Mario alkalmazás – Töltsd le a LEGO® Super Mario™ appot, ahol építési útmutatókat, kreatív ötleteket és még sok minden mást is találsz! A kompatibilis Android és iOS eszközöket megtalálod a LEGO.com/devicecheck oldalon  •Méretek – Ebben a 159 elemből álló játék építőkészletben a hegymodul 8 cm magas, 12 cm széles és 8 cm mély", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-captain-toad-taborhelye-72040.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08782", "title": "Luna: Lilo & Stitch csillagos grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-stitch-radiros-ceruza-k08782.jpg", "desc": "Lepd meg gyermekedet egy különleges, Disney Lilo & Stitch témájú grafitceruzával, amely nemcsak írásra alkalmas, de játékos díszként is szolgál! Ez a ceruza kétféle, színpompás változatban érkezik, így a vásárlás egy kis meglepetést is tartogat – nem tudni előre, melyik dizájnt rejti a csomag! A ceruza végén egy aranyos Stitch figura lóg apró láncon, amely egyben radírozásra is használható, így a kis kezek számára praktikus és szórakoztató is egyszerre.  Tökéletes választás az iskolakezdéshez vagy egy kreatív délutánhoz, hiszen nemcsak vidám megjelenést, de minőségi írásélményt is nyújt. A különleges, élénk színek és a népszerű Disney karakter ösztönzik a gyerekeket a tanulásra, rajzolásra, és persze a gyűjtögetésre is. A ceruzák mintája részletgazdag, csillagokkal, betűkkel és Stitch arcképeivel díszítve – egy igazi kis mesevilág a gyerekek tolltartójában.  Ideális ajándék akár születésnapra, akár jutalomként iskolai sikerekért. A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Eredeti Disney Lilo & Stitch dizájn Kétféle mintás változat, meglepetésszerűen kerül kiválasztásra Láncon lógó, aranyos Stitch radírfigura Kiváló minőségű grafitbetét Színes, játékos megjelenés, amely motiválja a gyerekeket az írásra és rajzolásra", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lilo-stitch-csillagos-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08987", "title": "COBI: Imperium Romanum - Rómaiak figura szett (20067)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-legionariusok-k08987.jpg", "desc": "Engedd, hogy gyermeked egyenesen az ókori Róma szívébe csöppenjen a COBI: Imperium Romanum – Rómaiak figura szett segítségével! Ez a részletgazdag készlet három katonát tartalmaz: két légióst és egy centuriót, akik a világ egyik leghíresebb hadseregét képviselik. A figurák autentikus páncélzattal, fegyverekkel és kiegészítőkkel vannak ellátva, így a történelmi játék valóban életre kelhet.  A katonák fejfedője (galea), testpáncélja (lorica segmentata), pajzsa (scutum), kardja (gladius) és hajítófegyvere (pilum) mind olyan részletességgel készült, hogy bármely kis történelemrajongó szívesen fog velük játszani. A figurák természetesen kompatibilisek a LEGO® építőelemekkel, így bármilyen római város, tábor vagy csatatér könnyedén felépíthető köréjük.  Remek választás önálló játékként vagy kiegészítőként a COBI történelmi sorozatához!  Jellemzők:  3 római figura: 2 légiós és 1 centurió 38 darab építőelem, részletgazdag nyomatokkal Kompatibilis a LEGO® építőelemekkel Római fegyverek: gladius, pilum, scutum Történelmi pontosság és kiváló minőség", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-imperium-romanum-romaiak-figura-szett-20067.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09646", "title": "Little Live Pets: Scruff a Luv - kisállat mentőakció meglepetés szett", "img": "https://www.jatekshop.eu/upload_files/products/llp-kisallat-mentoakcio-meglepetes-30326.jpg", "desc": "Fedezzétek fel a gondoskodás és a meglepetés örömét a Scruff a Luv – Kisállat mentőakció meglepetés szettel! Ez a különleges játék a szeretetről és az újrakezdésről szól: egy bozontos, elhanyagolt kis szőrmók várja, hogy megmentsék és igazi, szeretett kisállattá varázsolják.  A játék izgalma abban rejlik, hogy a gyerkőcök nem tudják előre, hogy egy cicát, kiskutyát vagy nyuszit rejteget-e a szett. Az első lépés, hogy le kell fürdetni a kisállatot meleg vízben, majd megszárítani és kifésülni – így derül ki, ki is rejtőzik a szőrös gombócban. A szett minden szükséges eszközt tartalmaz: fésű, kiegészítők, nyakörv és masnik is segítenek a kis kedvenc teljes átalakulásában.  Ez a játék nemcsak szórakoztató, de segíti a gondoskodás, empátia és felelősségtudat fejlesztését is. A gyerekek saját kis mentőakció hőseivé válhatnak, miközben örök barátra lelnek.  Jellemzők: - Meglepetés kisállat (cica, kutya vagy nyuszi) - Fürdethető, fésülhető, átalakítható figura - Fejleszti az empátiát és a gondoskodási készségeket - Tartozékokkal: fésű, nyakörv, masnik - 2 éves kortól ajánlott", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-scruff-a-luv-kisallat-mentoakcio-meglepetes-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09811", "title": "Matchbox: Ikonikus 1971 Pontiac Firebird Formula kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-kisauto-pontiac-k09811.jpg", "desc": "A Matchbox: Ikonikus 1971 Pontiac Firebird Formula kisautó egy vérbeli amerikai izomautó, amely már a megjelenésével is lenyűgöz. A rikító zöld szín és a fekete Formula felirat a kaszni oldalán garantáltan a gyerekek kedvencévé válik, míg a gyűjtők egy újabb retró különlegességgel gazdagodhatnak.  Ez a modell kiválóan megidézi a  70-es évek autóipari világát: hosszú motorháztető, izmos karosszéria és alacsony profil – minden részlet a lendületet és az erőt sugározza. A Matchbox által alkalmazott fém test és strapabíró kerekek biztosítják a játék tartósságát, így bátran lehet vele versenyezni, vagy csak megcsodálni a polcon.  Ha gyermeked szereti az amerikai izomautókat vagy egy kis nosztalgikus hangulatra vágysz a saját gyűjteményedben, ez a Firebird Formula remek választás lesz.  Jellemzők:  1971 Pontiac Firebird Formula izomautó dizájn Élénk zöld festés fekete sportdekorral Masszív fém karosszéria Valósághű forma és részletek 3 éves kortól ajánlott", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-1971-pontiac-firebird-formula-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09812", "title": "Matchbox: Ikonikus 2019 Ford Mustang Coupe kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-kisauto-ford-mustang-k09812.jpg", "desc": "A Matchbox: Ikonikus 2019 Ford Mustang Coupe kisautó valódi modern izomautó, amely a gyorsaság és a látvány tökéletes ötvözete. A mélylila színű karosszéria és az aranyszínű felnik olyan sportos külsőt adnak neki, ami mellett nem lehet csak úgy elsétálni. A Mustang már önmagában legenda, de ez a modell különösen ütős megjelenéssel lett ellátva, amitől a gyerekek is azonnal versenyezni akarnak vele.  A kisautó részletes kidolgozása nem hagy kívánnivalót maga után: hűtőrács, fényszórók, karosszériavonalak – minden pont úgy néz ki, mint a valódi autón. A fém karosszéria és az erős, strapabíró kerekek biztosítják, hogy bírja a tempót akár játék közben, akár a gyűjtői polcon.  Ha a gyermeked imádja a sportautókat, ez a Mustang Coupe biztosan az egyik legkedvesebb darabja lesz a kollekciójának – a Matchbox ezzel a modellel méltón képviseli a modern autógyártás csúcsát.  Jellemzők:  Modern 2019 Ford Mustang Coupe dizájn Fém karosszéria és részletes kidolgozás Sportos mélylila fényezés és arany felnik Valósághű formák és arányok 3 éves kortól ajánlott", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-2019-ford-mustang-coupe-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}]}