{"items": [{"id": "K07865", "title": "St.Right Sleepy Corgi tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/sleepy-corgi-tornazsak-691294.jpg", "desc": "Ez a tornazsák vidám és modern megjelenést biztosít minden kisiskolásnak, aki szereti a játékos mintákat. A fekete-fehér kockás minta lendületes alapot ad, amit a középen pihenő aranyos corgi figura tesz még bájosabbá. A felső fekete rész letisztult kontrasztot teremt, így a dizájn igazán stílusos és figyelemfelkeltő. A fekete húzózsinórok harmonikusan illeszkednek az összképhez, és kényelmes hordozást biztosítanak.  A 43x34 cm-es méret bőséges helyet kínál tornafelszerelés, váltócipő, edzőruha vagy egyéb holmik számára. A húzózsinóros megoldás egyszerű és praktikus, hiszen gyors nyitást és zárást tesz lehetővé, és hátizsákként is kényelmesen viselhető. A sarkok fém erősítéssel készültek, hogy a zsák bírja a mindennapos iskolai és sportolási kihívásokat.  Jellemzők: - Méret: 43x34 cm, tágas belső tér sportfelszerelésnek - Fekete-fehér kockás dizájn aranyos pihenő corgi mintával - Húzózsinóros kialakítás a könnyű nyitás és kényelmes viselet érdekében - Fém erősítések a sarkoknál a nagyobb tartósságért - Könnyű és praktikus választás testneveléshez, sportoláshoz, kirándulásokhoz", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-sleepy-corgi-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07870", "title": "St.Right Grey Rabbits tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/grey-rabbit-tornazsak-682933.jpg", "desc": "Ez a tornazsák tökéletes választás azoknak a gyerekeknek, akik szeretik a barátságos, állatos mintákat és a vidám színeket. A pasztell türkiz alapon szürke nyuszis grafika apró szívecskékkel kiegészítve igazán kedves hangulatot áraszt, amit a rózsaszín húzózsinórok tesznek még bájosabbá. A dizájn egyszerre játékos és barátságos, így bármelyik kisiskolás örömmel viszi magával a zsákot az iskolai mindennapokra.  A 43x34 cm-es méret ideális ahhoz, hogy elférjen benne a tornafelszerelés, váltócipő, edzőruha vagy akár egy kirándulásra szánt holmi. A húzózsinóros kialakítás egyszerű nyitást és zárást biztosít, miközben a zsák hátizsákként is kényelmesen hordható. A sarkok fém erősítésekkel készültek, így a sportzsák jól bírja a mindennapi igénybevételt, legyen szó testnevelés óráról, edzésről vagy szabadidős programról. Ez a tornazsák nemcsak praktikus, hanem stílusos is, így minden kis nyuszibarát kedvence lesz.  Jellemzők: - 43x34 cm-es méret, tágas belső sportfelszerelésnek - Pasztell türkiz alapon szürke nyuszis minta szívecskékkel - Húzózsinóros kialakítás a gyors nyitás-zárásért és kényelmes viseletért - Fém erősítések a sarkoknál a tartósság érdekében - Könnyű, praktikus megoldás testneveléshez, edzéshez, kirándulásokhoz", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-grey-rabbits-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07890", "title": "Pusheen rózsaszín tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-pink-tornazsak.jpg", "desc": "A Pusheen rózsaszín tornazsák tökéletes választás minden cicarajongó gyermeknek, aki szereti az aranyos és stílusos kiegészítőket. A zsák közepén egy nagy méretű, vidám Pusheen cica látható, amely kedves mosolyával és bájos rózsaszín tappancsaival azonnal mosolyt csal a gyerekek arcára. A rózsaszín alapszín és a halvány mentazöld zsinórok harmonikus kombinációja barátságos és modern megjelenést kölcsönöz a sportzsáknak, amely bármilyen iskolai vagy szabadidős program tökéletes kísérője lehet.  A 34x43 cm-es méret elegendő helyet biztosít tornaruha, edzőcipő, sportfelszerelés vagy akár egy-egy kirándulás holmijának szállítására. A zsinóros záródás praktikus megoldás: egyszerűvé és gyorssá teszi a pakolást, miközben vállon viselve is kényelmes viseletet nyújt. A strapabíró anyag és a megerősített alsó rész fémringlikkel biztosítja, hogy a tornazsák hosszú távon is bírja az iskolai, sportolási és szabadidős kihívásokat.  Ez a tornazsák nemcsak praktikus, hanem egy igazán aranyos kiegészítő is, amely kiemeli gyermeked egyedi stílusát, és garantáltan a kedvence lesz.  Jellemzők:  Méret: 34x43 cm  Vidám Pusheen cica minta rózsaszín alapon  Strapabíró, könnyen tisztítható anyag  Halvány mentazöld zsinóros vállpánt  Megerősített alsó rész fémringlikkel a tartósságért", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-rozsaszin-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07907", "title": "St.Right Green Gradien iskolatáska, hátizsák BP33 40x31x17 cm", "img": "https://www.jatekshop.eu/upload_files/products/green-gradien-bp33-st-right.jpg", "desc": "A St.Right Green Gradien iskolatáska BP33 40x31x17 cm-es méretével kiváló választás minden stílusos kisiskolás és felsős diák számára, aki szereti a letisztult, modern megjelenést. A táska zöld-fekete színátmenetes dizájnja igazán trendi, sportos hatást kelt, ami fiúknak és lányoknak egyaránt ideális. A letisztult forma és a minimalista vonalak modern megjelenést biztosítanak, ami tökéletesen illik az iskolai mindennapokhoz.  A két tágas rekesz bőséges helyet biztosít a könyvek, füzetek, tolltartó, uzsonnás doboz és egyéb iskolai felszerelések rendszerezéséhez. A kisebb elülső zsebben a legfontosabb apróságok, például a kulcsok vagy a mobiltelefon kényelmesen elérhetőek. Az állítható, párnázott vállpántok gondoskodnak a kényelmes viseletről, míg a hátlap ergonomikus kialakítása támogatja a helyes testtartást. A táska oldalain fényvisszaverő elemek találhatók, amelyek növelik a gyermek biztonságát a közlekedés során.  Ez a hátizsák nemcsak praktikus és strapabíró, hanem stílusos kiegészítő is, amely minden nap örömet szerez viselőjének.  Jellemzők:  Méret: 40x31x17 cm  Zöld-fekete színátmenetes dizájn modern megjelenéssel  Két tágas rekesz és elülső cipzáras zseb  Ergonomikus hátlap és állítható, párnázott vállpántok  Fényvisszaverő elemek a nagyobb biztonság érdekében", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-gradien-iskolataska-hatizsak-bp33-40x31x17-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07962", "title": "Nebulo: 10 színű golyóstoll Safari dizájn többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-10-szinu-safari.jpg", "desc": "Ez a Safari kaland 10 színű golyóstoll igazi vidám színfoltja lesz az iskolai felszerelésnek, és garantáltan elnyeri a gyerekek tetszését! Minden toll tetején egy cuki állatfigura található – például zebra, tukán, pelikán vagy bárány –, amelyek játékos hangulatot visznek a tanulásba. A toll testét élénk, dzsungel mintás grafikák díszítik, így már a ránézés is inspiráló lehet.  A 10 különböző színű tinta segítségével gyermeked kedvére válogathat, hogy épp melyik színnel szeretne írni, rajzolni vagy díszíteni. A színek könnyen válthatók, és az ergonomikus forma kényelmes fogást biztosít, hogy hosszabb írás során se fáradjon el a kéz. Tökéletes választás otthonra, iskolába vagy akár ajándéknak is! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 10 színű tinta egyetlen tollban - Vidám Safari állatfigurák a toll tetején - Színes dzsungeles minták a tolltesten - Ergonomikus kialakítás a kényelmes fogásért - Kreatív íráshoz, rajzoláshoz, dekoráláshoz ideális", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-10-szinu-golyostoll-safari-dizajn-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07720", "title": "Mickey egér és barátai 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-es-baratai-104db-supercolor-puzzle-25053.jpg", "desc": "Engedd, hogy gyermeked belépjen Mickey egér és barátai vidám világába ezzel a 104 darabos SuperColor puzzle-lel! A Clementoni minőségi kirakója egy színes, játékos jelenetet ábrázol, ahol Mickey, Minnie, Donald kacsa, Daisy, Pluto és Goofy együtt mókáznak egy izgalmas háttér előtt. A 38 x 27 cm-es kirakott kép élénk árnyalatai és kedves karakterei minden gyerkőc szívét megdobogtatják.  A puzzle tökéletes választás 6 éves kortól, és nemcsak szórakoztató időtöltést kínál, hanem fejleszti a kézügyességet, a problémamegoldó képességet és a türelmet is. Az erős, tartós kartonelemek könnyen illeszkednek egymáshoz, így a gyerekek örömmel rakhatják össze újra és újra kedvenc figuráikat. Remek ajándék születésnapra, ünnepekre vagy csak úgy, egy vidám délutánra!  Jellemzők: - 104 darabos SuperColor puzzle - Kész mérete: 38 x 27 cm - Mickey egér és barátai grafikával - Élénk, részletgazdag színek - Fejleszti a finommotorikát és a koncentrációt", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08075", "title": "Ars Una: Tahiti virágos gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-tahiti-k08075.jpg", "desc": "Tedd különlegessé gyermeked iskolai eszközeit vagy a saját irodai kellékeidet a Tahiti virágos gumis mappával! Ez az A/4-es méretű (240x330 mm) praktikus és stílusos mappa trópusi hangulatot idéző mintával készült. A fekete alapon elhelyezkedő színes virágok, levelek, pálmák és kis gekkók igazi egzotikus hangulatot teremtenek, így minden alkalommal öröm lesz elővenni ezt a mappát. Ideális iratok, dolgozatok, rajzlapok, jegyzetek és füzetek rendszerezett és biztonságos tárolására, akár iskolában, akár otthon vagy irodában.  A 350 grammos vastag karton borítás gondoskodik arról, hogy a mappa tartalma megóvva maradjon a gyűrődéstől, szakadásoktól és szennyeződésektől. A színes gumipánt egyszerűen és biztonságosan zárható, így a papírok nem csúsznak ki belőle, még akkor sem, ha a táska mélyére kerül. A Tahiti virágos gumis mappa ötvözi a praktikumot a vidám, látványos dizájnnal, és segít rendszerezni a mindennapi papírokat stílusosan.  Jellemzők:  A/4-es méret (240x330 mm) iratok, füzetek, rajzlapok tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Trópusi virágos, egzotikus dizájn Ideális iskolai, otthoni vagy irodai használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-viragos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08077", "title": "Ars Una: Cute animals Doggie kutyás leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-leckefuzet-a5-cute-animals-doggie-k08077.jpg", "desc": "Tedd még örömtelibbé gyermeked iskolai hétköznapjait a Cute Animals Doggie kutyás leckefüzettel! Ez az A/5 méretű, 38 lapos praktikus füzet aranyos kutyusos fotóval és vidám piknikes hangulatú grafikával készült, amely garantáltan elnyeri a legkisebbek tetszését. A rózsaszín, zöld és pasztellszínű háttér barátságos és derűs hangulatot áraszt, így gyermeked mindig örömmel veszi kézbe ezt a füzetet, amikor fel kell jegyeznie a házi feladatait vagy tanulnivalóit.  A leckefüzet belső elrendezése segíti a rendszerezést: a lapok napokra és tantárgyakra bontva kínálnak helyet a feljegyzésekhez, így minden feladat átlátható és követhető marad. A megjegyzés rovatban helyet kapnak a tanári üzenetek vagy fontos határidők is, így a gyerek mindig naprakész lehet. A 38 lapos kialakítás biztosítja, hogy egyetlen füzet elegendő legyen az egész tanévre, így nem kell év közben újat beszerezni. Ez a kutyás leckefüzet nemcsak hasznos, hanem stílusos kiegészítője is lesz gyermeked iskolai felszerelésének.  Jellemzők:  A/5 méret (kényelmesen elfér az iskolatáskában) 38 lap Napokra és tantárgyakra bontott bejegyzési lehetőség Vidám kutyás, piknikes grafika barátságos színvilággal Megjegyzés rovat az extra információk számára", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-kutyas-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08080", "title": "Ars Una: Narancssárga Lamborghini mintás leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-leckefuzet-a5-lamborghini-k08080.jpg", "desc": "Ha gyermeked rajong a sportautókért és a sebesség világáért, a Narancssárga Lamborghini mintás leckefüzet A/5 38 lapos tökéletes választás lesz számára! A füzet borítóját egy lenyűgöző narancssárga Lamborghini sportautó fotója díszíti, amely dinamizmust és stílust sugároz. A modern dizájn, az elegáns szürke és fekete színek kombinációja, valamint az ikonikus Lamborghini logó igazán különlegessé teszi ezt a leckefüzetet, amely motiváló és vagány kiegészítője lesz az iskolai felszerelésnek.  A füzet belső felépítése praktikus: a lapok napokra és tantárgyakra bontva kínálnak helyet a házi feladatok és tanulnivalók pontos rögzítésére. A megjegyzés rovatban pedig minden fontos információ, tanári üzenet vagy határidő könnyedén feljegyezhető. Az A/5 méretnek köszönhetően a füzet kényelmesen elfér az iskolatáskában, így gyermeked mindig kéznél tarthatja. A Narancssárga Lamborghini mintás leckefüzet egyszerre hasznos és stílusos megoldás a mindennapi feladatok rendszerezésére.  Jellemzők:  A/5 méret (praktikus, könnyen hordozható) 38 lap Napokra és tantárgyakra bontott bejegyzési lehetőség Látványos narancssárga Lamborghini sportautó fotóval Megjegyzés rovat az extra információk rögzítésére", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-narancssarga-lamborghini-mintas-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08088", "title": "Ars Una: Pink shade virágos tinédzser tolltartó 22,5x6x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tolltarto-pink-shade-k08088.jpg", "desc": "Vidd magaddal az eleganciát az iskolába a Pink Shade virágos tinédzser tolltartóval! Ez a 22,5x6x11,5 cm-es tolltartó modern, letisztult megjelenésével és sötétkék alapon megjelenő rózsaszín virágmintájával minden tinédzser stílusos választása lehet. A finom rózsaszín szegély kiemeli a virágmotívumot, így a tolltartó nemcsak praktikus, hanem igazán esztétikus kiegészítő is.  A tolltartó belső része egyszínű anyaggal bélelt, így védi az írószereket, és gondoskodik a rendezettségről. A cipzáras belső zseb apróságok, például radírok, hegyezők számára ideális, míg a textil rendszerező gumis tartóiban akár 22 db toll vagy ceruza is elhelyezhető. A megbízható cipzár könnyű nyitást és zárást biztosít, így a tolltartó tökéletes társ a mindennapi iskolai élethez. A Pink Shade tolltartó segít rendszerezni az írószereket, miközben egyedi és elegáns megjelenést kölcsönöz az iskolai eszközöknek.  Jellemzők:  Méret: 22,5x6x11,5 cm 1 rekeszes kialakítás cipzáras zárással Cipzáras belső zseb az apró eszközöknek Textil rendszerező gumis tartókkal, 22 db toll vagy ceruza számára Elegáns sötétkék alapon rózsaszín virágmintás dizájn tinédzsereknek", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pink-shade-viragos-tinedzser-tolltarto-22-5x6x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08100", "title": "Ars Una: Pink Shade virágos AU-14 iskolatáska, hátizsák 32x51x25cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-pink-shade-iskolataska-k08100.jpg", "desc": "A Pink Shade virágos AU-14 iskolatáska tökéletes választás a 4. osztálytól nagyobb lányoknak, akik nemcsak praktikus, hanem stílusos táskát szeretnének viselni. A sötétkék alapon finom rózsaszín virágmintás dizájn igazán különleges és elegáns megjelenést kölcsönöz ennek a hátizsáknak. A prémium minőségű, erős és vízlepergető anyagnak köszönhetően a táska minden időjárási körülmény között megállja a helyét, és megóvja a tanszereket. Rendkívül könnyű kialakítása és megerősített, puha vállpántjai hozzájárulnak a kényelmes viseléshez, az állítható mellkaspánt pedig segíti a megfelelő súlyelosztást.  A hátizsák nagy cipzáras rekeszében minden iskolai felszerelés kényelmesen elfér, míg a szivaccsal bélelt laptop tartó rekesz extra védelmet biztosít a technikai eszközök számára. A cipzáras első zseb hálós belső zsebbel van ellátva, hogy az apróbb holmik is átláthatóan elhelyezhetők legyenek. A két hálós oldalzseb ideális kulacs vagy kisebb tárgyak tárolására, így minden kéznél lehet a nap folyamán.  Jellemzők:  Méret: 32x51x25 cm, űrtartalom: 27 l Prémium vízlepergető, strapabíró anyag Párnázott laptop tartós főrekesz Állítható, megerősített vállpánt és mellkaspánt Elegáns, virágmintás dizájn tinédzsereknek", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pink-shade-viragos-au-14-iskolataska-hatizsak-32x51x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08028", "title": "Ars Una: Ninjas in the dark sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ninjas-in-the-dark-sima-fuzet.jpg", "desc": "A Ninjas in the dark sima füzet A/5 20-32 igazi különlegesség azoknak a gyerekeknek, akik rajonganak a kalandokért és az izgalmas történetekért. A borítón egy titokzatos, holdfényes japán táj tárul elénk, ahol nindzsák akcióznak a sötétben. A háttérben pagoda, bambusz és a felkelő nap szimbólumai idézik meg a keleti világ hangulatát, ami minden kisiskolás fantáziáját megmozgatja.  Az A/5 méret tökéletes választás a mindennapi iskolai használatra, hiszen könnyen elfér az iskolatáskában, és bárhová magaddal viheted. A sima belső oldalak szabadságot adnak az alkotáshoz: legyen szó rajzolásról, jegyzetelésről vagy történetek írásáról, ebben a füzetben minden ötlet helyet kap. A 20-32 lapos kivitel elegendő teret biztosít a tanórai feladatokhoz és az otthoni gyakorláshoz is.  A minőségi papír garantálja, hogy a ceruza, toll vagy filctoll nyoma ne üssön át a lapokon, így a füzet mindig esztétikus és rendezett marad. A borítón található név- és tantárgy mező segít abban, hogy a füzet ne keveredjen el, és mindig könnyen megtalálja a gazdája.  Jellemzők:  * A/5 méret, könnyen hordozható iskolai füzet * Sima belső oldalak szabad rajzoláshoz és jegyzeteléshez * 20-32 lap, ideális mindennapi használatra * Nindzsás borító titokzatos keleti hangulattal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ninjas-in-the-dark-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08034", "title": "Ars Una: Cuki Állatok - Golden retriever vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-golden-retriver-vonalas-21-32.jpg", "desc": "Varázsold vidámmá és barátságossá gyermeked iskolai mindennapjait a Cuki Állatok - Golden retriever vonalas füzet A/5 21-32 segítségével! Ez a bájos füzet egy kedves golden retriever kölyökkutyát ábrázol, aki kíváncsian és barátságosan néz a borítóról. A világoskék háttér színes festékpaca mintákkal és tappancs motívumokkal kiegészítve játékos hangulatot áraszt, amit a gyerekek imádni fognak.  A/5 mérete tökéletes választás az iskolatáskába, hiszen kis helyen is elfér, mégis elég nagy ahhoz, hogy kényelmesen lehessen bele írni. A 21-32 vonalas kialakítás kifejezetten a második osztályos kisdiákok kézírás fejlesztését segíti, egyenletes sorvezetést biztosítva. A borítón praktikus név- és tantárgy mező található, így a füzet könnyen beazonosítható, elkerülhetők a cserék vagy keveredések. A strapabíró borítónak köszönhetően a füzet tartalma biztonságban van a mindennapi használat során is.  Ez a füzet nemcsak hasznos iskolai eszköz, hanem egy aranyos társ is, amely motiválja gyermekedet a tanulásban.  Jellemzők:  * A/5 méret, kényelmesen elfér az iskolatáskában * 21-32 vonalas belív, ideális második osztályosok számára * Aranyos golden retriever kölyökkutyás borító vidám mintákkal * Tartós, strapabíró borító a hosszabb élettartam érdekében * Név- és tantárgy mező az egyszerű beazonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-golden-retriever-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08108", "title": "Ars Una: Pink shade virágos AU-17 iskolatáska, hátizsák 32x47x18cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-pink-shade-iskolataska-k08108.jpg", "desc": "Ha egy praktikus, ugyanakkor stílusos iskolatáskát keresel felső tagozatos lányodnak, a Pink Shade virágos AU-17 hátizsák tökéletes választás. A sötétkék alapon elhelyezett elegáns, rózsaszín virágminta igazán egyedivé és divatossá varázsolja ezt a hátizsákot. A táska légáteresztő, vastagon bélelt vállpántjai állíthatóak, így kényelmes viseletet biztosítanak akár egy egész tanítási napon át. Rendkívül könnyű kialakítása megkönnyíti a mindennapos hordozást, ugyanakkor strapabíró, prémium minőségű vízlepergető anyagának köszönhetően időjárásálló is.  A hátizsák tágas fő rekeszében kényelmesen elférnek a könyvek, füzetek és egyéb iskolai felszerelések, míg a szivaccsal bélelt laptop tartó biztonságos helyet nyújt az elektronikai eszközöknek. A nagyméretű külső zseb strapabíró műgyanta cipzárral készült, így a kisebb tárgyak gyorsan elérhetők. A két hálós oldalzseb ideális kulacs vagy egyéb kisebb holmik tárolására. Ez a hátizsák ideális társ lehet az iskolában, edzésen vagy akár kirándulások során is.  Jellemzők:  Méret: 32x47x18 cm, űrtartalom: 23 l Szivaccsal bélelt, puha laptop tartó rekesz Nagyméretű külső zseb strapabíró műgyanta cipzárral 2 hálós oldalzseb kulacsnak és kisebb tárgyaknak Légáteresztő, vastagon bélelt, állítható vállpántok Prémium minőségű, vízlepergető, tartós anyagból készült", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pink-shade-viragos-au-17-iskolataska-hatizsak-32x47x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08037", "title": "Ars Una: Cuki Állatok - Perzsa cica vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-perzsa-cica-21-32-vonalas.jpg", "desc": "Ha gyermeked rajong a cicákért, imádni fogja ezt a Cuki Állatok - Perzsa cica vonalas füzetet! A bájos, nagy szemű perzsa cica a füzet elején azonnal elrabolja minden kisdiák szívét, és garantáltan vidámabbá varázsolja az iskolai hétköznapokat. A rózsaszín alapszínű borítót színes festékpöttyök és aranyos tappancsnyomok díszítik, amelyek játékos hangulatot adnak a füzettel való munkának. A füzet kifejezetten 2. osztályosoknak készült, 21-32 vonalazásával segítve a szépírást és a pontos sorvezetést.  Az A/5 méret praktikus választás, hiszen könnyen elfér bármelyik iskolatáskában, mégis elegendő helyet biztosít a tanórai jegyzeteknek, házi feladatoknak. A strapabíró borító megóvja a lapokat a gyűrődéstől, így a füzet hosszú ideig megőrzi esztétikus állapotát. A borítón elhelyezett név- és tantárgymező gondoskodik arról, hogy gyermeked mindig könnyedén megtalálja a megfelelő füzetet az iskolai táskában. Ez a cicás füzet nemcsak praktikus, hanem öröm is használni!  Jellemzők:  * A/5 méret, ideális iskolatáskákhoz * 21-32 vonalas belső oldalak 2. osztályosoknak * Perzsa cica mintás vidám, színes borító * Strapabíró kivitel a mindennapi használathoz * Név- és tantárgymező a könnyű azonosítás érdekében", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-perzsa-cica-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08038", "title": "Ars Una: Cute Animals - Doggie vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/cute-animal-doggie-21-32-vonalas.jpg", "desc": "Ez a bájos Cute Animals - Doggie vonalas füzet igazi kedvence lesz a kutyabarát kisiskolásoknak! A borítón egy vidám, göndör bundájú kiskutya mosolyog, miközben a háttérben egy színes, virágos kert és egy kis házikó teszi még barátságosabbá az összképet. A füzet pasztell színei és játékos mintái kellemes hangulatot árasztanak, így gyermeked szívesebben veszi elő tanulás közben. Az A/5 méret praktikus, könnyen elfér bármelyik iskolatáskában, és a 21-32 vonalazás kifejezetten 2. osztályosok igényeihez lett igazítva, támogatva a szépírást és a sorvezetést.  A strapabíró borító védi a lapokat a mindennapi használat során, így a füzet tartós társ lesz az iskolai mindennapokban. A borítón elhelyezett név- és tantárgymező segít abban, hogy gyermeked könnyedén azonosítani tudja a füzetet, legyen szó írásról, fogalmazásról vagy más tantárgyról. A Doggie füzet nemcsak praktikus, hanem örömteli élményt is nyújt minden alkalommal, amikor kézbe veszi!  Jellemzők:  * A/5 méret, helytakarékos és praktikus * 21-32 vonalas belső, ideális 2. osztályosok számára * Vidám kutyusos borító színes, barátságos grafikával * Tartós, strapabíró kivitel a mindennapi használatra * Név- és tantárgymező a könnyű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08118", "title": "Ars Una: Camouflage tinédzser tornazsák, sportzsák 37,5x46cm", "img": "https://www.jatekshop.eu/upload_files/products/tinedzser-tornazsak-camouflage-k08118.jpg", "desc": "Ha egy stílusos és praktikus tornazsákot keresel gyermekednek, a Camouflage lilás mintás tornazsák tökéletes választás lesz. Modern, trendi lilás színvilágú mintájával igazán egyedi megjelenést kölcsönöz, így bármely felső tagozatos vagy középiskolás lány büszkén viselheti. A design nemcsak divatos, hanem sokoldalúan kihasználható is, legyen szó tornaóráról, edzésről, kirándulásról vagy akár hétvégi programokról.  A tornazsák vastag, erős anyagból készült, amely ellenáll a mindennapos igénybevételnek, így hosszú távon megbízható társ lesz az iskolai és szabadidős tevékenységek során. A felül összehúzható zsinóros megoldás egyszerű és gyors nyitást-zárást biztosít, ráadásul a zsinórok révén kézben, vállon és hátizsákként is hordható, ami növeli a kényelmet és a rugalmasságot. Mérete (37,5x46 cm) ideális a tornafelszerelés, sportcipő vagy egy könnyű kabát elhelyezésére, így minden szükséges holmi könnyen elfér benne.  Jellemzők:  Méret: 37,5x46 cm Modern lilás camouflage minta Felül összehúzható zsinórral Vastag, tartós anyag Kézben, vállon és hátizsákként is hordható Ideális tornaórára, sporthoz, kiránduláshoz", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-camouflage-tornazsak-sportzsak-37-5x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08044", "title": "Ars Una: Think Pink cicás vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-21-32-vonalas.jpg", "desc": "A Think Pink cicás vonalas füzet A/5 21-32 tökéletes választás minden kisdiáknak, aki imádja a cicákat és a játékos, vidám mintákat. A füzet borítóján két cuki, kíváncsian kukucskáló cica tekint ki a sűrű, zöld lombos bokorból, körülöttük apró rózsaszín virágokkal díszítve. A kontrasztos zöld levelek és a rózsaszín “Think Pink” logó garantáltan felkelti a gyerekek figyelmét, és örömmel veszik elő minden tanórán. Ez a kedves grafika vidámságot és derűt csempész az iskolai mindennapokba, motiválva a kicsiket az írásra és a tanulásra.  A praktikus A/5 méretnek köszönhetően ez a füzet könnyedén elfér az iskolatáskába, és a gyerekek kényelmesen használhatják akár az iskolában, akár otthoni gyakorláshoz. A 21-32 vonalas belív kialakítása kifejezetten a 2. osztályos gyerekek számára készült, hogy segítsen az olvasható, szabályos kézírás fejlesztésében. A vonalak távolsága és a szerkezet úgy lett megtervezve, hogy megkönnyítse az írás tanulását és javítsa a betűformálást.  A borító strapabíró, vastagabb kartonból készült, ami megóvja a belső lapokat a gyűrődéstől és szakadástól. A füzet elején található név- és tantárgymező pedig megkönnyíti az azonosítást és a rendszerezést, így gyermeked mindig gyorsan felismeri saját füzetét. A Think Pink cicás füzet remek ajándék ötlet is, hiszen minden kis állatbarát imádni fogja!  Jellemzők:  * A/5 méret, ideális az iskolatáskában való tároláshoz * 21-32 vonalas belív 2. osztályos gyerekek számára * Vidám, cicás Think Pink dizájn zöld leveles és virágos mintával * Strapabíró borító, ami védi a füzetet a mindennapi igénybevételtől * Név- és tantárgymező az egyszerű azonosításhoz és rendszerezéshez", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08142", "title": "Ars Una: NASA fehér uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-nasa-uzsonnas-doboz-k08142.jpg", "desc": "Ha gyermeked rajong az űrkutatásért, rakétákért és a csillagok világáért, akkor ez a NASA logós uzsonnás doboz garantáltan a kedvence lesz! A fekete-fehér színkombináció és a hivatalos NASA embléma igazán vagány megjelenést biztosít, míg az űrhajókkal díszített grafika segít megalapozni az iskolai napot egy kis űrbéli inspirációval.  A doboz praktikus mérete és lekerekített formája lehetővé teszi, hogy könnyedén elférjen a gyerekek iskolatáskájában. A strapabíró műanyag kialakításnak köszönhetően a napi használat során is megőrzi formáját, nem reped és nem deformálódik. A doboz erős záródással rendelkezik, így biztosan nem nyílik ki a táskában, és a tartalma friss és biztonságban marad.  Ez az uzsonnás doboz nem tartalmaz BPA-t, így nyugodtan beteheted gyermeked ételeit – az egészséges étkezés mellett a biztonság is garantált. Emellett hűtőszekrényben tárolható, ha előre szeretnéd elkészíteni a harapnivalókat. Fontos azonban, hogy mosogatógépbe és mikrohullámú sütőbe nem tehető.  Ideális választás minden kis felfedezőnek, aki nemcsak a világot, de az univerzumot is meg akarja hódítani!  Jellemzők:  Eredeti NASA logóval és űrhajós grafikával Tartós, zárható műanyag kivitel BPA-mentes anyagból készült Hűtőszekrényben tárolható Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-feher-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08266", "title": "Cardex: Sárga lufis óriás méretű ajándéktáska 33x15x44,5cm", "img": "https://www.jatekshop.eu/upload_files/products/orias-diszzacsko-lufis-mintaval-k08266.jpg", "desc": "Ha valami igazán ünnepélyes és figyelemfelkeltő csomagolást keresel, az Aranyünnep ajándéktáska tökéletes választás lesz egy különleges alkalomra! Ez a Cardex óriás méretű ajándéktáska csillogó, vidám lufis grafikával és arany tónusú háttérrel garantáltan feldobja a meglepetés átadásának pillanatát. A fényes hatású, színes léggömbök és konfetti motívumok igazi ünnepi hangulatot árasztanak – legyen szó születésnapról, gyerekzsúrról, ballagásról vagy más jeles eseményről.  A 33 x 15 x 44,5 cm-es méret bőven alkalmas arra, hogy nagyobb játékokat, plüssöket, ruhákat, cipőket vagy több kisebb ajándékot is belepakolj. A vastag, erős papírból készült táska nemcsak látványos, hanem praktikus is: a színben harmonizáló sárga zsinórfülek kényelmes hordozást biztosítanak még akkor is, ha a táska meg van pakolva. A belső részen is folytatódik az ünnepi dizájn, így a látvány minden oldalról garantált.  Ez az ajándéktáska ideális választás, ha azt szeretnéd, hogy már a csomagolás is ünneppé varázsolja a pillanatot!  Jellemzők:  Óriás méret: 33 x 15 x 44,5 cm Arany tónusú háttér színes léggömbökkel és konfettivel Fényes, vidám és ünnepi hangulatú dizájn Strapabíró papíranyag és erős sárga zsinórfülek Ideális nagyobb ajándékok, ruhák, játékok csomagolására ünnepi alkalmakra", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-sarga-lufis-orias-meretu-ajandektaska-33x15x44-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}