{"items": [{"id": "J68424", "title": "Unikornisos homokozó szett vizeskannával", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-homokozo-szett-vizeskannaval.webp", "desc": "Remek szórakozás a kertben, a játszótéren vagy a strandon ez az Unikornisos homokozó szett, mely garantáltan elnyeri majd a kicsik tetszését. A készletben megtalálható a nagy homokozó vödör, melynek teteje szitaként is funkcionál, valamint beleállítható a lapát és a gereblye. A szett tartalmazza még a szintén Unikornis mintával ellátott vizeskannát és egy csillag alakú homokformát is. Minden adott a legszuperebb homokvárak megépítéséhez és homokszobrok elkészítéséhez.   A készlet tartalma: - Unikornisos homokozó vödör - Szita tető - Lapát - Gereblye - Unikornisos vizeskanna - Csillag homokforma", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-homokozo-szett-vizeskannaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68449", "title": "Bosszúállók: Hulk és barátai úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-uszodeszka-84cm.webp", "desc": "Ezen a fantasztikus úszódeszkán a Bosszúállók csapatának legnépszerűbb tagjai láthatóak. Hulk, Vasember, Thor, Amerika kapitány, Fekete Özvegy és Sólyomszem vállt vállvetve harcolnak a föld védelméért a gonoszok ellen. Az úszódeszka remek szolgálatot tesz majd kicsiknek és nagyoknak egyaránt. Bátran használhatják azok, akik most ismerkednek az úszás tudományával, de azoknak is remek választás, akik már tudnak úszni és játékra szeretnék használni. A 84cm-es deszka egy embert tökéletesen fenntart a vízen.   Jellemzők: - Bosszúállók Hulk és barátai úszódeszka Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-hulk-es-baratai-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68456", "title": "Pókemberes homokozó szett", "img": "https://www.jatekshop.eu/upload_files/products/pokember-homokozo-szett.webp", "desc": "Egy igazán fantasztikus homokozószettel játszhatnak a gyerekek a kertben vagy a strandon, ha ezt a Pókemberes készletet válasszuk. A szett egy Pókemberes vödröt tartalmaz, melynek a teteje szitaként is funkcionál, valamint a gereblye és a lapát is beletehető. A készlethez tartozik még egy kis locsolókanna, valamint egy rákos és egy csillagos homokforma. Pókember az egyik legnépszerűbb bosszúálló a Marvel univerzumban, így biztosan elnyeri majd a gyermekek tetszését is.   A készlet tartalma: - Pókemberes homokozó vödör - Szita tető - Lapát - Gereblye - Locsolókanna - Csillag homokforma - Rák homokforma", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-homokozo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68491", "title": "Szafari fa óriás puzzle - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szafari-fa-orias-puzzle.webp", "desc": "Ez a hatalmas darabokból álló fa puzzle játék remek választás a legkisebbek számára is, hiszen az élénk színek és az állatos téma egészen biztos, hogy hamar felkelti a kicsik érdeklődését. A hat darabból álló zsiráf, tigris és zebra, valamint a kilenc darabos oroszlán kirakós darabjai és a kirakós tábla élei le vannak gömbölyítve, finoman vannak megmunkálva, így teljesen biztonságos a legkisebbek számárára. Ez a fa puzzle játék ösztönzi a finom-motoros és a problémamegoldó készséget és kiválóan alkalmas minták és színek felfedezésére. A Melissa & Doug „Első játékom” termékei élénk színekkel, határozott mintákkal és bohókás dizájnnal rendelkeznek, mely fejleszti a gyermek képességeit, miközben élénkíti a képzelőerőt már a kezdetektől fogva!  Részletek: - Szafari fa óriás puzzle - Kilenc- és hatdarabos - Nagy elemekből álló kirakós játék - Állatos témákkal és cserélhető vezetőkkel - Fából készült darabok és kirakós tábla - Kerekített sarkokkal - Fejleszti a finom-motoros és a problémamegoldó készség fejlődését. - Kiválóan alkalmas minták és színek felfedezésére", "price": 10299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-fa-orias-puzzle-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69125", "title": "Egeres műanyag abakusz", "img": "https://www.jatekshop.eu/upload_files/products/egeres-muanyag-abakusz.webp", "desc": "A számolás és a mennyiségek tanulásában remekül használható ez az egeres abakusz, melynek különböző sorai eltérő színűek a könnyebb átláthatóság érdekében. A gyerekek biztosan imádni fogják a tündéri egér formát és így a tanulás is könnyebben fog menni. A legkisebbeknek is könnyen magyarázhatóak a mennyiségek és a számolás folyamata is bemutatható általa, így az abakusz rendkívül hasznos lesz a tanulásban. Az egeres abakusz műanyagból készült. Az eszközzel gyerekjáték a tanulás!  Jellemzők: - Egeres abakusz Anyaga: műanyag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegeres-muanyag-abakusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69775", "title": "Ars Una: Roar of the Tiger gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/50210053-arsuna-roar-of-the-tiger-gumis-mappa-a4.webp", "desc": "Egy különleges gumis mappát szerezhetsz be gyermeked számára, mely biztosan tetszeni fog gyermekednek. A gumis mappa egy nagyon vagány tigrises megjelenést kapott, mely kék alapot kapott. A mappa méretének köszönhetően rengeteg papír fér el benne, melyeket így sérülésmentesen lehet tárolni és szállítani. A mappa kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, mely így sokáig lehet használatban, gumis szalagjaival pedig fixen zárva lehet tartani a mappa fedelét.  Jellemzők: - Roar of the Tiger megjelenés - gumis mappa - kiváló minőség - A/4-es méret", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-roar-of-the-tiger-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69598", "title": "Színes modellező lufik 15db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/szines-modellezo-lufi-15db-os-csomag.webp", "desc": "A modellező lufik igazán különlegesek, hiszen ezekkel a léggömbökkel nem csak annyi a dolgunk, hogy felfújjuk őket, hanem után mókás formákat hajtogathatunk belőle. A modellező lufik mellé mindenkinek szüksége lesz egy kis ügyességre, hiszen a legviccesebb figurákat akkor tudjuk elkészíteni, ha a megfelelő helyen megcsavarjuk, csomókat kötünk rá, és máris kész a zsiráf, a kutyus vagy bármi, amit csak ki tudunk találni és el tudunk készíteni.  Jellemzők: - Modellező lufik - Különféle színekben - 15 db-os csomag", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-modellezo-lufik-5db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69605", "title": "Aquarella vázlatfüzet 10 lapos 30x40cm", "img": "https://www.jatekshop.eu/upload_files/products/aquarella-vazlatfuzet10lapos-30x40cm.webp", "desc": "Ez a vázlatfüzet minden kreatív gyerekeknek és felnőttnek megfelelő választás, aki szeret rajzolni vagy festeni, és biztos akar lenni abban, hogy mindig lesz kéznél valami amibe az alkotásait elkészítheti. A füzet összesen tíz lapot tartalmaz, melyek 30x40 centi méretűek, hogy elegendő hely álljon rendelkezésedre az alkotáshoz. A vázlatfüzetnek az iskolában rajzórán épp úgy hasznát lehet venni, mint otthon vagy akár utazás közben, ahol fénykép helyett magad szeretnél egy gyors skiccet készíteni egy épületről, egy utcarészről vagy éppen az eléd táruló tájképről.  Jellemzők: - Vázlatfüzet - Lapok száma: 10db - Mérete: 30x40cm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquarella-vazlatfuzet-10-lapos-30x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70122", "title": "Disney hercegnők 60db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-keretes-puzzle-60db-os.webp", "desc": "Ez a hatvan darabos puzzle első sorban a kislányoknak fogja elnyerni a tetszését, hiszen a képen olyan népszerű Disney hercegnők mosolyognak a gyerekekre, mint Ariel, Aranyhaj, Mulan, Hófehérke, Csipkerózsika vagy éppen Belle. A készlet tartalmaz egy keretet is, hogy az elkészült kép a szoba falára kerülhessen. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-60db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70181", "title": "Nyár képkereső puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/nyar-kepkereso-puzzle-60db-os.webp", "desc": "Egy négy éves gyerek számára remek választás ez a puzzle, hiszen a hatvan darabból összeállítható kép kirakása már önmagában is remek szórakozás a számukra, azonban a csomagban található egy harminchárom lapos kártyapakli, amin a kép egy-egy motívuma látható, és a gyerekeknek meg kell találni ezeket a kirakott képen. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33.5 x 48.5 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyar-kepkereso-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70310", "title": "Quercetti: Pixel Art fehér színű 4mm-es pötyi utántöltő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-feher-4mm-es-potyi-utantolto-100db-os.webp", "desc": "Akárcsak rajzoláskor, őgy a Pixel Art pötyikkel alkotott képeknél is igaz, hogy a fekete és fehér színekre sokkal gyakrabban szükség van, mint a többire, azonban ennek az utántöltőnek köszönhetően, már senkinek nem kell azon aggódnia, hogy kifogyna a fehér színből. A Pixel Art pötyi utántöltő csomagoknak köszönhetően lehetőség van arra, hogy egy adott színből bővítsük a készletünket. Ebben a csomagban a fehér színű, négy milliméter átmérőjű pötyikből találunk kereken ezer darabot.  Jellemzők: - Pixel Art utántöltő pötyi - Fehér színű - 4mm-es átmérő - 1000db-os kiszerelés", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-feher-szinu-4mm-es-potyi-utantolto-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70337", "title": "Quercetti: Georello 3D fogaskerekes építőjáték 240db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/georello-3d-epitojatek-210db-os-szett.webp", "desc": "A fogaskerekekben az a legszuperebb, hogy nem csak akkor képesek meghajtani egymást, ha azonos síkban vannak, hanem ügyesen elhelyezve szinte bármilyen szögben csatlakozhatnak egymáshoz, és ezt most a gyerekek is kipróbálhatják ennek a 3D készletnek köszönhetően, ami igazán szabad kezet ad nekik az építkezés során. A Georello építőjátékokban a fogaskerekek igen nagy szerepet kapnak, aminek a segítségével nem csak érdekesebb lesz a játék, hanem a gyerekek játék közben ismerkedhetnek meg az egyszerű mechanikai alapelveket, ráadásul egyetlen fogaskerék megtekerésével szinte az egész építmény mozgásba hozható.  Jellemzők: - Georello fogaskerekes építőjáték - 3D megoldásokkal - Fogaskerekes meghajtással - 240 db-os készlet", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-georello-3d-fogaskerekes-epitojatek-240db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70383", "title": "Quercetti: Daisy pötyi kiegészítő táblák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-daisy-potyi-kiegeszito-tabla-5db-os-szett.webp", "desc": "Ez a szett 5db Quercetti Daisy Pötyikhez való játéktáblát tartalmaz, melyek segítségével a gyerekek még több izgalmas kreatív alkotást készíthetnek majd. A táblák virág alakúak és kompatibilisek az összes Quercetti Daisy pötyi szettel. A készlet csak az 5db táblát tartalmazza, a pötyik és a sablonok külön kaphatóak. A készlet remek választás, ha bővíteni szeretnénk pötyi szettünket.  Jellemzők: - Daisy pötyi játéktáblák - 5db-os szett - A pötyik és sablonok külön kaphatóak!", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-daisy-potyi-kiegeszito-tablak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70639", "title": "ICO: Focus pasztell sárga szövegkiemelő", "img": "https://www.jatekshop.eu/upload_files/products/focus-szovegkiemelo-pasztell-sarga.webp", "desc": "Az iskolás gyerekek számára nagy segítség lehet a tanulás során, ha nem kell minden egyes mondaton átrágni magukat, hanem első pillantásra el tudják dönteni egy szövegről, hogy hol található benne a legfontosabb információ. Ebben a varázslatban lehet a segítségükre ez a nagyszerű szövegkiemelő filc. A szövegkiemelő filc speciális fluoreszkáló festékkel lett feltöltve, így a kiemelt szövegrész jól látható, olvasható és még a fénymásolás illetve a faxolás után is olvasható marad. A filc egyedi testforma kialakítással és csúszásgátló fogófelülettel rendelkezik.  Jellemzők: - Szövegkiemelő - Pasztell sárga szín - Vágott csúccsal - Vonalvastagság: 1-4 mm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-pasztell-sarga-szovegkiemelo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70879", "title": "Wild life moments oroszlán az alkonyatban kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-wildlife-moments-fekete-oroszlanos-ketoldalas-orarend-431.webp", "desc": "A Wild Life Moments fényképsorozatok közül ezúttal a Dark Line széria jelenhet meg gyermeked tolltartójában, azon belül pedig egy ordító oroszlán amelyet Máté Bence természetfotós fényképezett. Az órarend nagy hasznára lehet gyermekednek az iskolai mindennapok során, hiszen nem szükséges fejben tartania a tanrendet és könnyedén felkészülhet a másnapi órákra. Az órarend élénk színeiről a négyszínnyomás nyomdai technika gondoskodik és az erős kartonlapból készült órarend az egész év során segítheti őt a felkészülésben.  A termék jellemzői:  - Kiváló Ars Una minőség - 4 szín nyomással készült színes kivitel - Kétoldalas, A és B hétre - 7 tantárgynak megfelelő beosztás", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwild-life-moments-oroszlan-az-alkonyatban-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70695", "title": "Spirit: Párduc mintás kék festő kötény", "img": "https://www.jatekshop.eu/upload_files/products/parduc-kek-festokoteny.webp", "desc": "Minden szülő rémálma, amikor a gyerekek egy kis festés vagy már kreatív alkotás során összevissza keni a ruháját, azonban az ilyen esetekre remek megoldás lehet egy köpeny felvétele. Ez a kék színű festőkötény pont az ilyen koszolódások elkerülésére szolgál, hiszen csak annyi a dolgunk, hogy a művészkedés előtt a kicsik nyakába akasztjuk, és máris a festékek nagy részét a kötény egyszerűen felfogja. A párducos minta miatt biztos, hogy elnyeri a gyerekek tetszését, az első zsebekben pedig bőven van hely az éppen nem használt ecsetek számára.  Jellemzői: - Párduc minta - Első részében kialakított zsebekkel - Mérete: 44 x 50 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-parduc-mintas-kek-festo-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70914", "title": "Cities: London füzetbox A/5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cities-fuzetbox-a5-london-273.webp", "desc": "London egyik leghíresebb nevezetességével, a Big Ben óratoronnyal találkozhat gyermeked ezen a kiváló minőségű füzetboxon, amely a Cities sorozat darabjaként gazdagíthatja tanszer gyűjteményét. Használatával gyermeked megóvhatja fontos iratait és drága tankönyveit a szállításból eredő esetleges gyűrődések és szamárfülek kialakulásától. Fényes lakkozott felületéből és magas minőségű grafikájából adódóan gyermeked akár táska helyett is használhatja a tanulmányai során, ha csak pár dolgot kell magával vinnie a tanításra.  Jellemzők:  - Méret:230x335x45 mm - Kemény és tartós karton -  7mm vastag gumipánt", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcities-london-fuzetbox-a-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69822", "title": "Lamborghini zöld-fekete cseppmentesen záródó műanyag kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-lamborghini-kulacs-475ml-022.webp", "desc": "Szerezd be gyermeked számára ezt az igazán menő színvilággal rendelkező, Lamborghini logóval ellátott kulacsot, amelyben biztonságban hordhatja magával az üdítőt az iskolai mindennapok során. A kulacs 475ml űrtartalommal rendelkezik, amely fedezi a napi folyadék bevitel negyedét és a méretéből adódóan pont elfér az iskolatáska oldalán található hálós tárolóban. Anyaga Biztonságos, tritán kopoliészter műanyagból készült.  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamborghini-zold-fekete-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70717", "title": "Spirit: Mágikus unikornis kihajtható töltött tolltartó 60db-os", "img": "https://www.jatekshop.eu/upload_files/products/magikus-unikornis-toltott-tolltarto-60db-os.webp", "desc": "Ez a rózsaszín alapszínű, szivárvánnyal és hófehér unikornissal díszített tolltartó egyetlen cipzárral nyitható, azonban a belül két további kihajtható füllel rendelkezik, így hatvan írószernek és kiegészítőnek van hely benne. A fülek egyik oldalán a személyes adatokat tartalmazó betétnek, míg a mások az órarendnek van hely. A gumis pántok pedig tucatnyi színes filcet, tíz színes és két grafit ceruzát, vonalzót, hegyezőt és radírt tartalmaznak. Ezen felül a tolltartóban több mint harminc töltőtoll patront is találnak a gyerekek, így az egész tanévre biztosítva lesz a tinta a jegyzeteléshez.  Jellemzők: - Kihajtható fülekkel - 12 filctoll - 10 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 1 órarend  - 31 tintapatron - Anyaga: poliészter", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magikus-unikornis-kihajthato-toltott-tolltarto-60db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70673", "title": "Spirit: Lizzy 01 sötétszürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/407978-spirit-hatizsak-lekerekitett-lizzy-01.webp", "desc": "Egy igazán különleges  és csajos táska lehet most a tiéd vagy gyermekedé, ami nagyon praktikus és divatos kialakítást kapott. A táska sötétszürke alapon csillogós, hologramos hatást kelt, mely nagyon jól mutat. Vállpántjai karabinerekkel lettek rögzítve, egy arabig pedig cipzárral összehúzhatóak, így nem csak hátizsákként, de oldalasan felvéve is kényelmes. A hátizsák két nagyobb zsebet kapott, ami jól pakolható, valamint elől kisebb zsebet is kapott, valamint a hátfalánál is, aminek köszönhetően a táska levétele nélkül ki lehet venni belőle a telefont, ugyanis kényelmesen elfér benne. Szerezd be ezt a különleges táskát és keresd kínálatunkban a többi iskolai felszerelést is.  Jellemzők: - Lizzy iskolatáska - sötétszürke szín - kiváló minőség - jól pakolható - mérete: 33x27x12,5cm", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lizzy-01-sotetszurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}