{"items": [{"id": "J70243", "title": "Hot Wheels: Challenge Accepted iskolatáska, hátizsák 15", "img": "https://www.jatekshop.eu/upload_files/products/631696-majewski-hw-15-hatizsak.webp", "desc": "Gyermeked számára egy különleges hátizsákot hoztunk most el, ami ha szereti a Hot Wheels autókat, biztosan elnyeri majd a tetszését. A hátizsák kék alapszínt kapott, melyen nagyon jól mutatnak a színes sport autók. A hátizsák három rekeszt kapott, melyeknek köszönhetően nagyon jól pakolhatóak, mindennek megtaláljuk majd  a helyet. A hátizsák vállpántja kifejezetten kényelmes kialakítást kapott, így biztosan probléma nélkül lehet majd használni. Kiváló minőségű anyagának köszönhetően sokáig lehet majd használatban, szerezd e és keresd a hozzá illő többi felszerelést is.  Jellemzők: - Hot Wheels megjelenés - kiváló minőség - három rekesszel - cipzáras zsebek - oldalsó kulacstartó - mérete: 39x27x17cm - 20 literes űrtartalom", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-challenge-accepted-iskolataska-hatizsak-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70950", "title": "Hibajavító roller 12mx5mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-12m-5mm-haromfele-valtozatban.webp", "desc": "Mindenkinek ismerős az a helyzet, amikor olyan írószerrel készült irományt, ami hagyományos radírral nem javítható. A hibajavító roller segítségével könnyedén javítani lehet a toll vagy akár a nyomtatóval készült szövegeket. A roller egy tizenkét méteres hosszúságú csíkkal van ellátva, így az hosszútávon megoldást jelent a hibák elfedésére, az öt milliméteres szélességgel pedig könnyedén lehet javítani írott és nyomtatott szöveget is.  Jellemzők: - Hibajavító roller - Remek fedő képességgel - 12m x 5mm-es javító szalaggal", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-12mx5mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71249", "title": "ICO: SÜNI Tempera Metál és Neon színek 12db-os csomag 12ml-es tubusok", "img": "https://www.jatekshop.eu/upload_files/products/suni-metal-es-neon-tempera-12db-os-12ml-es.webp", "desc": "Ez a tucatnyi színmennyiség igazán különleges lehetőségeket ad, hiszen nyolc tubusban metál míg a másik négyben neon színű festék található. A tubusos, színes tempera kiváló minőségét a jól ismert SÜNI embléma garantálja, a tempera fedőképessége igen jó és az színei élénkek köszönhetően a festékek magas pigmenttartalmának, így nem csak iskolai célokra, hanem otthoni faldekorálásra is alkalmas, amennyiben diszperziós festék van a falon. A temperák mentesek minden egészségre káros anyagtól, és a vízbázisú alapjuk miatt a legtöbb textilből könnyen kimosható.  Jellemzők: - 12 db-os színes tempera - 8 metál + 4 neon szín - Jól fed - Élénk színek - Tubusos kiszerelés (12 ml/tubus)", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-metal-es-neon-szinek-12db-os-csomag-12ml-es-tubusok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71031", "title": "Spirit: Csíptetős felírótábla A5 zöld", "img": "https://www.jatekshop.eu/upload_files/products/zold-csiptetos-felirotabla-a5.webp", "desc": "Ez az A5 méretű lapokhoz tervezett felírótábla remek választás a gyerekeknek és a felnőtteknek egyaránt, hiszen tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, és máris jegyzetelhetünk rájuk, ráadásul a csipesz egy akasztófüllel is ki lett egészítve, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Fekete színben - A5-ös méret", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-felirotabla-a5-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71297", "title": "Spirit: Neon kék öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-kek-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Ez a neon kék színű Post-It egészen biztos, hogy azonnal felhívja magára a figyelmet, legyen az egy fontos elvégzendő feladat, egy egyszerű üzenet, vagy éppen egy fontos rész egy dokumentumban. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Neon színben - Lapok száma: 100 - Méret: 75x75mm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71643", "title": "Spirit: Színes ceruzavég és ceruzamarkolat radír 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-roller-tobbfele-szinben-7991.webp", "desc": "Válaszd ki a számodra leginkább tetsző színt és turbózd fel ceruzáid, vagy gyermeked tolltartójában található írószereket ezzel az igazán praktikus kiegészítővel, amely nem csak radírként használható, hanem kényelmes fogást biztosít a ceruzákhoz használat közben. A ceruzamarkolat a hagyományos vastagságú grafit vagy színes ceruzákkal használható és egy szempillantás alatt levehető ha radírozni szükséges.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Színes ceruzavég radír - Ceruza markolatként használható - Többféle színben - Normál grafit vagy színes ceruzákhoz", "price": 65.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-ceruzaveg-es-ceruzamarkolat-radir-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71551", "title": "Spirit: Kerekített hegyű olló 13cm-es rozsdamentes acél pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-abc-ollo-szines-tobbfele-1db-4807.webp", "desc": "Válaszd ki azt a színt, amely gyermeked számára a leginkább szimpatikus és egészítsd ki tolltartóját egy kiváló minőségű, rozsdamentes acél pengével rendelkező kerekített hegyű ollóval, amelyet könnyedén felhasználhat az iskolai technika és rajzórák során. Az olló az otthoni kézműves kreatív alkotások alkalmával is megállja a helyét, hiszen éles pengéjével hajszálpontos vonalak vághatók. Az olló ergonomikus markolattal rendelkezik amelynek köszönhetően még hosszútávú munka mellett is kényelmes használatot biztosít.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Iskola olló - 13cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kerekitett-hegyu-ollo-13cm-es-rozsdamentes-acel-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72374", "title": "ICO: Creative kids natúr gyurma 12db-os 165g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/creative-kids-natur-gyurma-12db-os-165g-os-szett.jpg", "desc": "Ebben a nagyszerű gyurma készletben tizenkét natúr színű gyurma található, így igazán egyedi gyurmaszobrokat készíthetnek a kicsik, ami a natúr színnek köszönhetően valóban olyan, mintha egy igazi szobor készült volna. A gyurmák ráadásul a gyermekek biztonsága érdekében glutén- és méreganyagmentes alapanyagokból készültek, puhák és könnyen formázhatók, így remekül fejleszti a gyerekek kreativitássá és finom motorikus készségeit.  Jellemzők: - Creative kids gyurma - 12 db-os csomag - Puha, könnyen formázható - Glutén- és méreganyagmentes gyurma - Netto tömeg: 165 gramm", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-natur-gyurma-12db-os-165g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72133", "title": "Parkológarázzsá alakítható kamion készlet funkciókkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-atalakithato-rendorsegi-kamion-funkciokkal-2306.webp", "desc": "Egy különleges rendőrségi kamiont szerezhetsz be gyermeked számára, amely nem csak az autópályán való közlekedésre használható, hiszen a belsejében található rengeteg kiegészítőnek köszönhetően egy szempillantás alatt főhadiszállássá alakítható. A kamion számos funkcióval rendelkezik amelyek a mentés során hasznosak lehetnek. A főhadiszállás könnyedén visszaalakítható kamionná, hogy a következő helyszínre siethessen.  Jellemzők:  - főhadiszállássá alakítható kamion - Fény és hang effektekkel - Különböző funkciókkal - Anyaga: Műanyag - Ajánlott: 4 éves kortól", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatalakithato-rendorsegi-kamion-keszlet-funkciokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72513", "title": "Fém autószállító kamion", "img": "https://www.jatekshop.eu/upload_files/products/fem-autoszallito-143.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek egy igazán izgalmas játék játszanak a kisautóikkal, amelyekkel immár felállhatnak ennek az autószállító kamionnak a rakterére, ahol egymás felett helyezkednek el a kocsik, így előbb a felső sornak kell felmenni, majd a ráma felemelése után alulra is állhatnak kocsik. A fém és műanyag anyagú kocsik rendkívül részletgazdag kidolgozást kaptak, amihez a valósághű festés is társul, az igazán nagyszerű játékélményről pedig a nyergesvontató több mint húsz centis mérete gondoskodik.  Jellemzők: - Autószállító kamion - Részletgazdag kidolgozás - Anyaga: fém és műanyag - Mérete kb 22cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-autoszallito-kamion.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73631", "title": "Nebulo: Jumbo háromszögletű postairon kék-piros", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-haromszogletu-postairon-kek-piros.webp", "desc": "Ez a vastag háromszög alakú postairon kiváló választás, ha egy olyan írószerre van szükségünk, amivel szinte minden felületen jól láthatóan tudunk írni. A vastag és háromszögletű kialakításnak köszönhetően azonnal kényelmes és stabil fogás esik a ceruzán míg az öt milliméteres hegyátmérő és a megfelelő keménységű hegy gondoskodik arról, hogy a ceruza lágyan siklik a papíron. Az erős élénk színek és egyenletes fedés pedig garancia arra,hogy szinte minden papíron jól látható nyomot tudunk vele hagyni.  Jellemzők: - Vastag postairon - Háromszögletű kialakítás - Kék-piros hegy - Szinte minden felületen használható", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-jumbo-haromszogletu-postairon-kek-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76515", "title": "Fésülködő asztal fénnyel, hanggal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fesulkodo-asztal-fennyel-es-hanggal.webp", "desc": "A sminkelés és a fésülködés már egészen kicsi korukban a kislányok egyik kedvenc elfoglaltsága, így egy ilyen szuper pipere asztalnak biztos, hogy nagy sikere lesz a kicsik körében. A csajos színekben pompázó és szívecskés mintával díszített asztal már önmagában is elnyeri majd a kislányok tetszését, de hála az benne rejlő elektronikának és elemeknek az asztal fénnyel és dallamokkal is színesíti a játékot. A készlet természetesen tartalmazza a kiegészítőket is, így minden adott, hogy a gyerekek remekül szórakozzanak.  Jellemzők: - Fésülködő asztal - Fénnyel és hanggal - Kiegészítőkkel - Anyaga: Műanyag - 3db AA ceruzaelemmel működik", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulkodo-asztal-fennyel-hanggal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78996", "title": "Double Ditto társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/doublr-ditto-kartyajatek-dod580.webp", "desc": "A Double Ditto társasjátékban legalább négy játékosnak kell részt vennie, akiknek fel kell készülniük a gyorsaságra és a különleges kacifántos és gondolkodtató kérdések megválaszolására egyaránt. Nem elég, hogy gyorsabb vagy! Fontos, hogy ugyanarra tippelj, mint a másik játékos. Adott egy témakör, ahol gyorsan kell, hogy asszociálj, de pontot csak akkor kapsz, ha sikerül ugyanarra gondolnod, mint valamelyik játékostársad. A csomagolás 400 tematika kártyát tartalmaz amelyek feldobják a délutánt.  Jellemzők:  - 400db kérdés kártya - 1db 15mp-es homokóra - Jegyzettömb - Játékszabály - Játékosok száma: több, mint 4 játékos - Ajánlott: 10 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdouble-ditto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79299", "title": "Univerzum 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/univerzum-puzze-1000db.webp", "desc": "Ez egy igazán lenyűgöző puzzle, ami garantáltan elnyeri azoknak a tetszését, akiket kicsit érdekel a csillagászat vagy éppen szeretik a Sci-Fi témájú könyveket és filmeket. A naprendszer bolygóival díszített puzzle minden kis srác szobájában remek képpé válhat. Ebben a doboz A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funiverzum-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80125", "title": "Nebulo: Kék folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-kek-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ha szeretnénk temperával festeni, akkor biztosan nagy szükségünk lesz az alapszínekre, melyekhez a kék is hozzá tartozik. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kek-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81433", "title": "Doctor Woodpecker hernyós társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkl664583-doctor-woodpecker-tarsas.webp", "desc": "A harkály a fák doktora, most pedig ezt kell kihasználni ebben a játékban, ugyanis egy fatörzsön csücsülő harkály segítségével kell kiugrasztani a kukacot a fából. A játék lényege, hogy te legyél az, akinek a kopácsolására ez megtörténik, különben az ellenfeled nyer majd. A játék mókás megjelenést kapott, kiváló minőségű anyagokból így biztosan sokáig lehet majd használatban, és rengeteg izgalmas és mókás pillanatot okoz majd mindenki számára. Szerezd be és kezdődhet is a kukac hajsza.  Jellemzők: - Doctor Woodpacker társasjáték - farönkkel és harkállyal - kukaccal - kiváló minőség", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoctor-woodpecker-hernyos-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81863", "title": "Betonkeverő autó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/betonkevero-auto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "Ez a nagyjából húsz centiméter hosszú betonkeverő autó egészen biztos, hogy izgalmas játékokra sarkallja majd a gyerekeket, amit még különlegesebbé tesz, hogy a kocsi fény és hang hatásokkal varázsolja még egyedibbé a játékélményt. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Betonkeverő autó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetonkevero-auto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84496", "title": "Hidden Shapes: Lakókocsis utazás 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hidden-shapes-lakokocsis-utazas-1003db-os-puzzle-trefl.webp", "desc": "A lakókocsis utazások mindig rengeteg izgalmat tartogatnak, akárcsak ez a különleges kép, mely nem csak azért különleges, mert rendkívül színpompás és részletgazdag, de azért is, mert különleges formákat is felfedezhetünk a kirakók közt. A Trefl Hidden Shapes kirakók különlegessége, hogy összeállítás után 10 egyedi, rejtett formát is észrevehetünk a kirakóban. Az újrahasznosított papírra nyomtatott kirakó elemei remekül illeszkednek egymáshoz és összeállítva csoda szép, homogén képet alkotnak. A kirakó mérete összeállítás után 68x48cm.  Jellemzők: - 1000 db-os Hidden Shapes puzzle - 10 rejtett forma a puzzle-ben - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 68x48cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhidden-shapes-lakokocsis-utazas-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47163", "title": "JátékShop autóillatosító", "img": "https://www.jatekshop.eu/upload_files/products/jatekshop-auto-illatosito1.webp", "desc": "Ha szeretnénk az autónkba friss, kellemes illatot, akkor keresve sem találhatnánk jobbat ennél a fantasztikus JátékShop mintával díszített autóillatosítónál. Az illatosító elején és hátán egy-egy JátékShop-os autó látható, a tetején egy zsinór található, melynek a segítségével bárhova könnyen rögzíthető a kocsiban. Az illatosító kellemes virágillatot áraszt egy kis vaníliás aromával. A termék egy aromazáró tasakban érkezik, ami a kibontásig légmentesen zár, így őrizve a kellemes illatot.   Jellemzők: - JátékShop autóillatosító - Mindkét oldala grafikázott - Zsinórral rögzíthető - Virág illat vanília aromával - Aromazáró tasakban szállítjuk Mérete: 9x7,5cm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekshop-autoillatosito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86262", "title": "Westminster palota, London 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-westminster-palota-10705.webp", "desc": "A Westminster palota az Egyesült Királyság parlamentjének épülete ahol a parlament két háza tartja üléseit. A 11. században építették majd többször leégett és újították. Ez a fotó amit puzzle elemekből is össze lehet rakni valószínű a legjobb szögből készült a legjobb időben. Az UFT (Unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwestminster-palota-london-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}