{"items": [{"id": "J46442", "title": "Napsütötte Colosseum, Róma 1000db-os Puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-puzzle-1000-sun-drenched-colosseum-10468-1.webp", "desc": "Róma Európa egyik legszebb városa, és rengeteg látványossággal várja  a turistákat. Ezek közé tartozik az ókori Róma idején épített Colosseum is, ami méltón világörökségi helyszín lett, amit épp a naplementében csodálhatunk meg. A kép színei egy természetes forrásból származó festéknek köszönhetjük, melyet végső rétegként bevontak fényes átlátszó lakkal. A puzzle anyaga prémium minőségű kemény karton papír, ami nagyban hozzájárul a termék időtállóságához.  Jellemzők:  -a kép mérete: 68 cm x 48 cm  -a csomagolás mérete: 27,8 cm x 41 cm x 37,8 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapsutotte-colosseum-roma-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46431", "title": "Galoppozó fehér lovak 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-galoppolo-feher-lovak-500dbos-puzzle.webp", "desc": "Összesen kilenc darab hófehér paripa vágtat és csapja fel a tengerpart sekély vizét a gyönyörű naplementében. Az 500db alkotóelemből álló prémium minőségű puzzle kirakós egy izgalmas galoppozást ábrázol amelyből egyetlen paripa sem szeretne kimaradni. Állítsd össze a képen és helyezd ki a szobád falának ékes díszeként, hiszen biztos lehetsz abban, hogy a prémium minőségnek köszönhetően minden egyes alkotóelem tökéletesen passzol egymáshoz.  Használj Puzzle ragasztót, hogy pillanatok alatt eggyé válhasson az 500db alkotóelem.  Jellemzők:  - Prémium minőségű puzzle - Méret 48x34cm - 500db puzzle alkotóelem", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgaloppozo-feher-lovak-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46757", "title": "CIV: Carta Impera Victoria társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/civ-carta-impera-victoria-tarsasjatek.webp", "desc": "A CIV-ben a játékosoknak hat eltérő területen kell versengeniük egymással. Ez a hat terület a katonaság, a vallás, a gazdaság, a tudomány, a kultúra és az utópia. A hat terület különböző előnyöket biztosít a játékos számára, így természetesen a játékstílust is nagyban meghatározza, hogy a saját civilizációnkat milyen irányba fejlesztjük. A számtalan izgalmas kombináció kialakítása mellett azonban elsődleges célunk egy adott területen hegemóniát érjünk el, ezzel szerezzük meg a végső győzelmet.  Tartalma: - 4 referencialap - 1 kultúra zseton - 104 kártya - játékszabály  Játékosok száma 2-4 fő Játékidő kb 20-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fciv-carta-impera-victoria-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48247", "title": "LENA: Kacsa hivatással fürdőjáték többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lena-kacsak-hivatassal-furdojatek-tobbfele-65534-1kep-radirozott.webp", "desc": "A kacsák mindennapi életüket a tavak vizein úszkálva töltik. Gondolkodtál már azon hogy milyen lenne ha lenne hivatásuk? Most láthatod őket különböző hivatások szereléseiben, és ezáltal meg is ismerkedhetsz a legismertebb hivatásokkal. A gyártási folyamatok során nagy odafigyeléssel válogatták az alapanyagokat, így teljesen biztonságos és káros anyag mentes alapanyagokkal dolgoztak, így a játék során nem oldódhat ki semmilyen káros anyag. Ezekkel a kacsákkal hatalmasakat pancsolhatnak fürdés közben, és még meg is tanulják a hivatásokat közben a gyerkőcök.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Mérete: 7x7x8cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kacsa-hivatassal-furdojatek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48533", "title": "Carioca: Lemosható Jumbo filctoll szürke színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-lemoshato-jumbo-szurke-filctoll-1db.webp", "desc": "Egy gőzmozdonyt vagy épp elefántot szeretnél rajzolni? Az élethű megvalósításhoz nélkülözhetetlen lesz majd a szürke filctoll, ami vastag hegyével alkalmas a rajzolásra és a színezésre is. A műanyag testtel rendelkező hatszögletű filctoll a kicsik kezében is kényelmesen használható, lezárásáról kupakkal gondoskodhatunk. Használd fantáziád és alkoss gyönyörű rajzokat a Carioca Jumbo szürke filctollal, amik aztán szobád díszei lehetnek!  Jellemzők: - Szürke szín - Műanyag borítás - Kupakkal zárható - Maxi tip - vastag hegy (6mm) - Hatszög forma a biztos fogásért - Mérgező anyagoktól mentes - Könnyen mosható festékanyag", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-lemoshato-jumbo-filctoll-szurke-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48894", "title": "Szuper autók kivetítő projektoros zseblámpa", "img": "https://www.jatekshop.eu/upload_files/products/brainstorm-toys-szuper-autok-kivetito.webp", "desc": "Rajongasz az autókért, és különösen sportkocsik tetszenek? Akkor ez a szuper kis lámpa egészen biztos elnyeri a tetszésedet, hiszen olyan vagány sportkocsikat vetíthetsz vele a falra, mint a Ferrari, a Dodge vagy a Lamborghini. A Brainstorm Toys kivetítő zseblámáit igen egyszerű használni, hiszen csak a megfelelő helyre kell illesztened a korongot, amin nyolc kép található, és be kell kapcsolnod a lámát. Az erős fényű led-nek köszönhetően a lámpa fénye a falra vetíti a korong látható képet. A korongok egyszerűen cserélhetőek, a lámpa pedig 3db LR44 gombelemmel működik, amit a készlet tartalmaz.  Jellemzők: - Szuper autók kivetítő projektoros zseblámpa - 3 korong 24 képpel - Kivetített kép mérete - Tartalmazza az elemeket", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszuper-autok-kivetito-projektoros-zseblampa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55087", "title": "Faber-Castell: Grip 2001 Neon zöld színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-zold-szines-ceruza.webp", "desc": "Ha hiányzik a színes ceruza készletedből egy vagány neon zöld szín, akkor a Faber-Castell neon színesei között megtalálod azt amire szükséged van. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon zöld szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-zold-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55734", "title": "A nagy hullám Kanagavánál 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-a-nagy-hullam-kanagavanal-puzzle-1000db-os.webp", "desc": "Ez a puzzle A nagy hullám Kanagavánál című híres japán fametszet alapján készül. Az eredeti művet Kacusika Hokuszai készítette 1830 körül. A kép a Kanagava prefektúra melletti viharos tengert ábrázolja, amelyen egy hatalmas hullám árnyékában három halászcsónak küzd a felborulás ellen, míg a háttérben, ahogy a sorozat többi részén is, a Fudzsi hegy látható.  A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-hullam-kanagavanal-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55746", "title": "A csillagos éj 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-csillagos-ej-puzzle-1000db-os.webp", "desc": "Vincent Willem van Gogh Hollandiában született 1853-ban. A holland festőművész, a posztimpresszionizmus egyik legnagyobb alakja a képei a mai napig rendkívül népszerűek. A csillagos éj festménye 1889-ben készült olajfestékkel, vászonra, de most a te szobád falát is díszítheti, ha összerakod ezt az ezer darabos kirakót. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csillagos-ej-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59731", "title": "Színes fa pálcikák 114mm 100db", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-palcika-114mm-100db.webp", "desc": "Izgalmas alkotásokat készíthetnek a gyerekek a kreatív játék során, akár otthon, akár az iskolában lesz rá lehetőségük. A színes, fából készült pálcikákat figurák lekészítéséhez is használhatják, de különböző járműveket vagy épületeket is készíthetnek belőlük ragasztással, formázással. A kis elemek olyanok akár a jégkrémes pálcikák, azonban változó színben érkeznek a gyerekekhez.  Jellemzők: - Összesen 100db-ot tartalmaz - Különböző színek - Kreatív játékhoz - Anyaga: fa - Mérete: 114mm hosszú", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-palcikak-114mm-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59749", "title": "Neon Post-it 5x20db 48x12mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-post-it-48x12mm.webp", "desc": "Látványos és hasznos kiegészítő lesz a tanulás és jegyzetelés során ez a neon színű post-it, melynek elhelyezése azonnal vonzza a tekinteteket. A kék, zöld, sárga, narancssárga és pink színű post-it 48x12mm-es nagyságú, az öt színből egyenként 20db-ot tartalmaz a szett. A kis jegyzetfülek mindegyike öntapadós, felületükre tollal írhatnak a kicsik és nagyok.   Jellemzők: - Neon színekkel - Összesen 5 különböző szín - Mérete: 48x12mm - 20db színenként - Tökéletes jelölő kiegészítő", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-post-it-5x20db-48x12mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59529", "title": "Hibajavító roller 5mm x 5m háromféle színben", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-5mmx5m-3fele-szinben.webp", "desc": "Bármilyen irományba belecsúszhat egy apró hiba ami miatt felesleges lenne az egész anyagot újra megcsinálni, és ennek a kis hibajavítónak köszönhetően erre nem is lesz szükség, hiszen gyorsan és egyszerűen lehet vele elfedni és kijavítani a hibánkat. A hibajavító azonnali, száraz írófelületet biztosít. Mérete miatt bármely táskában könnyedén elfér. Fedőkupakkal zárható, így nem sérül a táskában a hibajavító szalag felülete, ezáltal biztosítva van a roller hibátlan funkciója. A hibajavítóban lévő szalag öt milliméter széles és öt méter hosszú, így bőven ad lehetőséget a hibák gyors és egyszerű javítására. Az ár egyetlen termékre vonatkozik, amit bármely színben tudunk szállítani.  Jellemzők: - Hibajavító roller - 5mm x 5m szalaggal - 3 féle színben", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-5mm-x-5m-haromfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62013", "title": "Tyrannosaurus Rex figura tojással és növényekkel", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-figura-tojassal-es-novennyel.webp", "desc": "A Tyrannosaurus Rex az egyik legismertebb dinoszauruszok közé tartozik, ami nem meglepő, hiszen irdatlan tizenkét métert is meghaladó mérte félelmetes külsővel párosult. A két lábon járó dinó súlya akár a 10 tonnát is meghaladta, így nagyon izgalmas kalandokat rejthet a gyerekek számára.  A dinoszaurusz rendkívül részletgazdag kidolgozást kapott, amit aprólékos festés tesz még élethűbbé. A készlet egy tojással és növényekkel teszi még izgalmasabbá a játékélményt a gyerekek számára, akik így visszautazhatnak az őskorba.  Jellemzők: - Tyrannosaurus Rex figura - Részletgazdag kidolgozás - Tojással és növényekkel - Mérete kb 15 cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftyrannosaurus-rex-figura-tojassal-es-novenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63117", "title": "Mikádó ügyességi játék dobozban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/606104617-simba-toys-mikado-szett-dobozban.webp", "desc": "A Mikádó, más néven Marokkó nevű ügyességi játék nagyon izgalmas lehet az egész család részére, így tökéletes hétvégi vagy esti program lehet. A játék lényege, hogy a színekkel jelölt pálcák közül a legtöbbet gyűjtsd össze úgy, hogy a felvenni kívánt pálcán kívül egyik se mozduljon meg. Persze ez bonyolult lehet, hiszen a pálcákat egy össze-vissza kavart kupacból kell felvenni. Ebben a szettben 41 pálcika található meg, fa anyagból, melyek tökéletes játék élmény nyújtanak majd.  Jellemzők: - Mikádó szett - tároló dobozban - 41 db pálcika - 18 cm-es hossz - fa anyagból", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmikado-ugyessegi-jatek-dobozban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64217", "title": "Hot Wheels - Blazing Cruisers: Time Tracker kisautó hanggal 13cm", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-blazing-cruisers-time-tracker-kocsi-hanggal.webp", "desc": "A Time Tracker egy egyik legvagányabb sportkocsi, amit a Hot Wheels csapata megálmodott. Ennek a járgánynak az alapja egy egyszerű sorozatgyártásban készülő személyautó, aminek nem a motorját cserélték le egy több száz lóerős változatra, hanem a karosszéria is jelentős átalakuláson esett át, így pedig már a versenypályákon is megállja a helyét. Az arany és ezüst változatban kapható tizenhárom centiméteres járgány a tetején kialakított gombok segítségével hanghatásokkal teszi még izgalmasabbá a játékot a gyerekek részére.  Jellemzők: - Time Tracker kisautó - Részletgazdag kidolgozás - Hanghatással - Mérete kb 13 cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-blazing-cruisers-time-tracker-kisauto-hanggal-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64228", "title": "Hot Wheels Spark Racer Quick N'Sik motorizált kisautó hanggal - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-spark-racer-quick-nsik-motorizalt-kisauto-hanggal.webp", "desc": "A Hot Wheells csapata elképesztően vagány autókat képes tervezni és gyártani, és ez igaz a Quick N Sik járgányra is, ami egy elképesztően áramvonalas járgány. Ezt a kocsit kifejezetten versenypályákra álmodták meg, így biztos, hogy minden kis srácnak a gyűjteménye kedvenc darabja lesz. A részletgazdagon kidolgozott kocsiban elhelyezett elektronikának köszönhetően fényekkel és hanggal teszi még izgalmasabbá a játékot, sőt a kis motor segítségével önerőből képes gurulni.  Jellemzők: - Quick N Sik kisautó - Hanggal és fénnyel - Motoros meghajtás - Részletgazdag kidolgozás - Mérete kb 25cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheells-spark-racer-quick-nsik-motorizalt-kisauto-hanggal-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65230", "title": "Baltazár a méhecske mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/baltazar-a-mehecske-mesekonyv.webp", "desc": "A Bogyó és Babóca mesék hatalmas népszerűségnek örvendenek a gyerekek körében épp úgy mint a szülőknél, így a Baltazárról, a méhecskéről szóló történet egészen biztos, hogy nagy siker lesz majd. Ennek a kedves mesekönyvnek a segítségével a kicsik megtudhatnak mindent Baltazárról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 16 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaltazar-a-mehecske-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65256", "title": "Leszel a padtársam? mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/leszel-a-padtarsam-mesekonyv.webp", "desc": "Lea, Peti, Maja, Ákos, Dorci, Dani mindannyian már nagy ovisok, akik hamarosan iskolába mennek! Persze vannak új gyerekek is, mint a mindentudó Eszti, az icipici Fülöp, Árpi, az álmodozó, Soma, a vagány. Van aki félénken lépte át az iskola küszöbét, mások magabiztosan, de egy biztos, mindannyiuknak rengeteg újdonságot tartogatnak az elkövetkező hetek! Mert bizony itt már órák vannak és órarend, testnevelés van torna helyett, az ebédlőben sem tesznek mindent a gyerekek elé. Szép lassan a rajzolás, ugrándozás és sok-sok érdekes játék közepette írni, olvasni, számolni is megtanulnak az újdonsült elsősök, akik hamar rájönnek, hogy az iskolában éppen olyan jó lenni, mint az oviban! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 104 oldal - Mérete 19x22cm  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleszel-a-padtarsam-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66152", "title": "Nebulo: Olaj pasztell színes 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-olajpasztell-szines-12db-os-szett.webp", "desc": "Az olajpasztell kréták rendkívül népszerűek a művészek körében, ugyanis könnyen használhatóak és több alapfelületen is látványos végeredményt nyújtanak. Ez a szett 12db színes olajpasztell krétát tartalmaz, melyekkel szinte  minden elképzelés megvalósítható. A krétákon papír bevonat is van, hogy használat közben ne fogják össze a kezünket. Kezdő és profi művészeknek egyaránt ajánlható ez a fantasztikus szett.  Jellemzők: - Olaj pasztell kréta - 12db színes olajpasztell - Papír bevonat", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-olaj-pasztell-szines-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68666", "title": "Ezüst metál dekorpapír kétoldalas 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/ezust-metal-dekorpapir-ket-oldalas-50x70cm.webp", "desc": "Igazán csodálatos dekorációkat és díszítéseket készíthetünk ebből az ezüst színű dekorpapírból, különösen, hogy a lap mindkét anyaga színezett és az ezüst szín metálos csillogással még különlegesebb hatással bír. A karton tökéletesen alkalmas tablók, papír alapú sík dekorációk készítésére. A kartont sniccerrel pontosan lehet vágni, ollóval is formázható. Felülete ragasztható, festhető. Mint iskolai, mint irodai használatra alkalmas.  Jellemzők: - Ezüst metál szín - 250 grammos lap - Egy oldalas - Mérete 50 x 70 cm", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-metal-dekorpapir-ketoldalas-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}]}