{"items": [{"id": "J28050", "title": "Mysterium társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Mysterium-tarsasjatek.webp", "desc": "Ez egy egészen egyedülálló hangulattal bíró, kooperatív, dedukciós-asszociációs játék! Meg kell bíznod a szellemben, és hallgatnod kell az ösztöneidre, hogy képes legyél megoldani a rejtvényt. Rejtélyes gyilkosság történt az ősi baljóslatú kastélyban. A tettes alapos munkát végzett, és a legapróbb nyomot sem hagyta maga után, így a rendőrség tehetetlen. Azonban a gyilkosság nem maradhat felderítetlen, és az ügy felgöngyölítése a játékosokra vár! Egyik játékos, az áldozat szelleme, aki festett, misztikus álomkártyákat ad a társainak. A többi játékos, mint tapasztalt médium, egymást segítve próbálnak meg rájönni, hogy a lehetséges elkövetők közül ki a valódi tettes, melyik eszközzel és hol követte el a gyilkosságot. A Mysterium egy borzongatóan misztikus társasjáték, ahol semmi sem az, mint aminek látszik!  Tartozékok: - 192 kártya - 63 jelző - 1 paraván - 1 homokóra - 6 karakter lap - 1 óra  Játékosok száma 2-7 fő Játékidő 42 perc", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmysterium-tarsasjatek-69741.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31712", "title": "Faber-Castell: Dupla fém hegyező", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-dupla-fem-hegyezo.webp", "desc": "Ezzel a kiváló minőségű Faber-Castell dupla fém hegyezővel biztosra mehetsz, hiszen színes és grafit ceruzáid is mindig hegyesek lesznek, a faragás közben pedig garantáltan nem törik ki a hegyük. Minden fajta ceruza kifaragásához ideális választás a termék, mely kis helyet foglal, ezért bármely tolltartóban elfér. A dupla hegyező két méretű ceruzák hegyezésére alkalmas, pengéje pedig hosszú ideig éles marad a használat során.   A termék jellemzői:  - Kiváló minőségű fém anyagból készült - Tartósan éles pengével ellátva - Grafit-, és színesceruzák faragásához is kiváló", "price": 509.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dupla-fem-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37774", "title": "Birello Color Relax kétvégű lemosható filctoll készlet 30db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/birello-color-relax-ketvegu-filctoll-keszlet-30db-os-carioca.webp", "desc": "A színezést kedvelő gyerekek bátran elengedhetik most a képzeletüket a kétvégű filctoll készlet segítségével. A 30 darabos szett különlegessége, hogy a filcek mindkét végével lehet színezni, a kisebbikkel egészen apró formákat is ki lehet tölteni. További előnye, hogy a gyerekekre nincsen mérgező hatással, így ha véletlenül a szájukba veszik a kicsik a filctollat, nem kell megijedned. Akkor sem, ha glutén érzékeny, mert erre a gyártó is gondolt helyetted.  A termék jellemzői:  - Kiváló minőség - Élénk, színes árnyalatok - Két féle méretű heggyel rendelkeznek: 2,6mm-es, és 4,7mm-es - Könnyen lemosható a bőrről - Nem tartalmaz a gyerekek szervezetére ártalmas mérgező anyagokat - Gluténmentes - A filctoll kupakját úgy tervezték, hogy ne okozzon fulladást, ha a gyerekek véletlenül azt lenyelnék - A szett tartalma: 30db színes, kétvégű filctoll", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbirello-color-relax-ketvegu-filctoll-keszlet-30db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39246", "title": "Famentes rajzlap A/3 10db", "img": "https://www.jatekshop.eu/upload_files/products/famentes-rajzlap-a-3-10db.webp", "desc": "Az A/3-as méretű lapokra hatalmas rajzokat készíthetsz az iskolai rajzórákon, vagy szabadidődben, az otthonodban. A hófehér lapok 10 darabos csomagban érkeznek hozzád, melyekre remekül fog a ceruza, zsírkréta, és a különböző festékek is, így csakis rajtad áll, hogy grafikát készítesz, vagy színes festményekkel kísérleteznél inkább. A famentes rajzlapok mérete lehetővé teszi, hogy megalkosd a régóta vágyott képet szeretteid számára, mely bekeretezve nagyon jól fog mutatni a falon.  A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér rajzlapok - A csomagban 10 darab lapot találsz - Mérete: A/3", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffamentes-rajzlap-a-3-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59835", "title": "Dekor kartonpapír barna színben 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/dekorkarton-barna-szinben-50x70cm.webp", "desc": "Fatörzset vagy csokifagyit is készíthetnek a gyerekek ebből a minőségi, barna színű kartonpapírból, melynek kemény anyaga izgalmas felhasználási módokat eredményez. A gyerekek az iskolai technika vagy rajz órákon is használhatják a dekor kartonpapírt, valamint otthon is felhasználhatják azt alkotás közben. A kartonra montázst is készíthetnek kedvenc képeikből a gyerekek, de fantáziájukat használva rengeteg dekorációt is készíthetnek általa.  Jellemzők: - Barna színű - Anyaga: kartonpapír - 220g-os papírból - Mérete: 50x70cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-kartonpapir-barna-szinben-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64618", "title": "Hafici: Retriever interaktív plüss kutya", "img": "https://www.jatekshop.eu/upload_files/products/hafici-interaktiv-kutya-barna.webp", "desc": "Egy saját kis kedvenccel lehet most gazdagabb gyermeked, akinél biztos sikert érhetsz majd el. A retriever plüss kutya tökéletes társ lehet majd gyermeked mellett, akivel sokat szórakozhatnak, hiszen a kutyus rengeteg funkcióval rendelkezik. A kutyus összesen 13 hangot képes felismerni, melyekre reagálni is tud különböző mozdulatokkal vagy hangokkal. Képes ülni, lefeküdni, ugatni, kézen állni és két lábra állni is, amik mind nagyon élethűvé teszik majd őt. A plüss kutya nagyon puha borítást kapott, ami miatt nagyon puha tapintású és örömmel viszi majd magával mindenhova.  Jellemzők: - Retriever plüss kutya - interaktív - puha tapintás - 13 hangot ismer fel - működése 4 db AA elemmel - ül, ugat, fekszik, két lábra áll, kézen áll", "price": 16199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhafici-retriever-interaktiv-pluss-kutya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67566", "title": "Állatcsaládok vidám párosító és memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/allatcsaladok-mini-memoriajatek-hu362.webp", "desc": "Az Állatcsaládok című vidám párosító és memóriajáték kiváló időtöltés lehet akár otthon a délutáni játékkal töltött időben akár egy kirándulás során, hiszen kis méretének köszönhetően könnyedén magatokkal vihetitek bárhová. A játék lényege, hogy gyermeked megtalálja az összesen 30db állatos kártya párjait és így kialakítson 10db állatcsaládot. A játék nagyban fejleszti gyermeked memorizáló készségét, mozgás koordinációját és figyelmét, emellett megismerteti őt a különböző állatokkal.  Jellemzők:  - Állatcsaládok vidám párosító és memóriajáték - 30 db kedves, állatos kártya (10 állatcsalád) - 2db Joker kártya - 4 éves kortól ajánlott - 2-4 játékos számára  - A társasjáték legalább 80%-ban újrahasznosított anyagból készült.  A TERMÉK NYELVE: MAGYAR", "price": 2239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatcsaladok-vidam-parosito-es-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71405", "title": "Spirit: Háromszögletű HB neon grafitceruza radírral többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3szogu-neon-hb-grafitceruza-radirral-1db-4253.webp", "desc": "Háromszögletű ergonomikus grafitceruzákkal egészítheted ki gyermeked tolltartóját, amely neon színekben pompázik és különböző színben érhető el. Válaszd ki a számodra leginkább tetsző változatot, vagy szerezd be az összes színt és már kezdődhet is az írás, számolás, rajzolás. A ceruzák gyárilag hegyezettek amelynek köszönhetően azonnal megkezdheti gyermeked a munkát akár az iskolában, akár az otthoni házi feladatok idején. Magas minőségű grafitbetétjének köszönhetően nehezen törik ki a helye, így hosszú ideig használható akár az iskolai mindennapok során, akár rajzolás alkalmával.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - HB grafitceruza - Radírvéggel", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-hb-neon-grafitceruza-radirral-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83314", "title": "Bámulatos dinoszauruszok 54db-os mini puzzle több változatban - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bamulatos-dinoszauruszok-54db-os-mini-puzzle-tobb-valtozatban.webp", "desc": "A dinoszauruszok kedvelőinek biztosan elnyerik majd a tetszését ezek a fantasztikus, 54db-os mini puzzle-ök, melyeken a legnépszerűbb dinók láthatóak. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek. Az 54db-os mini puzzle még a gyerekek számára is könnyen összeállítható.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Trefl 54db-os puzzle több változatban A kirakható puzzle alkotórészek száma: 54 db A kirakott kép mérete: 19 x 13 cm A feltüntetett ár egy darab kirakóra vonatkozik!", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbamulatos-dinoszauruszok-54db-os-mini-puzzle-tobb-valtozatban-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89582", "title": "Disney Hercegnők: Csillogó Merida hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw13-1.webp", "desc": "Merida nem éppen az a szokványos hercegnő, és éppen ezért keveredik mindig izgalmas kalandokba, és éppen ezért sok olyan kislány rajong érte, akik szeretik kicsit vagányabban élni az életüket. Ez a gyönyörű baba remek lehetőséget ad, hogy a lányok csatlakozzanak Merida kalandjaihoz! A Disney Hercegnők Csillogó babák egy nagyon részletesen kidolgozott, és a legapróbb részletekben megegyező a film hercegnőjével! Nagy és gyönyörű barna szemei vannak, és a ragyogó hosszú barna haja olyan, akárcsak a filmben!  Jellemzők: - Merida hercegnő baba - Csillogó öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-merida-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71833", "title": "44 Csacska Macska: Gurulós lekerekített iskolatáska, hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/502277-hatizsak-44csacska-macska.webp", "desc": "Ez a hordozható táska rendkívül egyszerűen és kényelmesen használható, köszönhetően praktikus gurulós kialakításának. Emellett a táska egyedi és különleges dizájnja is biztosan rabul ejti a gyermekek fantáziáját és tetszését. A táskán a 44 csacska macska népszerű meséből ismert és vagány cica karakterei kerültek elhelyezésre, ami garantáltan felhőtlen örömöt hoz majd a kicsiknek.  A táska felső részéből könnyedén kihúzható egy fogantyú, ami lehetővé teszi, hogy a táska gurulós kerekeivel könnyedén mozgatható legyen. Az alsó részen található kerekek még kényelmesebbé teszik a húzást, így a táska nem csak az oviba, de akár utazásokhoz és kirándulásokhoz is remek választás.  A táska 44 csacska macska karakterének vidám jelenetei nem csak szemet gyönyörködtetőek, de a gyermekek fantáziáját is inspirálhatják. A táska belső részében két cipzáros zseb és egy oldalsó hálós zseb található, amelyek praktikus tárolóhelyet kínálnak a kisebb tárgyaknak, kulacsoknak vagy más kiegészítőknek.  Az állítható vállpánt lehetővé teszi, hogy a táska könnyedén illeszkedjen a gyermek méretéhez, így minden korosztály számára kényelmes hordozást biztosít. A táska mérete (27 x 10 x 31 cm) optimális, hogy elférjenek benne a kicsik játékai és a mindennapi felszerelés is.  Ez a gurulós táska nem csak egy praktikus eszköz, hanem egy valódi élmény a gyermekek számára. Az egyedülálló és vidám dizájnja mellett a könnyű hordozhatóság és a sok tárolóterület garantálja, hogy minden nap készen álljon a kalandokra és az új felfedezésekre.  Jellemzők: - Gurulós kialakítás - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F44-csacska-macska-gurulos-lekerekitett-iskolataska-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92936", "title": "LEGO® Star Wars ™: Ahsoka Tano T-6 jedi shuttle-ja (75362)", "img": "https://www.jatekshop.eu/upload_files/products/sw-ahsoka-tano-shuttleja-75362.webp", "desc": "A gyerekek eljátszhatják Star Wars: Ahsoka kalandjait otthon ezzel a gazdagon részletezett LEGO® kockákból újraalkotott Ahsoka Tano T-6 jedi shuttle-je (75362) szettel. A megépíthető csillaghajón van egy felnyitható fülke a minifigurának, futómű, amely könnyedén visszaállítható repülőmódba, 2 korongvető és 2 tárolórekesz az eszközöknek és a fegyvereknek. Fantasztikus ajándék a 9 éves vagy idősebb gyerekeknek. A szett tartalmazza a 2023 szeptemberében megjelenő új Ahsoka Tano, Sabine Wren, Huyang professzor és Marrok LEGO minifigurákat. A játékot fénykardok és a pisztolyok fokozzák a még kreatívabb játékélményért.  LEGO Builder Töltsd le a LEGO Builder appot, amelyben az építők az építés során felnagyíthatják és elforgathatják a modelljük 3D-s digitális változatát, és elmenthetik, nyomon követhetik az építés menetét.  Vagány építőjátékok A LEGO Csoport már 1999 óta alkot csillaghajókat, járműveket, helyszíneket és szereplőket a  Star Wars™ univerzumból, így a rajongók minden korosztályára hatalmas kínálat vár.  Jellemzők: • Ahsoka Tano T-6 jedi shuttle-je (75362) az akciódús játékhoz - A gyerekek eljátszhatják saját Star Wars: Ahsoka történeteiket ezzel a részletgazdag, LEGO® kockákból újraalkotott Ahsoka Tano csillaghajója szettel • 4 LEGO® Star Wars™ minifigura - Ahsoka Tano 2 fénykarddal, Sabine Wren 2 pisztollyal, Huyang professzor villáskulcs kiegészítővel és Marrok dupla pengés fénykarddal • Kreatív játékra tervezve - Ennek a megépíthető LEGO® Star Wars™ játék csillaghajónak van egy LEGO minifigura számára készült fülkéje, 2 korongvetője és 2 tárolórekesze az eszközöknek és a fegyvereknek • Repülő- és leszállómód - Húzd fel a futóművet, hogy a szárnyak automatikusan repülőmódba kapcsoljanak • Ajándékötlet 9 éves kortól - Ez az 601 elemből álló építőjáték szuper ünnepi, születésnapi ajándék vagy különleges meglepetés a Star Wars: Ahsoka rajongóknak • Építsd meg, játssz vele, és állítsd ki! - Ez a kockákból épült T-6 jedi shuttlemodell 10 cm magas, 27 cm hosszú és 24 cm széles • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik az építés menetét • Mókás építőjátékok minden korosztálynak – A LEGO® Star Wars™ készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket játszhatnak el vagy kiállíthatják megépíthető modelljeiket • Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy minden alkalommal egyszerűen és biztonságosan összeilleszthetők legyenek • Első a biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 23390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-ahsoka-tano-t-6-jedi-shuttle-ja-75362.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93189", "title": "Pókember 2 az 1-ben társasjáték: Ki nevet a végén? és Kígyók és létrák - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-2az1ben-tarsasjatek-02419t.webp", "desc": "Csatlakozz Pókemberhez és vedd fel a harcot a játéktáblán ezzel a 2 az 1-ben társasjátékkal! A dobozban megtalálod a két örök klasszikust, Pókemberes kivitelben: a  Ki nevet a végén?  és a  Kígyók és létrák  játékokat. Kalandra fel! Versenyezz Pókemberrel és barátaival, kerüld el a kígyókat, másszál fel a létrákon, vagy épp haladj a  Ki nevet a végén?  táblán, miközben a veszélyes ellenfeleket is el kell kerülnöd. Mindkét játék a hősies Pókember világába kalauzolja a játékosokat, ahol minden lépés egy újabb kihívás. Ezen kívül a társasjáték fejleszti a gyerekek taktikai gondolkodását, döntéshozatali képességét és türelmét. A játék 4 éves kortól ajánlott, így a kisebbek is könnyedén elsajátíthatják a szabályokat, míg a nagyobbak és felnőttek is élvezhetik a játék izgalmait. A játék kiváló minőségben készült, vibráló színekkel és aprólékos grafikákkal, amelyek hűen tükrözik Pókember kalandos világát.  Jellemzők: - Pókember - 2 az 1-ben társasjáték - Ki nevet a végén? játék - Kígyók és létrák játék - Egyszerű szabályok - 4 éves kortól", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-tarsasjatek-ki-nevet-a-vegen-es-kigyok-es-letrak-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94678", "title": "Vízipók-csodapók IV. (Felhő a tó felett) diafilm", "img": "https://www.jatekshop.eu/upload_files/products/vizipok-csodapok-iv-felho-a-to-felett-diafilm.webp", "desc": "Merülj el a természet csodáiban a  Vizipók-Csodapók IV. (Felhő a tó felett)  diafilmmel, ahol Vízipók és Keresztespók legújabb kalandját követheted nyomon. Ez a rész egy rejtélyes kalandra invitál, amikor Vízipók egy iszapfelkavarodást fedez fel a tóban, ami felkelti kíváncsiságát:  Mitől kavarodhatott fel az iszap ennyire?   A diafilm lenyűgöző képei és izgalmas története elvezet minket a természet rejtélyes és izgalmas világába. A gyerekek a főszereplőkkel együtt fedezhetik fel a természeti jelenségek titkait, miközben megtanulják, hogy a természet néha meglepő fordulatokkal szolgál.  A történet nem csak szórakoztató, hanem arra is ösztönzi a gyerekeket, hogy figyeljenek a környezetükre és legyenek kíváncsiak a világra. A  Felhő a tó felett  című epizód különösen izgalmas, hiszen megmutatja, hogy a természet néha csalóka lehet, és nem mindig az, aminek elsőre látszik.  Jellemzők: Korosztály: 4 éves kortól Író: Bálint Ágnes Kertész György Rajzoló: Haui József Kricskovics Zsuzsanna Kockaszám: 30  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipok-csodapok-iv-felho-a-to-felett-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96207", "title": "Homokvár 4db-os homokozó forma szett", "img": "https://www.jatekshop.eu/upload_files/products/mks303298-homokozo-szett-4dbos.webp", "desc": "A homokvár homokozó forma szett négy különböző homokvár építéséhez használható formát tartalmaz, mindegyik más és más színben pompázik. Ezek az építőelemek lehetővé teszik a gyermekek számára, hogy saját kis homokvárukat építsék meg a homokozóban.  A szettben található négy forma különböző méretű és alakú homokvárakhoz alkalmazhatóak, így a gyerekek szabadon választhatnak, melyik formával szeretnék létrehozni a homokvárakat. A színes formák nemcsak szórakoztatóak, hanem segítenek a gyerekeknek fejleszteni a kreativitásukat és a képzeletüket is.  Ez a homokvár homokozó forma szett kiváló választás minden kisgyermek számára, aki szeret építkezni és alkotni a homokban. A homokvárak építése közben fejlődik a gyermekek kézügyessége és finommotorikája is, miközben élvezik a szabad játék izgalmait a homokozóban.  Jellemzők: - homokozó forma szett - 4 db-os  - homokvár formákkal - élénk színekkel - kiváló minőség", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokvar-4db-os-homokozo-forma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98738", "title": "PlayBox: 5mm-es MIDI vasalható csillogó gyöngy 5000db-os mix", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-vasalhato-gyongy-5000db-2456317.webp", "desc": "Fedezd fel a kreativitás határait a Playbox 5mm-es MIDI vasalható csillogó gyöngyök 5000 darabos mix készletével! Ez a nagy csomag tökéletes választás mindazoknak, akik szeretik az aprólékos, színes és ragyogó alkotásokat. A gyöngyök könnyen használhatók, egyszerűen rendezd el őket az alaplapon a kívánt mintában, majd egy felnőtt segítségével vasald le őket, hogy tartós és gyönyörű műalkotások szülessenek. A csillogó gyöngyök különlegessége, hogy színes ragyogást kölcsönöznek minden művednek, így igazán egyedi és varázslatos végeredményeket érhetsz el. A gyöngyök mérete 5mm, ami tökéletesen illeszkedik a MIDI alaplapokra, így könnyedén készíthetsz részletes és precíz mintákat. Legyen szó akár állatfigurákról, geometriai formákról vagy egyedi tervezésű díszekről, ezek a gyöngyök minden projekthez kiválóan alkalmasak.  Jellemzők: - 5000 darab színes, csillogó 5mm-es MIDI vasalható gyöngy - Egyszerűen használható és vasalható - Ideális különleges, ragyogó alkotásokhoz - Kiváló minőségű, környezetbarát anyagokból készült - Nordic Swan Ecolabel tanúsítvánnyal rendelkezik", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-csillogo-gyongy-5000db-os-mix.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7504", "title": "New Born pisilős baba kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/new-born-pisilos-baba-kiegeszitokkel-simba-toys-3.webp", "desc": "A New Born baba különleges funkcióval ellátott, itatás után pisilni is képes. A baba kellékeiként a készlet része a cumisüveg, a bili, a cumi és az előke is. Használd őket, hogy igazán jól tudj gondoskodni a kis New Born babádról.   A New Born pisilős baba mérete: kb. 30cm. A babát két változatban is szállíthatjuk.", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-born-pisilos-baba-kiegeszitokkel-simba-toys-17106.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baby Born babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65408", "title": "Barbie Dreamhouse Adventures: Úszóbajnok Barbie baba szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dreamhouse-adventures-uszobajnok-barbie-baba-szett-mattel.webp", "desc": "Barbie egyik kedvenc sportja az úszás, imád lubickolni a medencében és gyakorta kiskutyája is elkíséri őt az edésekre. Az úszóbajnok Barbie baba szett remek szórakozást nyújt majd a gyerekeknek, mivel akár a kádban, vagy strandmedencében is játszhatnak vele. A baba hátán lévő kart lenyomva Barbie valódi úszó mozdulatokat tesz majd. A készletben lévő kutyus figura vizet tud felszívni és összenyomva kispricceli azt. A készlet egy ugródeszkát is tartalmaz, amin egy gombot megnyomva a rajta lévő baba vagy kutyus felugrik, mintha valóban elrugaszkodna róla. A szettből nem hiányozhat a törülköző, úszószemüveg, papucs, kulacs és érem sem.  A készlet tartalma: - Barbie Dreamhouse Adventures Úszóbajnok baba - Úszószemüveg - Kutyus figura - Törülköző - Papucs - Kulacs - Érem - A baba gombnyomásra úszó mozdulatokat tesz - A kutyus vizet tud spriccelni - Az ugródeszka gombnyomásra kilövi a rajta lévő figurát Baba mérete: kb. 29 cm", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamhouse-adventures-uszobajnok-barbie-baba-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75567", "title": "Brainbox: Dinoszauruszok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/93638-brainbox-dinoszaurusok.webp", "desc": "A Brainbox társasjátékok a kicsik agyát dolgoztatja meg, hiszen lényege, hogy az adott kártyáról 10 másodperc alatt a lehető legtöbb információt megjegyezzék a gyerkőcök. Amint lejár a homokóra, a kártyát meg kell fordítani, majd dobni a dobókockával. A dobott számú kérdést ezután meg kell válaszolni. Ha helyes a válasz, a kártya ott landol, a végén pedig az nyer, aki a legtöbb kártyát összegyűjti. Ez a Brainbox a dinoszauruszokkal foglalkozik, és rengeteg érdekes tényt ismerhetünk meg róluk, melyekkel fejlődhet gyermeked tudástára is.  Jellemzők: - Brainbox társasjáték - dinoszauruszok témakör - homokórával - kártyákkal  A TERMÉK NYELVE: MAGYAR", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-dinoszauruszok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81582", "title": "Beauty Fodrász szett elektromos hajszárítóval", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fodrasz-szett-hajszaritoval-mkl6468083.webp", "desc": "Amennyiben gyermeked szereti babáinak haját rendben tartani, akkor ezt a játékot neki találták ki. Remek ötlet lehet akár ajándéknak is . Minden kislány szeret a hajjal játszani legyen szó, fésülésről, göndörítésről, vasalásról vagy akár fonásról. A fodrász szett lehetővé teszi kislányod számára, hogy csinos frizurákat készítsen babáinak, de akár nővérének vagy anyukájának is. Az elektromos hajszárító segítségével még élvezetesebb lehet a vele való játék. Kiváló minőségének köszönhetően hosszú időre boldogságot nyújthat csemetéd számára.  Jellemzők: -Pretty Girl fodrász szett -olló -hajszárító -hajvasaló -hajcsipesz -csavarók -több kiegészítővel -kiváló minőség", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-fodrasz-szett-elektromos-hajszaritoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}]}