{"items": [{"id": "K02370", "title": "Gabi babaháza: Deluxe plüss Daniel DJ cica - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-daniel-james-dj-catnip-6071765.webp", "desc": "Készülj fel egy igazán vidám, mozgással teli kalandra Gabi babaháza világából! A 25 cm-es Move & Groove Daniel James DJ cica plüss a sorozat egyik legmenőbb szereplője, aki mindig készen áll a bulira – még akkor is, ha ez a buli a gyerekszoba szőnyegén zajlik. A plüssfigura hasát megnyomva DJ cica karjai fel-le mozognak, mintha valóban táncolna, ezzel még izgalmasabbá téve a szerepjátékokat.  DJ cica nem ad ki hangot, így ideális választás, ha csendesebb, mégis interaktív játékot keresel a gyermekednek. A beépített mozgás funkció szuper szórakozást nyújt, miközben fejleszti a gyerekek finommotorikus készségeit és fantáziáját. A puha, prémium minőségű anyagból készült játék tökéletes ölelgetéshez is – nappal kaland, este nyugalom.  A 3 éves kortól ajánlott plüss kiváló társ lehet utazásokhoz is, hiszen méretének köszönhetően könnyen elfér bármilyen táskában vagy babaházban. A piros kapucnis pulcsi és a szeretnivaló arckifejezés igazi rajongói kedvenccé teszik őt. Ha pedig még több kalandra vágyik a gyerkőc, érdemes beszerezni a többi karaktert is, például a sellőfarkat csapkodó MerCat plüsst!  A Gabby’s Dollhouse játékok fantasztikus lehetőséget kínálnak a gyerekeknek arra, hogy saját kis világukat építsék fel – legyen szó egy zenei szobáról, mini erkélyekkel ellátott babaházról vagy egy menő gördeszkaparkkal felszerelt tetőtéri buliszobáról.  Jellemzők:  25 cm-es plüssfigura a Gabby babaházából Hasi nyomásra mozgó karok Puha, kiváló minőségű anyagból készült Ikonikus piros kapucnis pulcsiban, hímzett arccal 3 éves kortól ajánlott, interaktív, de csendes játékélmény", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-deluxe-pluss-daniel-dj-catnip-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04348", "title": "Science & Play: Mechanikai műhely - Traktor építőkészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-mechanikus-muhely-traktor-50932.webp", "desc": "A Clementoni építőkészlet tökéletes választás azoknak a gyerekeknek, akik imádják a mezőgazdasági gépeket, és szívesen mélyednek el a technika világában. A több mint 240 cserélhető elemet tartalmazó szett segítségével a gyerekek akár 10 különféle mezőgazdasági járműmodellt is megépíthetnek, például traktorokat, vetőgépeket, bálázókat és talajművelő gépeket. Az összeszerelés nem csupán szórakoztató, hanem tanulságos is: játék közben fejlődik a kézügyesség, a logikus gondolkodás, a koncentráció és a problémamegoldó képesség.  A szett tartalmaz egy működő kormányt és mozgásérzékelő mechanizmust is, így az elkészült járművekkel még interaktívabbá válik a játék. Az egyik modellhez nyomtatott útmutató is tartozik, míg a többi kilencet az ingyenesen letölthető applikáción keresztül lehet lépésről lépésre megépíteni. Ez a STEM-alapú játék remekül bevezeti a gyerekeket a gépészet alapjaiba, miközben izgalmas, kreatív elfoglaltságot nyújt.  Jellemzők: - Több mint 240 cserélhető alkatrészt tartalmaz - 10 különféle mezőgazdasági járműmodell építhető - Mozgó alkatrészek és működő kormány - Nyomtatott és digitális útmutatóval is használható - 8 éves kortól ajánlott STEM-fejlesztő játék", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanikai-muhely-traktor-epitokeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02773", "title": "Marvel Mix Mashers: Bosszúállók Hulk figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-mix-mashers-hulk-figura-kiegeszitokkel-hasbro.webp", "desc": "A Marvel Mix Mashers: Bosszúállók Hulk figura egy igazán különleges játék, amely új szintre emeli a szuperhősös kalandokat! Hulk most harci felszereléssel érkezik, és a különböző cserélhető páncéloknak és fegyvereknek köszönhetően a gyerekek kedvük szerint alakíthatják őt. A Mix Mashers széria lehetővé teszi, hogy a figura egyes részeit más Mix Mashers karakterekkel kombináljátok, így teljesen egyedi harcosokat hozhattok létre. A csomag tartalmazza Hulk páncélját, fegyverét és különböző kiegészítőket, köztük egy hatalmas buzogányt és egy pajzsot. Ez a figura nemcsak a fantáziadús játékot ösztönzi, hanem nagyszerű ajándék is minden Marvel-rajongó számára!  Jellemzők:  Mix Mashers Hulk akciófigura Cserélhető végtagok és kiegészítők Más Mix Mashers figurákkal kombinálható Tartalmaz páncélt, fegyvereket és pajzsot 4 éves kortól ajánlott", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mix-mashers-bosszuallok-hulk-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03890", "title": "Óriás daru 110cm-es - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-orias-daru-110cm-203729022.webp", "desc": "A 110 cm-es óriás daru minden kis építőmester álma! Ez a lenyűgöző játékdaru lehetőséget ad a gyerekeknek, hogy kipróbálják, milyen egy igazi építkezés irányítása. A daru 360 fokban forgatható, emelőkarja pedig fel-le mozgatható, így valósághű építkezési élményt nyújt. A mellékelt távirányító segítségével a gyerekek irányíthatják a daru mozgását, felvehetik és letehetik a rakományokat, akárcsak egy igazi építőmunkás!  A daru robusztus kialakításának köszönhetően stabil és könnyen összeszerelhető. A játék segít a finommotorikus készségek fejlesztésében, valamint ösztönzi a kreativitást és a szerepjátékot. A daruhoz különböző kiegészítők is tartoznak, így a gyerekek még élethűbbé tehetik az építkezős kalandokat. Ez a hatalmas daru tökéletes ajándék minden olyan gyermek számára, aki rajong az építkezési játékokért és szereti irányítani a nagy gépeket.  Jellemzők: - 110 cm magas óriás daru - 360 fokban forgatható szerkezet - Távirányítóval irányítható emelőkar - Fejleszti a kézügyességet és a problémamegoldó készséget - Ideális szerepjátékhoz és kreatív építkezési kalandokhoz", "price": 11949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-daru-110cm-es-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06544", "title": "Bing és barátai Boldog Születésnapot! 24db-os puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bing-24db-os-boldog-szulinapot-puzzle-k06544.webp", "desc": "Ünnepeljetek együtt Binggel és barátaival a Bing és barátai – Boldog Születésnapot! című 24 darabos puzzle segítségével! Ez a színes, vidám jelenetet ábrázoló kirakó tökéletes választás a 3 évesnél idősebb gyerekek számára, akik szívesen kapcsolódnak be Bing világába játék közben. A 35x25 cm-es puzzle méret és a nagyméretű darabok lehetővé teszik, hogy a kisebbek is könnyedén boldoguljanak a kirakással, így már az első pillanattól sikerélményt nyújt a számukra.  A kirakó egy igazi ünnepi pillanatot örökít meg: lufik, torta, születésnapi sapkák és természetesen a szeretett karakterek – Bing, Sula, Coco, Pando és barátaik – mind együtt ünnepelnek egy születésnapi bulin. A gyerekek játék közben újraélhetik saját ünnepeik élményét, vagy akár saját történetet is kitalálhatnak hozzá, ezzel is fejlesztve a képzelőerejüket.  A Lisciani által gyártott puzzle kiváló minőségű anyagokból készült, strapabíró és biztonságos kis kezek számára. Nemcsak szórakoztató időtöltés, hanem kiváló fejlesztőjáték is, amely támogatja a koncentrációt, a kézügyességet és a szem-kéz koordinációt.  Jellemzők:  24 darabos, színes puzzle ünnepi jelenettel Kirakott méret: 35x25 cm Nagyméretű puzzle elemek kisgyermekeknek Bing és barátai születésnapi bulin szerepelnek Fejleszti a kézügyességet, koncentrációt és történetalkotást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-boldog-szuletesnapot-24db-os-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07743", "title": "Minnie egér alvó interaktív plüssfigura - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-alvo-interaktiv-pluss-17958c.jpg", "desc": "A Minnie egér alvó interaktív plüssfigura igazi álomkísérő minden kisbaba számára már újszülött kortól. Ez a puha és kedves plüss nem csupán egy egyszerű alvótárs, hanem egy varázslatos fény- és hangjáték is, amely segít a nyugodt elalvásban és a pihentető alvásban. A bájos Minnie egér figura világító pizsamában érkezik, amely megnyugtató színekkel ragyog a sötétben, finoman megvilágítva a kiságy környezetét.  A plüssfigura különböző dallamokat és lágy altatókat játszik, amelyek segítenek megteremteni a békés légkört az esti elcsendesedéshez. A halk, színes fények harmonikusan váltják egymást, miközben a gyengéd hangok megnyugtatják a babát. A játék anyaga puha, ölelni való textil, amely biztonságos és bababarát. Tökéletes választás ajándéknak, vagy ha egy praktikus és aranyos alvótársat keresel a gyermekednek.  Jellemzők: - Újszülött kortól ajánlott - Nyugtató altatódalok és dallamok - Színes, lágy fényekkel világít - Puha, ölelhető bababarát anyag - Minnie egér dizájn aranyos világító pizsamával", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-alvo-interaktiv-plussfigura-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05022", "title": "Halli Galli kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Halli-galli-kartyajatek-Piatnik.webp", "desc": "Ebben a villámgyors reakciót megkövetelő játékban csakis a leggyorsabb nyerhet! Amint öt azonos gyümölcsöt ábrázoló lap tűnik fel a lapok felfordításakor, a játékosoknak azonnal a csengőre kell csapniuk. Aki a leggyorsabban megteszi ezt, az elnyeri a kártyalapokat is, ezzel közelebb kerülve a kártyajáték megnyeréséhez. Vajon ki lesz a leggyorsabb a játékosok közül?  A doboz tartalma: - 56db Játékkártya - 1db csengő - Játékszabály  Játékosok száma: 2-6 fő Játékidő: 15 perc -TRSA-  A TERMÉK NYELVE: MAGYAR", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalli-galli-kartyajatek-piatnik-23833.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53114", "title": "Elveszett játékok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/elveszett-jatekok-tarsasjatek.webp", "desc": "Ez a társasjáték remek kikapcsolódást kínál a gyerekeknek, aki egy olyan történetbe csöppentek, ahol a gyerekek egész délután a parkban játszottak, ahol annyira belefeledkeztek a sok vidám élménybe, hogy itt-ott elhagyták a játékaikat. Amikor hazaindultak, csak a kijáratnál vették észre, hogy mennyi minden hiányzik. Segítsetek nekik megkeresni az elveszett játékokat! Vidám társasjáték az óvodás és kisiskolás korosztálynak, mely játékosan fejleszti a megfigyelőképességet, a memóriát és a taktikus gondolkodást.   Tartalma: - 1 játéktábla - 4 fabábu - 12 játékkorong - 12 gyűjtőkorong - 1 speciális dobókocka - 1 játékszabály  Játékosok száma 2-4 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felveszett-jatekok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94516", "title": "Egy kupac kufli diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104596-egy-kupac-kufli.webp", "desc": "Az  Egy kupac Kufli  diafilm egy különleges és varázslatos történetet mesél el a Kuflikról, akik egy kupacban élnek. Minden egyes Kufli más és más, de mégis barátok, és együtt fedezik fel a rejtett, varázslatos rétet.   A történet középpontjában Pofánka áll, aki elindul, hogy ennivalót keressen a többieknek. Az izgalmas fordulatot a varázsgomba bevonásával hozza a történet, melyből azonban nem szabad enni. Ez a kalandos eseménysor garantálja, hogy a nézők izgatottan és érdeklődve kövessék végig a történetet.   A  Egy kupac Kufli  diafilm egy szórakoztató és tanulságos élményt nyújt a gyerekeknek, miközben a barátság és az együttműködés fontosságát hangsúlyozza. Emellett érdemes megjegyezni, hogy a diavetítő is megtalálható kínálatunkban, számos más mesefilm diafilmjével együtt, így a gyerekek élvezhetik a mesék vizuális élményét és tanulságait.  Korosztály: 4 éves kortól Író: Dániel András Rajzoló: Dániel András Kockaszám: 30  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegy-kupac-kufli-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94796", "title": "LEGO® Sonic a sündisznó: Knuckles őrző páncélja (76996)", "img": "https://www.jatekshop.eu/upload_files/products/lego-sonic-knuckles-orzo-pancelja-76996-6.webp", "desc": "Dinamikus akciók és játékfigurák Sonic rajongóknak  A 8 éves vagy nagyobb, Sonic rajongó fiúk és lányok vidám kalandokban vehetnek részt a LEGO® Sonic the Hedgehog™ Knuckles őrző páncélja (76996) játékszettel. A gyerekeket arra ösztönzik a Sonic és a többi videójáték-szereplő által inspirált szökések, hogy rengeteg küldetéseket találjanak ki Knucklesnek és Rouge-nak, miközben megépítik a szettet, és fantáziadús módokon eljátsszák a Mester Smaragd eltűnését és visszaszerzését a vitorlázó és a páncél segítségével. Ez a vidám, gyerekeknek szóló Sonic játék rengetek akciót és történetmesélési lehetőséget kínál. A gyerekek több módon is eljátszhatják, hogy Knuckles megvédi a Mester Smaragdot, vagy hogy Rouge ellopja azt, és megszökik. Az akciófigurákat kedvelő gyerekek mind büszkék lennének egy ilyen részletgazdag páncélra. A gyors, akciókkal teli szórakozás találkozik a kreatív játéklehetőségekkel a LEGO Sonic the Hedgehog™ gyermekeknek szóló szettben. A Kék Süni rajongói imádni fogják, hogy inspiráló jeleneteket alkothatnak 3 kedvenc Sonic játékfigurájukkal. A gyerekek könnyű és intuitív építési kalandokban vehetnek részt a LEGO Builder app segítségével, amelyben felnagyíthatják, 3-be elforgathatják és elmenthetik a készleteket, valamint nyomon követhetik a haladásukat.  Jellemzők: • Sonic akciójátékok – Lepd meg a 8+ éves gyerekeket és rajongókat a Knuckles őrző páncélja szettel, amely számos történetlehetőséget rejt magában a Sonic videójáték karaktereivel! • Őrző páncél – A játék tartalmaz egy megépíthető robotot dupla kilövővel, egy vitorlázót, egy Mester Smaragdot és 2 videójáték-karaktert, Knucklest és Rouge-ot. • Knuckles – Az akciójáték tartalmaz egy beállítható páncélt hatalmas öklökkel, hogy inspirálja a gyerekek kalandjátékát, és könnyen kihívhatják egymást a játékrajongók a közös játékok alkalmával. • LEGO® Sonic kalandok – Ezzel a vidám, gyerekek számára készült szettel a Sonic rajongók a végtelenségig fokozhatják a játéklehetőségeket, ha a sorozat más LEGO Sonic the Hedgehog™ játékszettjeivel kombinálják. • Ajándék gamereknek – Ez a megépíthető, gyerekeknek szóló ajándék nagy teret ad a történetmesélésnek az olyan funkciókkal, mint a platform a siklón, amellyel tartani lehet a Mester Smaragdot. • Kreatív LEGO® játékok – Mindegyik LEGO Sonic the Hedgehog játékszett gyors akciókat és fantáziadús játékot nyújt a gyerekeknek a különféle szereplőkkel és a történetlehetőségekkel. • Méretek – A 276 elemből álló készlet tartalmaz egy 16 cm magas, megépíthető robotot és egy siklót, amely 3 cm magas, 3 cm hosszú és 10 cm széles.", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-sonic-a-sundiszno-knuckles-orzo-pancelja-76996.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Sonic a sündisznó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98058", "title": "Taco, cica, pizza társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/taco-cica-pizza-tarsasjatek.webp", "desc": "A  Taco Cica Pizza  egy rendkívül szórakoztató és pörgős társasjáték, amely kifejezetten gyerekek számára lett tervezve. Ez a játék a nagy sikerű felnőtt partijáték egyszerűsített változata, amelyben a játékosoknak meg kell tippelniük, hogy milyen kártyájuk következik a sorban. Azonban a játék egy kis csavart is tartogat: ha valaki édességet vagy más nasit lát a kártyán, azonnal le kell csapnia rá!  A játék célja, hogy gyors reflexekkel és jó megfigyelőképességgel az elsők között reagálj a nasikra. A játékosoknak ébernek kell lenniük, hogy minél több pontot gyűjtsenek, miközben megpróbálják helyesen megjósolni a következő kártyáikat. A gyorsaság és az éberség kulcsfontosságú, hiszen aki először csap le a megfelelő kártyára, az szerezheti meg a legtöbb pontot.  A  Taco Cica Pizza  különösen vonzó a gyerekek számára a vicces és színes kártyatervezésének köszönhetően, amelyek mindenféle kedvenc ételt ábrázolnak a tacótól a pizzáig. A játék nem csak szórakoztató, hanem fejleszti a gyerekek reakcióidejét, megfigyelőképességét és döntéshozatali készségeit is.  Ha egy vidám és dinamikus játékot keresel, ami garantáltan felpezsdíti a gyerekek játékidejét, a  Taco Cica Pizza  tökéletes választás. Ideális családi játékestekre vagy baráti összejövetelekre, ahol a gyerekek játékos formában fejleszthetik képességeiket.  Jellemzők: Gyors és vicces társasjáték gyerekeknek Egyszerűsített változat egy népszerű felnőtt partijátékból Reflexek és megfigyelőképesség fejlesztése Színes és vidám kártyatervezés Ideális családi és baráti játéknapokra Játékidő: 10-20 perc Játékosok száma: 4-6 fő A játék magyar nyelvű", "price": 3979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaco-cica-pizza-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45467", "title": "Toy Story Buzz Lightyear játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/toy-story-buzz-lightyear-jatekfigura-bullyland.webp", "desc": "A Toy Story egy igazi klasszikusnak számító mese, mely az egyik legelső, egész estés 3D technikával készített mozifilm volt, melyet a közönségnek bemutattak. A történet egyik főszereplője, a magabiztos fellépésű, látványos szkafanderrel rendelkező Buzz Lightyear, aki a történet elején nem hajlandó elfogadni azt a tényt, hogy maga is csak egy játék. Ez a rendkívül részletgazdagon kidolgozott, kézzel festett figura tökéletes mása a mesében látható karakternek, így a Te játékgyűjteményednek is az egyik legszebb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 9,3cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-buzz-lightyear-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45675", "title": "Aranyhaj és Pascal játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/aranyhaj-es-pascal-jatekfigura.webp", "desc": "Egy rendkívül különleges Disney mese főszereplője Aranyhaj, akit varázserővel bíró haja kever bajba. A gonosz boszorka fiatalságát biztosítja a különleges hajzuhatag, ám egy napon megszökik az otthonát jelentő toronyból. Az úton természetesen végig kíséri Pascal, a kaméleon is, aki Aranyhaj igazi társa. Játszd el az izgalmas kalandot a színes játékfiguráiddal, melyekhez most egy újat szerezhetsz be. Aranyhaj és Pascal nélkülözhetetlen szereplője lesz az eseményeknek!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 10,5x5,5x7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyhaj-es-pascal-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Aranyhaj játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61543", "title": "ICO: SÜNI színes gyurma 20 színnel 400gr", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-szines-gyurma-20-szinnel-400gr.jpg", "desc": "Puha, így a legkisebbek számára is könnyedén formázhatóak ezek a színes gyurmatömbök, melyekből aztán figurákat, épületeket vagy bármi mást megalkothatnak. A gyurmaszett használható iskolában technika órán, vagy egyszerűen csak az otthoni játék során is. A kiváló minőségű gyurmával bármit megalkothatnak a gyerekek, így csak a képzeletük szabhat határt a kreatív alkotásnak. A színes gyurmákkal remek játékélmény várja a gyerekeket!  Jellemzői: - Összesen 20 színt tartalmaz - Élénk színekkel - Könnyen formázható - Kellemes tapintású anyag  - Súlya: 400g", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-szines-gyurma-20-szinnel-400gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88731", "title": "Sam a tűzoltó: Járművek többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-jarmuvek-8fele-203091003.webp", "desc": "Sam a tűzoltó egy nagyon kedvelt mesefilm és egyben szereplő is, aki sok kisgyerek példaképe, hiszen megmenti városát és a bátorság jellemzi. Egy ilyen játéknak biztosan örvendeni fognak Sam rajongói, főleg akkor, ha egy teljes csapatot kialakítanak számukra. Ebben a szettben a mesefilmben szereplő járműveket tudod beszerezni, amelyeknek azután feladatokat tűzhetsz ki, amelyeket elvégezzenek és a kis városodban megteremtsék a nyugodt életet. Tűzoltó, helikopter, rendőrmotor, motorcsónak és más járgányok is beszerezhetőek e játék keretén belül.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Sam a tűzoltó járművek - Többféle változat - A rajzfilm járművei - Anyaga: fém", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-jarmuvek-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94539", "title": "Bálint Ágnes: Mazsola és Tádé diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102400-mazsola-es-tade.jpg", "desc": "A  Mazsola és Tádé  diafilm egy szívmelengető történetet mesél el a barátságról és a felelősségről. A történet középpontjában Mazsola és Manócska állnak, akik egy kis tengerimalacot, Tádét találnak meg egy borús napon. Az események során a barátság és a segítőkészség fontos szerepet játszanak. A történet tanulsága lehet, hogy néha figyelmet kell fordítanunk a körülöttünk lévőkre, és mindenkire oda kell figyelnünk, különösen azokra, akik ránk szorulnak. A diafilm segíthet megismertetni a nézőket az empátia és a segítőkészség fontosságával, miközben szórakoztatja és szép történettel szolgál. A diavetítők sorozatában ez a mese is helyet kaphat, tovább gazdagítva a gyerekek szórakoztató és tanulságos élményeit.  Jellemzők:  Korosztály: 2 éves kortól Író: Bálint Ágnes Rajzoló: Bródy Vera (bábok) Kockaszám: 31  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmazsola-es-tade-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97532", "title": "Spirit: Football Champion automata esernyő 19 66cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/405039-esernyo-football-champion.webp", "desc": "Tedd még izgalmasabbá az esős napokat a Football Champion kollekció részeként megjelenő automata esernyővel! Ez a 19 -es méretű esernyő hossza 66 cm, így könnyedén magaddal viheted, bárhová is mész.  Az esernyő műanyag kampós fogantyúja kényelmes fogást biztosít, így könnyedén nyithatod és zárhatod az esernyőt. A zöld és fekete színekben pompázó, focilabdát ábrázoló minta egyedivé és sportossá teszi az esernyőt, amely minden pillanatban örömet és izgalmat csempész a napjaidba.  Kiváló minőségű anyagból készült, könnyű használni és strapabíró. Legyen szó akár egy futballmeccs nézéséről az esőben, vagy egy vidám napindító reggelről, ez az esernyő mindig stílusos kiegészítője lesz a mindennapjaidnak. Engedd, hogy a focilabda varázsa kísérjen az esős napokon is, és tegye még színesebbé és izgalmasabbá az életedet!  Jellemzők: - Automata esernyő - kampós fogó - 19-es méret - 66 cm-es hossz - kiváló minőség - könnyű használat", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-automata-esernyo-19-66cm-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97647", "title": "Spirit: DG-1010 fekete számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg-1010-fekete-szamologep-409640.webp", "desc": "A DG-1010 fekete tudományos számológép ideális társ minden olyan helyzetben, amikor precíz és sokoldalú számításokra van szükség. Ez a praktikus eszköz 10 számjegyes kijelzővel rendelkezik, amely garantálja a pontos eredmények megjelenítését még a legösszetettebb műveletek során is. A számológép kettős tápegységgel működik: napelemmel és akkumulátorral is ellátott, így bármikor használatra kész. Az 56 különböző funkció közül megtalálhatók a statisztikai, trigonometriai és egyéb tudományos műveletek, amelyek segítségével bármilyen feladatot könnyedén megoldhatsz. A DG-1010 erős műanyag házzal és tartós műanyag gombokkal rendelkezik, így hosszú élettartamot és kényelmes használatot biztosít.  Az elegáns fekete szín pedig professzionális megjelenést kölcsönöz a számológépnek.  Jellemzők: - Fekete színű, elegáns megjelenés - 10 számjegyes kijelző a pontos eredményekért - 56 különböző funkció, beleértve a statisztikai és trigonometriai műveleteket - Kettős tápegység: napelem és akkumulátor - Tartós műanyag ház és gombok - Kompakt méret: 200x115x20mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-1010-fekete-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00446", "title": "PlayBox: Kristályos fűzhető gyöngyök dobozban 700db-os", "img": "https://www.jatekshop.eu/upload_files/products/playbox-kristalyos-gyongyok-dobozban-700db-os.webp", "desc": "A PlayBox 700 db-os kristályos gyöngy készlete tökéletes választás minden kis ékszerkészítő számára, akik szeretik a színes és ragyogó díszítéseket. A dobozban található gyöngyök élénk színekben pompáznak, és ideálisak különféle karkötők, nyakláncok, kulcstartók vagy más kreatív projektek elkészítéséhez. A szett tartalmaz egy zsinórt is, amelyre könnyedén felfűzhetők a gyöngyök, így azonnal kezdődhet a kézműveskedés. A gyöngyök csillogása és sokszínűsége biztosítja, hogy minden alkotás egyedi és különleges legyen.  Jellemzők:  700 db kristályos gyöngy Élénk színek és ragyogó felület Tartalmaz fűzőzsinórt Ideális ékszerkészítéshez és kreatív projektekhez Fejleszti a finommotorikát és a kreativitást", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kristalyos-fuzheto-gyongyok-dobozban-700db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04443", "title": "Színes Állatkerti Gipszfigura készítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/4m-allatkerti-gipszfigura-kreativ-keszlet-7533.webp", "desc": "Ez a szuper kreatív gipszöntő készlet igazi kalandra hívja a gyerekeket, ahol a képzelet és kézügyesség találkozik! A Színes Állatkerti Gipszfigura Készlet segítségével a gyerkőcök saját kis állatkertjüket alkothatják meg, miközben megismerkednek a gipszöntés és festés alapjaival. A készlet hatféle cuki állatformát tartalmaz – köztük egy oroszlánt, egy tigrist, egy zsiráfot, egy krokodilt, egy flamingót és egy elefántot –, amiket a gyerekek saját kedvük és ízlésük szerint festhetnek ki.  Nemcsak szórakoztató, hanem rendkívül fejlesztő is: a formák öntése és a festés közbeni precíz mozdulatok javítják a finommotorikus készségeket, türelemre és figyelemre tanítanak. A megalkotott figurákból hűtőmágnest vagy kitűzőt is készíthettek – így a kis alkotások valódi használati tárgyakká válnak, amikre a gyerekek igazán büszkék lehetnek.    A készlet ideális választás esős délutánokra, szülinapi zsúrokra vagy csak egy kis közös kreatív kikapcsolódáshoz. Segítsd gyermekedet az önkifejezésben, és közben fedezzétek fel együtt a színek és formák varázslatos világát!  Jellemzők:  - 6 állatformás öntőforma (oroszlán, tigris, zsiráf, flamingó, elefánt, krokodil) - Kiváló minőségű gipszpor a könnyű öntéshez - Színes festékek és ecset az egyedi dekoráláshoz - Mágnescsík és biztosítótűk, hogy a figurák használható díszekké váljanak - Fejleszti a kreativitást, kézügyességet és a türelmet", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-allatkerti-gipszfigura-keszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}]}