{"items": [{"id": "J81082", "title": "Ars Una: Raptor vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-raptor-vonalas-fuzet-a-5-21-32.webp", "desc": "Stílusos füzettel kezdődhet a suli! A kifejezetten a dinók kedvelői számára kialakított füzet tökéletes választás lesz a gyerekeknek, hiszen már a külső mintával meghozza a kedvét a tanuláshoz. A Raptor dinoszaurusszal ellátott füzet minőségi papírból készült, így tartós kiegészítő lesz a tanulás során is az iskolában. Vonalazása segíti az írás gyakorlását, a 4. osztályosok számára elvárt 21-32-es szabvány besorolású.  Jellemzői: - Raptor dinoszauruszos dizájnnal - 4. osztályos vonalazással számára - Besorolása: 21-32 szabvány - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250gr-os műnyomó karton - Belső: 70 gr-os papír - Mérete: A/5 (147x205mm)", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81409", "title": "Must: Monopoly lekerekített három rekeszes iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/must-monopoly-lekerekitett-hatizsak.webp", "desc": "Ez a hátizsák éppen olyan szuper választás az iskolai tanévkezdéshez, mint a szabadban való túrázáshoz, hiszen a praktikus belső kialakítás igazán kényelmes és mutatós külsővel párosul. A táska Monopoly mintázata pedig egészen biztos, hogy elnyeri a tetszését azoknak, akik szeretik a klasszikus társasjátékokat, melyeknek az egyik legismertebb képviselője a Monopoly. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állíthat vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Monopoly design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-lekerekitett-harom-rekeszes-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81478", "title": "6 az 1-ben szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-szovoszett-6az1ben-fonallal-9174.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű fonallal és sablonokkal rendelkező szövőszettet, amelynek használatával egy szempillantás alatt elsajátíthatja a szövés alapvető lépéseit és mozdulatait egyaránt. A csomagban minden olyan eszközt és alapanyagot megtalálhat, amelyekre a szövés során szüksége lehet. A szett használatával fejlesztheti kézügyességét és csak a fantáziája szabhat határt az alkotásnak. Gyermeked akár egy sapkát, sálat is elkészíthet önmaga vagy akár barátai számára, de a kedvenc babájának is alkothat valami meglepetést saját kezűleg.  Jellemzők:  - 6 az 1-ben szövőszett - 6db különböző színű fonal alapanyag - 3db szövő sablon - 3db kézi szerszám - Ajánlott: 4 éves kortól", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81479", "title": "4 az 1-ben szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-szovoszett-4az1ben-fonallal-9201.webp", "desc": "A 4 az 1-ben szövőszett csomagban gyermeked minden olyan eszközt és alapanyagot megtalálhat, amelyek a szövés első lépéseinek elsajátításához szükségesek. A négy különböző színű fonal segítségével divatos ruhadarabokat készíthet el egy szempillantás alatt, legyen szó akár sapkáról, sálról vagy kedvenc babájának pulcsijáról egyaránt. A szett használatával fejlesztheti kézügyességét és csak a fantáziája szabhat határt az alkotásnak.  Jellemzők:  - 4 az 1-ben szövőszett - 5db különböző színű fonal alapanyag - 2db szövő sablon - Kézi szerszámok - Ajánlott: 4 éves kortól", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4-az-1-ben-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81492", "title": "Pókerkártya 6db dobókockával", "img": "https://www.jatekshop.eu/upload_files/products/pokerkartya-dobokockakkal-4239.webp", "desc": "Szerezz be egy kiváló minőségű kockapóker kártyaszettet amelynek használatával izgalmas játékokban vehetsz részt akár gyermekeddel, akár barátaiddal vagy a családdal közösen játszva. A csomagban összesen 55lapból álló pókerkártya szettet és 6db dobókockát találhatsz amelyek segítségével szerencsét próbálhatsz számos társasjátékban. A pókert többféle módon lehet játszani, válaszd ki azt a játékstílust, amelyhez mindenkinek kedve van és már kezdődhet is az izgalmas játék.  Jellemzők:  - Pókerkártya szett - 6db dobókockával - 55lap - Ajánlott: 5 éves kortól", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokerkartya-6db-dobokockaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81713", "title": "Muscle Car rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/muscle-car-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "Az izomautók kultusza a tengerentúlról származik és az olyan nagyszerű autók miatt terjedt el Európa szerte is, mint ez a rendőrségi elfogójármű a 70-es évekből. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuscle-car-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81705", "title": "Lovely Baby baba hanggal és kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/lovely-baby-baba-hanggel-es-kiegeszitokkel-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba mellé rengeteg kiegészítő is jár, mint például a cumi, bili vagy előke, és még hangeffektekkel is el van látva. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből! Az ár egy változatra vonatkozik!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumisüveggel - Púderes dobozzal - Bilivel - Pelenkával Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-baby-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81886", "title": "Sárga munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sarga-munkagepek-tobbfele.webp", "desc": "A munkagépek nem csak a gyerekeket, de még a felnőtteket is elvarázsolják, így ezzel a járgánnyal aligha lehet mellé lőni, ha egy kis srácnak keresünk ajándékot. A klasszikus munkagépekre jellemző sárga színű járgányok között találunk homlokrakodót, úthengert és markológépet, így a megfelelő géppel gyarapíthatjuk a gyerekek készletét. A nagyjából tizenöt centiméteres jármű részletgazdag kidolgozást kapott, a strapabíró műanyag pedig gondoskodik arról, hogy a gyerekek számára garantáltan nagyszerű játékélményt kapjanak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Munkagép járgányok - Részletgazdag kidolgozás - Klasszikus sárga szín - Többféle változatban - Mérete kb 15cm - Anyaga. műanyag", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81929", "title": "Rendőrségi kék-fehér kamion többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-rendorsegi-kamion-tobbfele-valtozatban-mkm627151.webp", "desc": "Ezekkel a különleges rendőr kamionok valamelyikével egészítheted ki gyermeked játékbirodalmát. A kisfiúk nagy álma, hogy valamikor ők is kipróbálhassák magukat a rend őreinek szerepében, valamint, hogy egy ilyen masszív kamion kormánya mögött ülhessenek. A kamion részletgazdag kialakítást kapott és hatalmas kerekekkel lett felszerelve, hogy a legmostohább terepviszonyokkal is könnyedén megbirkózhasson.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.   Jellemzők: - Rendőrségi kamion többféle változatban - Részletgazdag kidolgozás - Strapabíró - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-kek-feher-kamion-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81934", "title": "Baba szett kiegészítőkkel többféle változatba", "img": "https://www.jatekshop.eu/upload_files/products/happy-mother-baba-kislannyal-es-kiegeszitokkel.webp", "desc": "Amennyiben kislányod számára keresel egy különleges babát, akkor most jó helyen jársz! A dobozban nem csak a baba található meg, de megannyi csodálatos kiegészítő is helyet kapott, hogy még szórakoztatóbb legyen majd a játék a gyerekek számára. Kiváló minőségének és részletgazdag kidolgozásának köszönhetően hosszú időre a gyerekszoba legkedveltebb játéka lehet.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Baba - Hosszú haj - Kiegészítők -kiváló minőség", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fterhes-baba-szett-kisbabaval-es-hintaloval-tobbfele-valtozatba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82190", "title": "Kozmikus összecsapás - Párbaj társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kozmikus-osszecsapas-parbaj-tarsasjatek.webp", "desc": "A Kozmikus Állampolgársági Tanács bejelentette, hogy engedélyezi két új idegen faj csatlakozását soraiba! Várj… kettő? Ez nem lehet helyes. Várj egy kicsit. Igen - nos, olyasmi! A Kozmikus Állampolgársági Tanács felkészült arra, hogy két új idegen fajjal bővítse a sorait, azonban egy sajnálatos beadási hiba miatt a Tanács csak egy másolatot készített a bejelentési űrlapról, így valójában csak egy faj csatlakozhat. Egy párbaj fogja eldönteni, hogy melyik faj érdemel igazán helyet a tisztelt Tanács soraiban. Ahhoz, hogy bebizonyítsák rátermettségüket, mindkét fajnak versenyeznie kell, hogy legalább öt bolygót irányítson. A nyertes a Hitelesített Civilizáció lesz, míg a vesztes az intergalaktikus homályba vész. Ez az egyetlen út. A Kozmikus összecsapás - Párbaj társasjátékban a játékosok igyekeznek az ellenfél előtt megkaparintani az irányítást öt bolygó felett. Színes űrhajók, rejtett taktikák és az idegen faj egyedi képességei segíthetnek kedvezően alakítani a játék menetét, de nem árt vigyázni! Trükkök és csapdák vannak mindenütt, így sohasem lehet tudni, mit tartogat a végzet!  Tartalma: - 40 műanyag űrhajó - 12 bolygó - 27 játszható idegen - 18 idegen küldött - 53 játékoskártya - 2 űrhajótárcsa - 12 lapka és jelző - 57 végzetkártya - 1 szabálykönyv  Játékosok száma 2 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozmikus-osszecsapas-parbaj-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82603", "title": "MicroMacro Crime City: Full House társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/micro-macro-full-house-tarsasjatek.webp", "desc": "A köztudatba hirtelen berobbanó, és azóta díjakat megállás nélkül bezsebelő MicroMacro legújabb része Full House néven részben folytatása az első résznek, de alapvetően egy teljesen önállóan játszható, vadonatúj játék. Egy új térkép, 16 új eset, igaz, aki ismeri az első részt, az találkozhat némi vissza utalással, esetleg valamelyik eset folytatásával, de nem szükséges az első részt ismerni, a Full House önállóan is teljes értékű játék. Aki esetleg nem ismerné a MicroMacrot, egy rendkívül egyszerű, intuitív, kibontás után azonnal játszható játékról van szó, ami pont emiatt kapott akkora hatalmas elismerést. Az egész játék legalapvetőbb mechanikája a böngészős-keresős játékokból merít, mint a Hol van Waldo?, tehát egy hatalmas (és ez alatt azt értjük, hogy haaaaaaatalmaas) és telezsúfolt térképen kell különböző nyomokat megkeresni, amik segítségünkre lesznek az egyes esetek feltárásában. A zsenialitása a MicroMarcronak (azon felül, hogy nem kell szabályokat magyarázni, bárki meglátja, rögtön érteni fogja, hogy mit kell tennie) abban rejlik, hogy az előttünk elterülő sík térben az események sokszor időrendben is eltolódnak, nem csak térben. Éppen ezért az egyes történések szinte filmszerűen elevenednek meg előttünk, ahogy lekövetjük a karakterek útját.  Tartalma: - 1 várostérkép - 120 esetkártya - 16 boríték (az egyes esetek kártyáihoz) - 1 nagyító (+matrica)  Játékosok száma 1-4 fő Játékidő kb 15-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicromacro-crime-city-full-house-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83058", "title": "Peppa malac keretes puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/peppa-mamac-keretes-puzzle-60db.webp", "desc": "Ez a puzzle készlet nem csak egy Peppa malaccal díszített hatvan darabos puzzle található, hanem egy egy vagány, zöld színű, sárpacákkal díszített papír képkeret is található, így az elkészült kép kikerülhet a falra, ami egyszerre hirdeti a gyerekek kedvenc meséjét és az ügyességüket is. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-keretes-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83161", "title": "Mickey egér karácsonyi mintás óriás méretű ajándéktáska 40x56x20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-karacsonyi-mintas-orias-meretu-ajandektaska-40x56x20cm-es.webp", "desc": "Remek választás ez az extra nagy méretű ajándéktáska karácsonyi Mickey egér mintával, ha szeretnénk az ajándék átadásának pillanatát még emlékezetesebbé tenni. A Cardex kiváló minőségű gigant ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely az extra nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Extra nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 40 x 56 x 20cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-karacsonyi-mintas-orias-meretu-ajandektaska-40x56x20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83304", "title": "Édességek 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-edessegek-300db-os-puzzle.webp", "desc": "A kirakók szerelmeseinek és a színpompás képek kedvelőinek egyaránt elnyeri majd a tetszését ez a temérdek édességet ábrázoló puzzle. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 300 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 300db puzzle elem Mérete: 40x60cm", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedessegek-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83321", "title": "Animal Planet: Gepárd család 1000db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/animal-planet-1000db-os-gepard-csalad-2.webp", "desc": "Ez a tündérien aranyos gepárd család nem csak a puzzle rajongók szívét hódítja majd meg, de a természet szerelmeseinek is elnyeri majd a tetszését. A Luna kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 1000 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 73x48cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-gepard-csalad-1000db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83630", "title": "Logiquest: Shadow Glyphs logikai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/logiquest-shadow-glyphs.webp", "desc": "A Logiquest egy izgalmas és különleges logikai játék, amelyben kalandos feladványok várnak a játékosra. A Shadow Glyphs játékban különböző alakzatokat kell építened, amelyek árnyékai megegyeznek a feladatkártyán található mintákkal. Minden feladványkártya egy, az ősi templom falaira festett falmintát ábrázol, valamint a helyszín közelében található építőelemeket. Minden nap egyszer a napfény besüt a templom oldalán található réseken keresztül, megvilágítva ezzel minden alakzatot. Ha az építmény árnyéka megegyezik a falon található mintával, akkor a feladványt sikeresen megoldottad.  Tartalma: - 1  kihajtható feladványtábla és lámpa - 10 építőelem - 25 kétoldalas feladványkártya - 1 játékszabály A Játékhoz szükség van 2 db AAA elemre (a doboz nem tartalmazza)  A TERMÉK NYELVE: MAGYAR, ROMÁN, SPANYOL", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flogiquest-shadow-glyphs-tarsasjatek-logikai.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83640", "title": "Pear Cube ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/pear-cube-ugyessegi-jatek.webp", "desc": "Ez bizony nem csak egy egyszerű körte, hanem különleges ügyességi játék, ami garantáltan felkelti a gyerekek érdeklődését, és biztos, hogy jó ideig ellesznek azzal, hogy az elfordítható részeket csavargatják. A játék alapötletét alighanem a Rubik kocka adta, azonban itt nem egy kocka oldalait kell azonos színűre kirakni, hanem egy gyümölcs formát van lehetőség elfordítani a bevágások mentén. Az elfordítások során a körte felszíne teljesen szétesik, de aki elég ügyes, az vissza tudja állítani az eredeti formáját. A játék remekül fejleszti a gyerekek ügyességét és a logikus gondolkodást is serkenti.  Jellemzők: - Ügyességi játék - Körte forma - Anyaga: műenyag", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpear-cube-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83669", "title": "Unikornisok és varázslat 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/unikornisok-es-varazslat-4-az-1ben-puzzle.jpg", "desc": "Az Unikornisok és varázslat kirakócsomag négy különféle kirakót rejt magában, azonban abban mindegyik megegyezik, hogy az unikornisok csodálatos világába enged betekintést, ahol mindenfelé szivárványok, kastélyok és persze cuki egyszarvúk láthatók. Kezdésnek a gyerekek próbálkozhatnak a harmincöt darabos kirakóval, majd a végén már a hetven darabos is előkerülhet. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 70 db, 54 db, 48 db és 35 db A kirakott kép mérete: 20 x 28 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-es-varazslat-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83834", "title": "Esküvői mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/eskuvoi-arany-feher-mintas-exkluziv-nagy-diszzacsko-27x33x14cm.webp", "desc": "Esküvői ajándékok átadására remek választás ez a különleges, menyegzős dekorációk képeivel díszített nagy ajándéktáska. A Cardex kiváló minőségű nagy ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely a nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 27x14x33cm Anyaga: Fényes laminált papír", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvoi-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}