{"items": [{"id": "J72206", "title": "City Truck daruskocsi fénnyel és hanggal 24cm-es", "img": "https://www.jatekshop.eu/upload_files/products/city-truck-daruskocsi-fennyel-es-hanggal-24cm-es.webp", "desc": "Biztosan minden gyereknek elnyeri majd a tetszését ez a vagány daruskocsi, mely a megszólalásig hasonlít azokra a hatalmas gépekre, melyeket az építkezéseken is láthatunk. A külső hasonlóság azonban még csak a kezdet, ugyanis a játék gombnyomásra élethű fény- és hangeffektekkel szórakoztatja majd a kicsiket. A teherkocsi strapabíró műanyagból készül és a hátsó részen található darus szerkezet is mozgatható, mely még szórakoztatóbbá teszi majd a játékot. A teherkocsi mérete 24cm.  Jellemzők: - City Truck darus teherkocsi - Fényeffektek - Hangeffektek Mérete: kb. 24cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-daruskocsi-fennyel-es-hanggal-24cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73726", "title": "Stabilo: Pen 68 zöld filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-zold.webp", "desc": "A kisiskolásoknak rendszerint szokott filctoll is kerülni a tolltartóba és ez a zöld színű filc garantáltan remek választás, és egyben a kiváló minősége miatt garantáltan nagy kedvenc is lesz. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-zold-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73951", "title": "Stabilo: SENSOR F piros tűfilc 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/18940-stabilo-sensor-f-red.webp", "desc": "A Stabilo SENSOR márkájának egy különleges változatát szerezheted be, mely biztosan hasznodra válhat majd, akár a suliban vagy munka közben is. A filc piros színt kapott, akárcsak tintája, mely élénken lesz majd látható a papíron. A tűfilc hegy 0,3mm-es vastagságot kapott, mellyel így nagyon vékony vonalat lehet húzni. Kiváló minőségének köszönhetően sokáig lehet majd használatban, valamint hegy sem tud könnyen elhasználódni, hiszen ez is strapabíró, valamint egy fém borítást is kapott. Keresd más színekben is é gyűjtsd össze őket, hogy teljes legyen a szett.  Jellemzők: - SENSOR tűfilc - piros szín - 0,3mm-es hegy - kiváló minőség", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-piros-tufilc-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74509", "title": "Plüss mackó projektoros LED fénnyel 25x27x19cm", "img": "https://www.jatekshop.eu/upload_files/products/621695-luna-pluss-maci-projektoro.webp", "desc": "Egy igazán különleges kiegészítőt szerezhetsz be a mindennapokhoz, mely nagyon aranyos és hasznos is. A plüssmackó kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró és ellenálló a külső hatásokkal szemben. Ezen kívül puha tapintású, valamint a pocakján egy nagy kör alakú lámpa található, mely lyukacsos kialakítású, belülről pedig a LED világításnak köszönhetően projektorként funkcionál, így a falra vetíti a csillagos eget. Ez segít az elalváskor, hiszen biztonságérzetet nyújtanak a fények, ami nagyban megkönnyítheti a szülők dolgát.  Jellemzők: - mackó plüss - projektoro LED világítással - csillagokat vetít a falra - kiváló minőség", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-macko-projektoros-led-fennyel-25x27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74991", "title": "Pink orvosi szett babával és kiegészítőkkel bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl446243-magic-pink-orvosi-szett-boromdben.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mellyel nem csak jól szórakozhat, de rengeteget fejlődhet is általa. A szett egy orvosi készletet tartalmaz, amihez egy kisbaba is tartozik, akiről gondoskodnia kell majd. A szetthez lázmérő, olló, csipesz, kés, szuri és egy sztetoszkóp is tartozik, melyekkel megvizsgálhatja a kisbabát vagy akár a családtagjait is, így gondoskodást tanulva. A szett egésze pink színt kapott ami biztosan elnyeri majd gyermeked tetszését.  Jellemzők: - orvosi szett - pink színben - kiváló minőség - babával és kiegészítőkkel - hordozható bőröndben", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-orvosi-szett-babaval-es-kiegeszitokkel-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74809", "title": "RC Távirányítós betonkeverős mixer teherautó fényekkel 1/36", "img": "https://www.jatekshop.eu/upload_files/products/rc-sarga-taviranyitos-mixerkocsi-fennyel-136.webp", "desc": "A kis srácok rajonganak a különféle munkagépekért, és már a kisautók között is a legnagyobb becsben vannak tartva az ilyen járgányok, így ennek a távirányítós betonkeverőnek garantáltan még nagyobb sikere lesz. A részletgazdagon kidolgozott, több mint húsz centiméteres jármű vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók így pont olyan lesz mind a valódi, építkezéseken dolgozó társai.  Jellemzők: - Betonkeverős távirányítós teherautó - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - Mérete 22,8 x 11 x 7 cm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-betonkeveros-teherauto-fenyekkel-1-36.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75238", "title": "Kék 2az1-ben orvosi szett gurulós bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl439331-magic-mobil-hordozhato-2in1-szett-.webp", "desc": "Kisfiadnak keresel egy játékszettet, mellyel biztosan jól érezheti majd magát? Ebben a csomagban egy különleges orvosi szett található meg, amivel kipróbálhatja magát az orvoslás világában gyermeked. A csomag egy hordozható bőröndben érkezik majd, melyet gurulós vagy hátizsák formájában is lehet használni. A bőrönd egy sztetoszkópot, szemüveget, kalapácsot és más kiegészítőt tartalmaz. Szerezd be gyermekednek és engedd hogy kipróbálja magát egy új foglalkozásban.  Jellemzők: - orvosi szett  - kiegészítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - kék megjelenés", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-2az1-ben-orvosi-szett-gurulos-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74766", "title": "Háromtengelyes dömper piros borítható platóval 1:18-as méretarányban fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/domper-munkagep-piros-platoval-feny-es-hang-effektekkel-5629.webp", "desc": "Szerezz be gyermeked számára egy nagy méretű háromtengelyes dömpert amely piros színű, borítható platóval rendelkezik és kiválóan felhasználható akár beltéren a játékváros építkezésein, akár a kerti homokozóban használva. A dömper fény és hang effektekkel egyaránt rendelkezik amely még magasabb szintre emelheti a játékélményt. Masszív strapabíró műanyag kasznijának és gördülékeny kerekeinek köszönhetően akár homokos és füves terepen is megállja a helyét. A fény és hang effektek a teherautó vezetőfülkéjén található gombok megnyomásával használhatók.  Jellemzők: - Háromtengelyes dömper - 1:18-as méretarány - Borítható platóval - Fény és hang effektekkel - Ajánlott: 3 éves kortól", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharomtengelyes-domper-piros-borithato-platoval-118-as-meretaranyban-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75784", "title": "Cool Collection manikűr stúdió 8db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/cool-collection-manikur-keszlet-9743.webp", "desc": "A Cool Collection manikűr stúdió segítségével gyermeked saját kezűleg készíthet divatos körmöket egy szempillantás alatt az összesen 8db különböző eszköz és alapanyag felhasználásával. A csomagban 4db különböző színű körömlakk található amelyek könnyedén felhasználhatók és felvihetők a kijelölt körömre. A 100%-ban káros anyag mentes körömlakk könnyedén lemosható és akár azonnal újra lakkozható a köröm. A szettben található további kiegészítők között gyöngyöket és segédeszközöket is megtalálhat gyermeked amelyek felhasználásával igazán trendi és divatos körmöket készíthet akár saját magának, akár szülei vagy barátai számára egyaránt.  Jellemzők:  - Cool Collection manikűr stúdió - 8db-os készlet - 4db különböző színű körömlakk - További manikűr eszközök - Ajánlott: 3 éves kortól", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-collection-manikur-studio-8db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75345", "title": "Katonai helikopter és tank játékszett katonákkal", "img": "https://www.jatekshop.eu/upload_files/products/helikopter-es-tank-jatekszett-katonakkal-1859.webp", "desc": "Ebben a helikoptert és tankot tartalmazó játékkészletben részletgazdag kialakítással rendelkező harci járműveket találhat gyermeked amelyekkel azonnal megkezdheti a játékot. A helikopter rotorja forgatható, a tank tornya szintén 360 fokban elforgatható. A szettben található katonák szintén részletgazdag kialakítással rendelkeznek amelynek köszönhetően élethű megjelenéssel bírnak játék közben. A katonai járművek segítségével egy összehangolt rajtaütést is eljátszhat legyen szó akár beltéri küzdelemről, akár a kültéren a dzsungelben lebonyolított akcióról egyaránt.  Jellemzők:  - Katonai helikopter játékszett - 1db katonai lopakodó helikopter - 1db tank - 2db játékfigura - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-helikopter-es-tank-jatekszett-katonakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74800", "title": "Fehér és kék rendőrségi busz hanggal", "img": "https://www.jatekshop.eu/upload_files/products/feher-kek-rendorsegi-busz-hanggal.webp", "desc": "A rendőrség kötelékében nem csak járőr autókat találhatunk, hanem különféle feladatokra különböző autókra van szükség, így ez a szép fehér busz a rendőrségi jelvénnyel garantáltan a gyerekek egyik nagy kedvence lesz, arról nem is beszélve, hogy a kocsi hanghatásokkal teszi még különlegesebbé a játékot. A kisautók aprólékos és részletes kidolgozásukkal pont olyanok, mint a valódi társaik, így remek választás játékhoz, versenypályákhoz és mindenhez, amihez járművekre van szükség, hiszen a változatosság még nagyszerűbb játékélménnyel kecsegtet. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Rendőrségi busz kisautó - Fehér és kék színben - Részletgazdag kidolgozással - Hanggal", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-es-kek-rendorsegi-busz-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75854", "title": "Vidám számok 48db-os puzzle szőnyeg 90x60cm", "img": "https://www.jatekshop.eu/upload_files/products/621472-luna-szamok-48dbos-padlo-puzzle.webp", "desc": "Egy egyedi padló puzzle-t hoztunk el most gyermeked számára, mely biztosan tetszeni fog majd neki, hiszen egy nagyon színes és vidám képet mutat be. A képen egy vonat látható, számos vagonokkal, melyekben a számoknak megfelelő mennyiségű állat található meg. Ezekkel rengeteget mókázhat gyermeked és megtanulhatja általa az állatok neveit, a színeket és számokat is. A puzzle-t 48 darabkából rakhatja ki, ami nem okoz majd problémát, főleg egy kis segítséggel. A puzzle szőnyegként használható.  Jellemzők: - számok puzzle - padló puzzle - 48 db-os - élénk színekkel - kiváló minőség", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-szamok-48db-os-puzzle-szonyeg-90x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75991", "title": "Ars Una: Sötétkék matt kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kulacs-matt-600ml-sotetkek.webp", "desc": "Ebbe a kecses sötétkék színű kulacsba több mint fél liter ital tölthető a gyerekek vagy épp a magunk számára, így a nap folyamán bármikor kortyolhatunk belőle, amivel nem csak a szomjunkat oltjuk, hanem arról is gondoskodunk, hogy ne lankadjon a figyelmünk és az összpontosításunk. Az Ars Una kulacsok anyaga a környezetbarát Eastman Tritan kopoliészter, amely növényi forrásból származtatott műanyag, így sem BPA-t, sem két a gyakran használt helyettesítő alapanyagot (BPS és BPF) nem tartalmaznak. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható!  Jellemzők: - Űrtartalom: 600 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható, mosogatógépben NEM mosható  - Mikrohullámú sütőbe nem helyezhető", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-sotetkek-matt-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74853", "title": "Színes 6db-os felfújható lufi szett fújóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl510827-magic-szines-lufi-fujoval-es-madzaggal.webp", "desc": "Egy igazán különleges kiegészítővel teheted egyedivé a partit, mely remekül mutat majd a dekorációk közt. A szettben egy 6 db-os lufi csomagot találhatsz, melyek különböző színeket kaptak, így nagyon vidám lehet majd az összhatás. A lufik egy-egy fújóval érkeznek, melyekkel könnyebb lesz majd felfújni, ráadásul még egy-egy fényes madzag is köréjük lett tekerve, amivel könnyen meg lehet kötni a lufikat, ha elkészültünk a felfújással. Szerezd be és keresd más parti kiegészítőinek is, és már kezdődhet is a buli.  Jellemzők: - lufi szett - színes kivitelezés - 6 db-os szettben - fújóval és madzaggal", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-6db-os-felfujhato-lufi-szett-fujoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76452", "title": "Magic Truck: Kukásautó fluoreszkáló lámpákkal 60cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-basic-kukasauto-fluoreszkalo-lampaval.webp", "desc": "Ez a szuper szemétszállító kamion nem csak a nagyjából hatvan  centiméteres méretével és a vagány kidolgozásával lesz a kisgyerekek kedvence, hanem azért is, mert a raktér az oldalán és a hátán is felnyitható. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Kukásautó kamion - Fluoreszkáló lámpákkal - Felnyitható raktérrel - Masszív, erős műanyag - Mérete kb 60 cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-kukasauto-fluoreszkalo-lampakkal-60cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77303", "title": "Maja a méhecske: Willy játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/maja-a-mehecske-willy-jatekfigura-bullyland.webp", "desc": "minden izgalmasnak tűnő kalandban társa Majának Willy, bár megesik hogy akaratán kívül keveredik bele a történésekbe. A Maja a méhecske mese egyik legfontosabb szereplője a kis Willy, aki ugyanolyan szorgos, ám ugyanakkor kalandvágyó kis méhecske mint Maja. A játékfigura pontos kidolgozással készült, ezért a gyerekek is azonnal felismerik majd a bohókás karaktert a meséből.  Jellemzők: - Maja a méhecske: Willy játékfigura - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb  7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaja-a-mehecske-willy-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77435", "title": "Hansa Teutonica társasjáték - Bővített kiadás", "img": "https://www.jatekshop.eu/upload_files/products/hansa-teutonica-tarsasjatek-bovitett-kiadas.webp", "desc": "A játékosoknak a történelem legsikeresebb kereskedőcéhét kell hogy létrehozzák és vezessék ebben a rendkívül izgalmas stratégiai játékban, melyben a végső cél a minél nagyobb hírnév és gazdagság megszerzése! A Hanza-szövetségben betöltött szerepüket növelhetik a játékosok a kereskedők és ügynökök okos felhasználásával, képességeik fejlesztésével és ellenfeleik állandó megfigyelésével is, ám emellett hírnevüket is fel kell építeniük. Vajon ki lesz a szövetség legsikeresebb tagja?  A doboz tartalma:  - 3db Játéktábla - 5db Játékostábla - 21db Lapka - 9db Kártya - 156db Fa jelző - 1db Pontozótömb - 1db Szabályfüzet  A bővített kiadásában a következők találhatóak: - Mind a 3 kiadott játéktérkép - 9db Küldetés kártya - A császár kegye kiegészítő  A TERMÉK NYELVE: MAGYAR", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhansa-teutonica-tarsasjatek-bovitett-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77643", "title": "Play-Doh: Dino Crew Eggs & Dinosaur Bones Triceratops játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f1499f2012-hasbro-dino-crew-eggs-dinosaur-bones-triceratops.webp", "desc": "Egy nagyon kreatív szett lehet most gyermekedé, mellyel egy saját triceratopsz lehet majd az övé. A dinoszaurusz viszont egy csontváz formájában érkezik, melyhez egy forma is megtalálható, ami egyfajta öntőformaként funkcionál. Szétnyitva két felébe gyurmát helyezve, majd a csontvázat is beleillesztve lehet testet adni a dinoszaurusznak, ami így egyedi megjelenést kaphat majd. Ehhez két dinoszaurusz tojás is megtalálható a csomagban, ezekben pedig a gyurma. Szerezd be gyermekednek és keresd Brontoszaurusz változatban is kínálatunkban.  Jellemzők: - Dino Crew Eggs & Dinoszaur Triceratops szett - Brontoszaurusz csontvázzal - 2db tojással - gyurmával - öntőformával", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-dino-crew-eggs-dinosaur-bones-triceratops-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77521", "title": "Corner BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-corner-gumilabda-23cm-4604.webp", "desc": "A Corner felirattal rendelkező fehér gumilabda fekete focimintával lett ellátva és a 23cm-es méretének köszönhetően kiválóan alkalmas akár focizásra, kidobós játékokra vagy bármely más szabadtéri sportolásra egyaránt. A labda rugalmas és egyben pattogós gumiból készült amelynek köszönhetően kiváló játékszer és biztonságosan használható. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható.  Kérjük, vegye figyelembe, hogy az ár egy darab termékre vonatkozik. Kérjük a megrendelés megjegyzés rovatában tüntesse fel, melyik változatot szeretné.  Jellemzők:   - Corner feliratú focimintás gumilabda - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorner-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78123", "title": "Playgo: Játék olajsütő funkcióval", "img": "https://www.jatekshop.eu/upload_files/products/playgo-jatek-olajsuto-funkcioval.webp", "desc": "Gyerekeknek remek szórakozást nyújt majd ez a játék fritőz, mely kiköpött mása a valódi olajsütőknek. A szett 3db AA 1.5V-os elemmel működik, melyek külön kaphatóak. Bekapcsolás után a sütő élethű módon imitálja az igazi olajsütőket. A belsejében lévő kosár természetesen kiemelhető, akár az igazi sütőké. A szett még játék sült krumplikat is tartalmaz, melyeket a kicsik a sütőbe tehetnek. A készlet akár egy játék konyha kiegészítéseként is remek választás, de önmagában is kitűnő játékélményt nyújt.   Jellemzők: - Játék fritőz - Kivehető kosár - Játék sült krumpli A szett 3db AA 1.5V-os elemmel működik, melyek külön kaphatóak", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-jatek-olajsuto-funkcioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}]}