{"items": [{"id": "J81818", "title": "Pink emeletes babaház játékszett", "img": "https://www.jatekshop.eu/upload_files/products/pink-emeletes-babahaz-jatekszett.webp", "desc": "A legtöbb kislány örömmel játszik a babáival, azonban ha ezeknek a babáknak egy remek otthona is van, akkor a játék még élménydúsabb és izgalmasabb lesz. Ebben a csomagban a kislányok egy élénk rózsaszín babaházat találnak, aminek több szobája, sőt, több emelete is van. Az apró bútorok és berendezi tárgyak lehetővé teszik a gyerekeknek, hogy saját elképzelésük szerint rendezzék be a házat, kihasználva az első vagy akár a második emeletet vagy éppen a felső teraszt. A készletben természetesen két baba is található, így a kicsomagolás és az összeépítés után azonnal be is lehet költözni, és kezdődhet a játék.  Jellemzők: - Emeletes babaház - Rózsaszín alapszín - Részletgazdag belső kialakítás - Többszintes elrendezés - Két babával - Bútorokkal - Kiegészítőkkel - Anyaga: műanyag", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-emeletes-babahaz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82049", "title": "ABC Vidám pillangó - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-vidam-pillango.webp", "desc": "Ez a vidám kis pillangó egészen biztos, hogy a legkisebbek nagy kedvence lesz, hiszen az élénk színeivel könnyedén felkelti a tíz hónap körüli gyerekek érdeklődését, és a négy színes ploppernek köszönhetően garantáltan fenn is tartja azt, hiszen a jellegzetes hangja szórakozást és csodálkozást is nyújt a kicsiknek. A vicces ABC pillangó ideális játék a motoros készségek és az érintés első edzésére 10 hónapos kortól. A 14 cm -es praktikus méretével a megragadó játék minden kézitáskába elfér, így akár egy séta vagy utazás alkalmával is kéznél lesz.  Jellemzők: - ABC Vidám pillangó - Plopp hatással - Fejleszti a motorikus készségeket - Mérete kb 14cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-vidam-pillango-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81754", "title": "Szépség szett bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl676607-szepseg-szett-borondben.webp", "desc": "Kislányod szereti a csajos dolgokat? Ha igen, ezt a szettet neki találták ki, hiszen az egész rózsaszínben ragyog, és sok mindent találhat benne, melyekkel remekül szórakozhat. A készlet egy hordozható bőröndben érkezik, melyet kinyitva elénk tárulhat egy egész szépségszalon felszerelése, melyek között hajszárítót, fésűt, különböző ékszereket és kiegészítőket is találhat majd gyermeked. A bőrönd strapabíró kialakításának köszönhetően sokáig lehet majd használatban, így emiatt sem kell aggódni, kislányod bármikor használhatja azt.  Jellemzők: - szépségszett bőrönd - hordozható - kiegészítőkkel - kiváló minőség - mérete: 22x8,5x34,5cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82700", "title": "Kroki Golf társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kroki-golf-tarsasjatek.webp", "desc": "A Kroki Golf egy igazán vidám és mókás, otthoni mini-golf játék, ami garantáltan nagyszerű játékélményt ad a gyerekek számára. A játék célja, hogy a színes labdákat a nyitott szájú Kroki szájába irányítsák a gyerekek a flamingó formájú ütő segítségével. Ha az ütés elég pontos és erős, és a labda eléri a kroki farkát, akkor a kis krokodil visszadobja nekik azt. A hátán lévő, színes kis madárkák segítenek nyilvántartani a pontokat, így nem lehet vita arról, hogy végén ki lesz a győztes! Ez a klasszikus mini-golf játék állat köntösbe bújva nagyszerű szórakozást és kikapcsolódást ígér az egész családnak, ráadásul remekül fejleszti a gyerekek szem-kéz koordinációját és ügyességét.  Tartalma: - 1 db krokodil - 1 db műanyag golfütő - 4 db színes labda   A TERMÉK NYELVE: MAGYAR", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkroki-golf-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82923", "title": "Majorette - Volvo Edition építőipari munkagépek többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-volvo-munkagepek-tobbfele.webp", "desc": "A Volvo alighanem az egyik legismertebb márka a különféle munkagépek területén, hiszen a leghatalmasabb munkagépektől a kisebb járgányokig minden megtalálható a palettájukon. A gyerekek kisautóparkja pedig most a hat vagány munkagép egyikével gyarapodhat. A Volvo EC950E exkavátor markoló, Volvo L350H homlokrakodó, Volvo FMX teherautó, Volvo A60H csuklós dömper, Volvo FMX betonkeverő kocsi és a Volvo FMX konténerszállító részletgazdag kidolgozással, a valódi autókkal egyező festéssel rendelkezik, a játékélményt pedig a szabadonfutó kerekek és a mozgatható részek teszik teljessé. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Volvo Edition Munkagépek - Többféle változatban - Részletgazdag kidolgozás - Mozgatható részekkel - Mérete kb 7,5 cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-volvo-edition-epitoipari-munkagepek-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84413", "title": "LENA: Mosaik Átlátszó pötyi kreatív szett 10mm 140db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-140db10mm-35621.webp", "desc": "A Mosaik segítségével a gyerekek most a rajzoláson, színezésen kívül műanyag pötyikkel is alkothatnak. Ez egy készségfejlesztő játék ahol különböző tárgyakat, élőlényeket lehet kreálni a színes pötyik lyukacsos táblába való beillesztésével. Egy remek játéknak minősül, ugyanis olyan alakokat lehet kirakni amelyek akár ismertek, akár nem a gyermekek számára, mégis érdekes lehetőséget nyújtanak a képzelőerő fejlesztésében.   Jellemzők: - 140 darab pötyit tartalmaz - 1 darab tábla - Pötyi mérete: 10mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-atlatszo-potyi-kreativ-szett-10mm-140db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84568", "title": "Peppa malac 10 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-peppamalac-10az1ben-90383.jpg", "desc": "A Peppa malac animációs mesék kis rajongói örülhetnek mivel egy hatalmas, 10 darabos puzzle szettet szerezhetnek be amivel sok ideig elszórakozhatnak. A puzzle-ok darabszámai különböznek: 20,35 és 48 elemek alkotják. Az érdekesség abban rejlik, hogy a tíz rejtvényen tíz különböző helyszín van feltüntetve, mindegyik Peppa meséit tükrözik. A kisgyermekek a puzzle összerakása kézügyességüket és koncentrációjukat fejlesztik. A puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.   Jellemzők: - Peppa malac dizájn - 10 különböző puzzle - 20,35,48 elemes puzzle - Élénk színek - Képek mérete: 16,7 x 15,6/22,3 x 15,6 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-10-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86397", "title": "Marvel: Bosszúállók Supercolor puzzle 180db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-supercolor-puzzle-180db-1.webp", "desc": "A Bosszúállók sikere első sorban abban rejlik, hogy a legnépszerűbb Marvel szuperhősöket tömöríti magában, így olyan képregényfigurák dolgoznak össze egyetlen nagy ellenféllel szemben, mint Vasember, Thor, Hulk és Amerika kapitány. Ez a puzzle remek választás a hét éves korosztálynak, hiszen nekik nem csak a kép fog tetszeni, hanem a puzzle kirakása is sikerélményt okoz majd. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-supercolor-puzzle-180db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86888", "title": "Peppa malac SuperMaxi kétoldalas 3 az 1-ben puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/41010.webp", "desc": "Peppa malac meséi a gyerekek kedvencei közé tartoznak, így egy kézzel fogható puzzlenek is nagy sikere lesz, különösen, hogy Peppa és barátai köszönnek vissza a kirakott képről. A gyerekek imádni fogják ezt a kétoldalas, huszonnégy darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a maxi méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - SuperMaxi puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-supermaxi-ketoldalas-3-az-1-ben-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87055", "title": "Harapós dinoszauruszok többféle változatban 6,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mko531074-harapos-dinoszauruszok.webp", "desc": "A dinoszauruszokkal mesékben és filmekben találkozhatunk, ám most gyermeked egy saját kis dinoszaurusszal lehet egész nap. Ezek a dinoszauruszok ráadásul bár az egyik legfélelmetesebb dinoszauruszt jelenítik meg, mégis nagyon cuki módon, hiszen fejük nagyobb mint normál esetben. A T-rexek szája ráadásul nyitható és könnyen ráharaphatnak a kis ujjacskákra. Válaszd ki melyiket szeretnéd gyermekednek, vagy akár gyűjtsd össze mindet és kezdődhet a móka.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - dinoszaurusz - többféle változatban - nyitható szájjal - mérete: 4cmx9cmx6,5cm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharapos-dinoszauruszok-tobbfele-valtozatban-6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87065", "title": "Büfiztesd meg a babát családi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm195772-burp-the-baby-tarsas.webp", "desc": "Igazi mókára vágytok? Szerezd be ezt a szuper családi játékot, ami sok mókás percet okoz majd. A játék egy babából áll, amibe vizet lehet tölteni egy nyíláson keresztül. Ha ez megvan, kapcsoljátok be (ehhez AA elem szükséges) majd a baba sírni kezd. A játékosoknak egyesével addig kell nyomni a baba hátulján lévő gombot, míg abba nem hagyja a sírást. Eközben lehet hogy épp téged fog lebüfizni, ekkor pedig a száján keresztül spricceli le a játékosokat. Remek móka és felejthetetlen élmény.  Jellemzők: - büfiztesd meg a babát társas - 4 éves kortól - vízzel tölthető fel - spriccelős - hanggal", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbufiztesd-meg-a-babat-csaladi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88965", "title": "Minyonok Őrült fotógyűjtemény 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-puzzle-minyonok-orult-fotogyujtemeny-37390.webp", "desc": "A Minyonok című filmsorozat bevált úgy a gyermekek mint a felnőttek körében is, hiszen a kis karaktereket mindenki örömmel figyeli. Ebből a készletből egy puzzle-t tudsz kirakni, amelyen egy fotógyűjtemény látható és mindegyik fényképen a kis szereplők vannak jelen különböző pózokban. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 500 db-os puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 500db puzzle elem - Mérete: 48x34cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminyonok-orult-fotogyujtemeny-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90571", "title": "Playmobil: Citroën 2CV játékszett (70640)", "img": "https://www.jatekshop.eu/upload_files/products/citroen-2cv-70640p.webp", "desc": "A Playmobil játékszettek úgy vannak kigondolva, hogy a gyerekek tetszését elnyerjék és minél több lehetőségük legyen a játszásra. A kisfiúk szeretik a kocsikat, ezért ez a szett egy tökéletes ajándék lehet bármelyik fiú számára. A világos kék színű Citroën autó mellett, több figura és más kiegészítő is helyett kapott, hogy különleges történeteket tudjál eljátszani. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk.  Jellemzők: - Playmobil Citroën autó - 3 db figurával - Több kiegészítővel - Nyitható alkatrészekkel - Anyaga: műanyag", "price": 21190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-citro%C3%ABn-2cv-jatekszett-70640.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Versenyzés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90707", "title": "LENA: Vödrös homokozó szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/vodros-homokozo-szett-6db-os-lena-1.webp", "desc": "A kerti játékhoz vagy vízparti nyaraláshoz egyaránt hasznos kiegészítő lehet ez a fantasztikus LENA vödrös homokozó szett. A készletben a vödör mellett megtalálhatóak az olyan kellékek, mint a lapát, a gereblye, vagy a homokformák. A szett segítségével a gyerekek lenyűgöző homokalkotásokat készíthetnek, vagy a vízben is játszhatnak. A LENA játékok Európában készülnek, minőségük kimagasló, így hosszú ideig nyújtanak majd remek játékélményt.   Jellemzők: - LENA® homokozókészlet - 6 db-os - Vödör átmérő:16 cm - Űrtartalom 1,4 L - Vödör, lapát, gereblye és 3 zöldségforma - Europában készül", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-vodros-homokozo-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76527", "title": "RC Off-Road Military távirányítós katonai Hummer fénnyel 27 MHz 22cm 1/16-os méretarány", "img": "https://www.jatekshop.eu/upload_files/products/452876-military-hummer-taviranyitos-rc-fennyel.webp", "desc": "Noha ez a Hummer már a polgári használatra készített szerényebb és kényelmesebb változat, azért meg kell hagyni, hogy a kocsi katonai festése még így is elképesztően jól áll neki. A military zöld karosszéria alatt természetesen egy kellőképp erős motor lapul és a hatalmas kerekek pedig nem csak vagányságot kölcsönöznek a kocsinak, hanem lehetővé teszi a számára, hogy ne csak a sima utakkal, de a tereppel is könnyedén megbirkózzon. A járgányok vezérléséről a kényelmes, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják.  Jellemzők: - Off-Road távirányítós járgány - Hatalmas kerekekkel - Vagány Hummer karosszériával - Kényelmes 27 MHz-es távirányító - Minden irányba vezethető - Méretarány 1:16  A játékhoz szükséges elemeket ide kattintva megtalálhatod!", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-off-road-military-taviranyitos-katonai-hummer-fennyel-27-mhz-22cm-1-14-es-meretarany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82240", "title": "RC Távirányítós daruskocsi munkagép 1/36-os méretarányban 22cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-daruskocsi-munkagep-6854.webp", "desc": "Az építkezéseken a legkülönfélébb munkagépekkel lehet találkozni, és természetesen ezen járgányok közül a daruskocsi sem hiányozhat, hiszen számtalan esetben kell magasban dolgozni, vagy éppen a rakodást megoldani. A részletgazdagon kidolgozott, több mint húsz centiméteres jármű vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók így pont olyan lesz mind a valódi, építkezéseken dolgozó társai.  Jellemzők: - Távirányítós építőipari daruskocsi - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - Mérete 22,8 x 11 x 7 cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-daruskocsi-munkagep-1-36-os-meretaranyban-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91790", "title": "Fisher-Price: Thomas és barátai - Harold helikopter - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/harold-helikopter-hmc24.jpg", "desc": "Harold a helikopter egy népszerű karakter a Thomas a gőzmozdony című gyermekműsorban. Ő egy fehér, boldog helikopter, aki a Sodor szigetén él és dolgozik, ahol gyakran segít Thomasnak és barátainak különböző feladatokat megoldani. Harold rendkívül büszke a képességeire, hogy repülhet és gyorsan eljuthat bárhova. Néha versenyez a gőzmozdonyokkal, és bár néha túlbecsüli magát, mindig készen áll segíteni, amikor szükség van rá. Az aranyos szereplőnek van egy különleges feladatköre is, ahol mentőhelikopterként működik, gyakran segítve a bajba jutott karaktereket. Ő egy nagyszerű példa a gyermekek számára a segítőkészségről és a csapatmunkáról.  Jellemzők: - Fisher-Price játék - Thomas és barátai  - Harold helikopter - Részletes kialakítás - Kiváló minőség - Élénk színek", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-harold-helikopter-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61894", "title": "Track Racing: Lángoló versenypálya szett 2db 360 fokos hurokkal és 1db autóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-332016.webp", "desc": "A Track Racing Lángoló versenypálya szett egy lenyűgöző játékélményt nyújt a versenyzés szerelmeseinek. Ez a szett két 360 fokos hurokkal és két autóval rendelkezik, amelyek lehetővé teszik a sebesség és az akció fokozását. A pálya látványos lángoló mintázattal rendelkezik, amely még izgalmasabbá teszi a versenyt. A könnyen összeállítható pályaelemek gyorsan felépíthetők, így gyorsan nekiláthatsz a versenyzésnek. A tartós anyagokból készült pályaelemek biztosítják a hosszú távú játékélményt. A versenyek során fejleszted a kéz-szem koordinációt, a reakcióidőt és a problémamegoldó képességet. A Track Racing Lángoló versenypálya szett ideális választás a szórakozásra és a versenyzés szeretetének kifejezésére. Indulj el a lángoló versenypálya útján és éld át a sebesség és az akció izgalmát!  Jellemzők:  1. Lángoló dizájn: A pálya látványos lángoló mintázattal rendelkezik, ami még izgalmasabbá teszi a versenyt.  2. Két 360 fokos hurok: A szett két 360 fokos hurokkal rendelkezik, amelyek lehetővé teszik a sebesség és az akció fokozását a verseny során.  3. Tartós anyagok: A pályaelemek tartós anyagokból készültek, így hosszú távon is élvezheted a versenyzést anélkül, hogy aggódnod kellene a sérülések miatt.  4. Könnyű összeállítás: A pályaelemek könnyen összeállíthatók, így gyorsan felépítheted a versenypályát, és kezdődhet a játék.  5. Kéz-szem koordináció fejlesztése: A versenyek során fejleszted a kéz-szem koordinációt, mivel precízióra és gyors reakcióidőre van szükség a sikeres versenyzéshez.  6. Problémamegoldó képesség: A versenypálya felépítése és az autók kezelése során problémamegoldó képességedet is fejlesztheted.  7. Szórakozás és izgalom: A Lángoló versenypálya szett izgalmas és szórakoztató játékélményt nyújt, amely garantáltan leköt és élvezetet nyújt a versenyzés szerelmeseinek.", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrack-racing-langolo-versenypalya-szett-2db-360-fokos-hurokkal-es-1db-autoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92584", "title": "Pókember: Póki és csodálatos barátai Miles Morales játékfigura kiegészítővel 23cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-miles-morales-figura-23cm-es-kiegeszitovel-hasbro.jpg", "desc": "Miles Morales az egyik legmenőbb Pókember a pók univerzumban és az egyik legnépszerűbb karakter a Marvel legújabb animációs meséjében. Ez a nagy méretű figura tökéletes mása a népszerű Marvel: Póli és csodálatos barátai animációs mesében látható karaktereknek. A közel 23cm-es figura végtagjai több ponton mozgathatóak, hogy még szórakoztatóbbá tegyék a játékot a gyerekek számára. A figura strapabíró műanyagból készült. A gyerekek újra átélhetik vele a Póki mesék izgalmas jeleneteit.  Jellemzők: - Marve: Póki és csodálatos barátai nagy méretű figura - Több ponton mozgatható - Kiegészítő Mérete: kb. 23cm Anyaga: műanyag", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-miles-morales-jatekfigura-kiegeszitovel-23cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92627", "title": "Barbie: A kedvenc Barbie babád 300 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/23025-barbie-puzzle-300.webp", "desc": "Ez a 300 db-os Barbie puzzle egy valódi ajándék minden rajongó számára. A Barbie puzzle összeállítása nemcsak szórakoztató, de számos előnyt nyújt a gyermekeknek. Az ilyen típusú játék fejleszti a kognitív képességeket, mint a problémamegoldás, a logikai gondolkodás és a térbeli tájékozódás. A sok darabból álló puzzle megköveteli a türelmet és a kitartást a gyerekektől, miközben összerakják a lenyűgöző Barbie képet, ami erősíti az önálló gondolkodást és a kitartó munkavégzést.  A kiváló minőségű puzzle darabok könnyedén illeszkednek egymáshoz, így a játék során nemcsak élvezet, hanem sikeres élmény is vár a gyerekekre. A színes és gazdag Barbie kollázs lenyűgözi a gyerekeket, miközben lehetőségük van felfedezni és élvezni Barbie különleges világát.  A Trefl Barbie puzzle egy olyan játékélményt kínál, amely a gyerekek képzelőerejét és kreativitását is ösztönzi. A gyerekek személyre szabottan hozhatják létre a puzzle darabok elrendezését, és bepillantást nyerhetnek Barbie színpompás univerzumába. Engedd, hogy gyermekeid belemerüljenek a Barbie babák bűvöletébe, és élvezzék az órákon át tartó szórakoztató és fejlesztő játékélményt ezzel a csodálatos puzzle-rel!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Barbie puzzle - 300 db-os kiszerelés - kiváló minőség - élénk színek - 8 éves kortól", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-a-kedvenc-barbie-babad-300-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}