{"items": [{"id": "J67400", "title": "Sárga-fekete grafit ceruza HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/sarga-fekete-grafit-ceruza-hb-1db.webp", "desc": "A grafit ceruza a leggyakrabban használt ceruzafajta az iskolában, így minden tanév során szükség lesz belőle néhány darabra. Ez a ceruza a klasszikus hatszögletű kialakítású farésszel lett ellátva, így kényelmes és jól megszokott fogás esik rajta. A fa burkolat meglehetősen feltűnő sárga és fekete festést kapott, ami könnyen felkelti a figyelmet, így kevesebb az esély az elkallódásra. A ceruza egy HB keménységű hegyet kapott, ami ideális mind a jegyzeteléshez, mind pedig a rajzoláshoz. Egy ilyen cerkának minden tolltartóban biztos helye van.  Jellemzők: - Grafit ceruza - Sárga-fekete színben - HB keménységű hegy", "price": 75.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-fekete-grafit-ceruza-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68167", "title": "Marvel Pókember 104db-os Maxi Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-pokember2-104db-os-maxi-puzzle.webp", "desc": "Pókember az egyik legnépszerűbb Marvel szuperhős, akinek a kalandjait filmek, animációk és persze rengeteg képregény is feldolgozta. Most itt a nagyszerű lehetőség, hogy a legkisebbek is megismerkedjenek Peter Parkerrel és a többi univerzumból származó pókemberrel egy több mint száz darabos puzzle segítségével. A Clementoni Maxi puzzle nagyméretű darabjai könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 62 x 42 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-104db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69119", "title": "6 az 1-ben mágneses társasjáték szett", "img": "https://www.jatekshop.eu/upload_files/products/magneses-6-az-1-ben-tarsasjatek.webp", "desc": "Ez a fantasztikus játéktábla hatféle izgalmas játékot rejt, melyeket barátainkkal vagy családunkkal játszhatunk. A szettben minden szükséges tábla, bábú s kiegészítő megtalálható ahhoz, hogy tetszés szerint sakkot, ostáblát, dámajátékot, csillaghalmát, ki nevet a végén-t vagy kígyók és létrák játékot játszhassunk. A tábla mágneses, így a bábuk is stabilabban állnak majd rajta. A tábla összecsukható és így egy tárolóként is funkcionál a bábuknak, ezért utazásokhoz, kirándulásokhoz vagy nyaraláshoz is remek választás.  Jellemzők: - Sakk - Csillaghalma - Ki nevet a végén - Kígyók és létrák - Dámajáték - Ostábla", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-magneses-tarsasjatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69758", "title": "Háromszintes szervizgarázs 1,5m úttal és kiegészítőkkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/50470w-wader-szervizgarazs-palyaval.webp", "desc": "Rengeteg különböző készségfejlesztő játékot szerezhetünk be a gyermekek számára, melyek mind hasznosak a számukra. Most egy parkoló garázst hoztunk el, mely rengeteg játékélményt tartogat gyerkőcödnek. A garázs 3 szintet kapott, melyeken autómosó, benzinkút, autószerviz és parkoló található meg. A szinteket autó út köti össze, de a földszinten még egy 1,5 méteres útszakasz is megtalálható, ami mozgásra ösztönzi majd gyermekedet, ráadásul a szettben még két autó is megtalálható, melyekkel már indulhat is a móka. Ezen kívül sok matricát is tartalmaz, élénk színei pedig vidám hangulatot áraszt magából.  Jellemzők: - három szintes garázs - parkolóval, benzinkúttal, szervizzel, autómosóval - kiváló minőség - könnyen összeilleszthető - 1,5 méter úttal - élénk színek - 76 db matricával - 2 db autóval", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharomszintes-szervizgarazs-1-5m-uttal-es-kiegeszitokkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70100", "title": "Crazy Chic Butterfly Beauty sminkszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-butterfly-beauty-sminkszett.webp", "desc": "Minden kislány rajong a smink készletekér, és ez a Crazy Chic Butterfly Beauty sminkszett egy különleges, pillangó formájú dobozt kapott. A készlet elengedhetetlen kelléke a tökéletes megjelenésnek. Az exkluzív szépségápoló készletben sokféle színű csillámos és matt szemhéjfestéket, szájfényt és körömlakkot is találnak a kislányok, sőt egy szuper alkalmazást is letölthetnek az okostelefonjukra, amivel sminktrükköket tanulhatnak, és megnézhetik azt is, hogy melyik smink mutat jól az arcukon!  Tartalma: - pillangó alakú sminktartó - 5 csillogó szemfesték - 3 matt szemfesték - 7 szájfény - 7 csillogó szájfény - 2 db applikátor - színes csillámpor - körömlakk - lábujj elválasztó - beszerelhető tükör - használati útmutató", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-butterfly-beauty-sminkszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71661", "title": "Spirit: Lila dekor kartonpapír 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lila-dekor-kartonpapir-a4-220g-os.webp", "desc": "A kreatív hobby tevékenységek során gyakorta van szükség olyan kimagasló minőségű alapanyagokra, mint ez a Spirit lila dekorációs karton. A kartonpapír 220g-os papírból készült és A4-es ívben szállítjuk. A felhasználásával rengeteg különleges alkotás készíthető, használhatjuk papír kivágásokhoz, hajtogatáshoz de még festhetünk és rajzolhatunk is rá. Webáruházunkban számtalan kiegészítőt és alapanyagot talál kretatív hobby tevékenységekhez.   Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: A4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-dekor-kartonpapir-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73289", "title": "Stabilo OHPen universal F alkoholos filctoll kék színben 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-universal-f-alkoholos-filc-kek-szinben-07mm.jpg", "desc": "Alkoholos bázisú, tartósan fedő filctollal lehet kényelmesebb a munka és a tanulás, hiszen a Stabilo OHPen universal filctoll kék színe élénk, így tökéletes lesz a jelöléshez vagy akár a gyerekek iskolában is használhatják. A kiváló minőségű filctoll 0,7mm-es heggyel rendelkezik, melynek tartósságát bizonyítja hogy akár három napig is tárolható kupak nélkül. A kényelmes fogású, hosszú élettartamú filctollal könnyebben megy a munka és a tanulás is!  Jellemzők: - Stabilo OHPen universal filctoll - Alkoholos bázisú kék tinta - Szinte minden felületen alkalmazható - Csúszásmentes fogózóna - Csíptetővel ellátott kupak - Hosszú élettartam - Iskolai vagy munkahelyi használatra is kiváló - Akár 3 napig kupak nélkül hagyható - Vonalvastagság: 0,7mm (F) - Anyaga: műanyag", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-universal-f-alkoholos-filctoll-kek-szinben-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73657", "title": "Spirit: Fekete akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/fekete-akrillfestek-75ml.webp", "desc": "Ha létezik olyan szín ami egyetlen festő készletéből sem hiányozhat, akkor az talán a fekete, hiszen önmagában is gyakran kerül a vászonra, ráadásul más színek sötétítéséhez is lehet használni. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Fekete szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75338", "title": "Special Combat akció figurák harckocsikkal és repülővel játékszett", "img": "https://www.jatekshop.eu/upload_files/products/akcio-figurak-harckocsival-es-helikopterrel-jatekszett.webp", "desc": "Ebben a vagány katonai készletben két nagyon szuper harci jármű kapott helyet, így a gyerekek serege egy sivatagi terepmintával festett harckocsival, egy fürge, kis repülővel is gyarapodni fog, amivel a katonák könnyen feltérképezhetik a harci területet. A készletben természetesen játék katona figurák és különféle kiegészítők is helyet kaptak. A Special Combat játékszetteket remekül lehet egymással kombinálni, így a gyerekek könnyedén összegyűjthetnek egy nagyobb, jól felszerelt sereget.  Jellemzők: - Special Combat játékszett - Katonai akciófigurákkal - Kiegészítőkkel - Tankkal és repülővel", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspecial-combat-akcio-figurak-harckocsikkal-es-repulovel-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77224", "title": "Jégvarázs 2: Varázslatos nővérek 200db-os puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-varazslatos-noverek-200db-os-puzzle-trefl.webp", "desc": "Csodálatos képpel tehetik érdekesebbé a játékot a gyerekek, melyen a Disney Jégvarázs meséből már ismert karakterek tűnnek fel. Anna, Elsa, Kristoff és Olaf is látható az összeillesztett puzzle képen, melyet összesen 200db elemből készíthetnek el. A Disney Jégvarázs 2 mese jelenetének összeállításával a gyerekek nem csak szórakozhatnak, de a készségeiket is fejleszthetik általa. Megfigyelőképességüket és kézügyességüket is próbára tehetik játék közben, végeredményeként pedig egy csodás képet kapnak.  Jellemzők: - Disney Jégvarázs 2 kép - Élénk, tartós színek - Mérete: 48x34cm - Anyaga: kemény karton", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-varazslatos-noverek-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78068", "title": "Fa vonat vasútpálya elemes mozdonnyal 60 darabos szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-vasutpalya-szett-hiddal-es-kiegeszitokkel-93064.webp", "desc": "Szerezd meg gyermeked fajáték gyűjteményébe ezt az összesen 60db alkotóelemből álló fa vonat vasútpálya szettet, amelyet számtalanféleképpen összeépíthet és akár a már meglévő pályákhoz is hozzá csatlakoztathat. A szettben egy elemes mozdony is található amely bekapcsolása után önműködően húzza maga után a vagonokat. A szett tartalmaz további kiegészítőket, mint például fákat, bokrokat, hidat, sorompót, vonatra váró utast és még sok más apróságot. A szett natúr és festett fa tartozékokból áll amelyeket káros anyag mentes műanyag kiegészítők gazdagítanak.   Jellemzők:  - 1db elemmel működő mozdony -  4db vagon - 1db autó - 1db sorompó tartozékokkal - 1db vasútállomás - 1db utas - Natúr fa pályaelemek - 1db viadukt völgyhíd - Ajánlott: 3 éves kortól", "price": 23590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vonat-vasutpalya-elemes-mozdonnyal-60-darabos-szett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78638", "title": "Metallic 6db-os tempera szett - carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-metallic-6db-os-tempera-szett.webp", "desc": "A Carioca nagyszerű Metallic termékcsaládjában végre elérhetőek a temperák is. A Metallic termékcsalád különlegessége, hogy minden egyes termék különleges metálos színnel rendelkezik. A nagy fedőképességnek köszönhetően ezek a temperák akár sötét felületeken is könnyedén használhatóak, szemben a hagyományos termékekkel. A temperák alapanyaguknak köszönhetően könnyedén kimoshatóak a ruhákból és lemoshatóak a nem kívánatos helyekről. Kicsik és nagyok számára egyaránt remek szórakozást biztosítanak majd.  Jellemzők: - Carioca Metallic 6db-os tempera szett - Metálos színek - Nagy fedőképesség - Kimosható, lemosható", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-6db-os-tempera-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79105", "title": "Faber-Castell: 1546 Magnificent blue szövegkiemelő Metál kék színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-metal-kek-4647.webp", "desc": "A Faber-Castell Magnificent blue szövegkiemelő metál kék színű tintával rendelkezik amely kiváló megjelenést eredményez és segítségével egy szempillantás alatt emelheti ki gyermeked a tanulmányai során a legfontosabb információkat az egybefüggő szövegekből, amely nagyban megkönnyíti a tanulást. A szövegkiemelő háromféle vonalvastagsággal használható függően attól, hogy milyen pozícióban tartod és helyezed a vágott hegyet a papírra.  A termék jellemzői:  - Faber-Castell 1546 szövegkiemelő Metál kék színben - Magnificent Blue - Kényelmes használat - Azonnal száradó - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-magnificent-blue-szovegkiemelo-metal-kek-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80127", "title": "Nebulo: Világoskék folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-vilagoskek-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ez a szép világoskék árnyalatú tempera remek választás, ha szeretnénk tájképeknél eget vagy vízfelületeket festeni, de akár virágok vagy modern képek készítésekor is remek hasznát vehetjük. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vilagoskek-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81186", "title": "Ars Una: Háromszögletű csíkos grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/5993120005718.webp", "desc": "A 2B keménységű grafittal rendelkező ceruzák már első sorban a rajzoláshoz lehet ideális választás, hiszen a puha hegy elég kontrasztos rajz elkészítését teszi lehetővé, és árnyékoláshoz is szuperül használható. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is. Az ár egyetlen termékre vonatkozik.  Jellemzők: - Prémium minőségű grafitceruza  - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: 2B", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81570", "title": "All Star Football asztali flipperfoci", "img": "https://www.jatekshop.eu/upload_files/products/all-star-football-asztali-flipperfoci.webp", "desc": "Ez a fantasztikus All Star Football asztali flipperfoci ugyan azon az elven működik, mint a flipper játékok, így remek szórakozást nyújt majd. A focipályán focilabda golyóval lehet játszani, és térfelenként 4-4 kis rugós ütő található meg, melyeket a két oldalán lévő karok megnyomásával lehet mozgatni. A lényeg, hogy az ellenfél kapujába juttassuk a labdát, melyet az eredmény jelzőn fel is lehet jegyezni. Szerezd be ezt az izgalmas játékot és kezdődhet is a meccs, így akár egy esős napon is élvezhetitek a focit.  Jellemzők:  - Asztali flipper  - Kiváló minőség  - Focilabda golyóval - Mérete: kb. 35X25cm-es", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fall-star-football-asztali-flipperfoci.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82275", "title": "Jazz Drum 6 részes játék dobfelszerelés állványon", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-6-reszes-jatek-dobfelszereles-allvanyon.webp", "desc": "Ez a fantasztikus 6 részes Jazz Drum dobfelszerelés egy lábdobot, 2db pergődobot, 2db felső tamot és egy felső cintányért tartalmaz, valamint természetesen a zenéléshez szükséges dobverőket is. A Magic Toys fantasztikus minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db lábdob - 2db oldalsó pergődob - 2db felső tam - Állványok - Dobverők - Egyéb kiegészítők - Dobfelszerelés összeállított mérete: 76x58x36cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-6-reszes-jatek-dobfelszereles-allvanyon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84464", "title": "Fisher-Price: Green Town buszmegálló töltőállomással építőjáték - Mega Bloks", "img": "https://www.jatekshop.eu/upload_files/products/mb-green-town-buszmegallo.webp", "desc": "A kis építők felszállhatnak a buszra, és megismerkedhetnek az olyan zöld viselkedési formákkal, mint az ingázás és az elektromos közlekedés. Ez az építőkészlet harmincöt nagy építőkockát tartalmaz, köztük különleges darabokat, és egy guruló kerekes alvázat. A kisgyermekek megépíthetik a guruló elektromos buszt, két karaktert, egy buszmegállót töltőállomással és három fát. Kitehetik az utasokat, és megállhatnak, hogy feltöltsék a buszt, mielőtt elindulnának a következő útvonalra. A Mega Bloks építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot.  Jellemzők: - Green Town buszmegálló töltőállomással - Építőelemek száma 36 darab - Könnyen összeilleszthető - Variálható a többi Mega Bloks termékkel - Fejleszti a motorikus készségeket", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-green-town-buszmegallo-toltoallomassal-epitojatek-mega-bloks.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84779", "title": "Mancs őrjárat Lovagok: Rubble deluxe járgánya - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-rescue-deluxe-jarmu-rubble.webp", "desc": "A Mancs őrjárat mindig igyekszik segíteni azoknak akiknek szüksége van rá, és a középkori környezetben is megállják a helyüket, így Rubble még ilyen különleges körülmények között sem válik meg kedvenc munkagépétől, sőt speciális dolgokkal is felszerelte azt. Ebben a különleges csomagban a gyerekek egy lovagi páncélt viselő Rubble kutyust találnak, és természetesen a vagány járgányát is, ami ez alkalommal egy sárkányos fest kapott, és izgalmas funkciókkal is fel van szerelve, amit egyetlen mozdulattal be lehet vetni, amit a szükség úgy hozza.  Jellemzők: - Mancs őrjárat Lovagok - Páncélos Rubble kutyus - Rubble járgánya - Sárkányos festéssel - Anyaga: műanyag", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-lovagok-rubble-deluxe-jarganya-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85834", "title": "Faber-Castell: Grip 1345 töltőceruza rózsaszín színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/134527.jpg", "desc": "Ha egy igazán mutatós, mégis lányos és praktikus ceruzát keresel magadnak, akkor ez a rózsaszín töltőceruza garantáltan remek választás lesz. A 0,5 milliméteres hegy remekül ellenáll a törésnek, és ideális vastagságú jegyzeteléshez és íráshoz, illetve a műszaki rajzok elkészítéséhez. A ceruza rózsaszín színe lányos megjelenést kölcsönöz az írószernek, amit akár zsebben is hordhatsz, hiszen a fém csíptetőjével mellényzsebben épp olyan biztosan tárolható, mint egy tolltartóban. A kényelmes és csúszásmentes fogásról a gumis fogórész gondoskodik.  Jellemzők: - Csúsztatható vezetőhüvely és rugós védő a törés ellen - Extra nagy csavaros radír - Töréstűrő 0.5 mm-es hegy: ideális írásra - Fém csíptetővel - Gumi fogantyú a biztonságos és csúszásmentes fogásért", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1345-toltoceruza-rozsaszin-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}