{"items": [{"id": "J95534", "title": "Disney: Csipkerózsika játékfigura bliszteres csomagolásban - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-disney-csipkerozsika-figura-bliszteres-14025.webp", "desc": "Lépj be a Disney mesebeli világába a Bullyland Csipkerózsika játékfigurájával! Ez a szemet gyönyörködtető figura Csipkerózsikát, a bájos hercegnőt ábrázolja, ahogy pompás, rózsaszín ruhájában várakozik az igaz szerelem csókjára. A gyönyörűen kidolgozott részletek, mint a csillogó díszítések a ruhán és az aprólékosan megrajzolt arcvonások, minden kislány számára lehetővé teszik, hogy a mese részesévé váljanak. A bliszteres csomagolás megvédi a figurát és egyben kiállítási lehetőséget is biztosít a gyűjtőknek, akik így megcsodálhatják a hercegnőt minden oldalról. Ez a gyűjteményes minőségű figura a képzelet és a játék tökéletes társa.  Jellemzők:  - Disney Csipkerózsika hercegnő pontos ábrázolása - Kézzel festett, gazdag részletekkel és csillogó díszítésekkel - Készült tartós és biztonságos műanyagból - Bliszter csomagolás a védelem és a megjelenítés érdekében - Ideális a játékhoz és a gyűjteményes bemutatáshoz", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-csipkerozsika-jatekfigura-bliszteres-csomagolasban-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Csipkerózsika játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95557", "title": "Festival színes BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/festival-bioball-labda-23cm-26083.webp", "desc": "A Mondo Toys Festival BioBall gumilabda a színek és az ünneplés energiáját hozza el Neked. Ez a 23 cm átmérőjű, szivárványos labda tökéletes kiegészítője lehet bármilyen kerti partihoz, fesztiválhoz vagy strandoláshoz. A vibráló, élénk színeivel kiemelkedik a hétköznapi játékok közül, és garantáltan mosolyt csal mindenki arcára. Az öko-barát anyaghasználat révén nemcsak szuper szórakozást nyújt, de a környezeti tudatosságot is előtérbe helyezi. Könnyű, így könnyen hordozható és ideális választás lehet a családi játékokhoz vagy egy vidám nap a szabadban.  Jellemzők: - Festival gumilabda - BioBall - Környezetbarát anyaghasználat - 23 cm-es - Kiváló minőség", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffestival-szines-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95832", "title": "Jurassic World: Dinó Inkubátor - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-dino-inkubator-hvb29.webp", "desc": "A Jurassic World Dinó Inkubátor egy izgalmas és innovatív játék, amely visszahozza a múltat a jövő generációi számára, lehetővé téve a gyerekek számára, hogy újraélesszék a rég kihalt dinoszauruszokat saját otthonukban. A játék kalandja már a kicsomagolással kezdődik, ahol a gyerekek felfedezhetik a titokzatos kémcsövet, amely rejti a mini dinoszauruszokat és a hozzájuk tartozó kiegészítőket. A kémcsövön belüli ásatási folyamat nemcsak szórakoztató, de fejleszti a gyerekek finommotoros készségeit és türelmét, miközben rétegről rétegre haladva fedezik fel az ősi lényeket.  A sorozat a dinoszauruszok kedvelt fajaiból áll, köztük a hatalmas T-Rex, a gyors és ravasz Velociraptor, valamint a békés, de erős Triceratops szerepel. Minden készlet egyedülálló élményt nyújt, így a gyerekek gyűjthetik a kedvenceiket vagy akár az összeset, hogy saját Jurassic világukat hozhassák létre. A dinókra meglepetésszerűen bukkansz rá, ami izgalmat ad a gyűjtéshez, hiszen sosem tudható, mikor bukkan fel egy ritka dinoszaurusz. A színek és díszítések változatossága tovább növeli a játékok egyediségét, így minden gyermek megtalálhatja a számára leginkább tetsző dinoszauruszt vagy kiegészítőt.  Jellemzők: - Dinó Inkubátor meglepetéscsomag - 1 db dinó - 16g homokgyurma - Más kiegészítők - Részletgazdag kialakítás", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-dino-inkubator-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96274", "title": "Ars Una: Enchanted bűbájos csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/enchanted-fuzetcimke-3x6-53833501.webp", "desc": "Ez a bűbájos csomagolt füzetcímke egy varázslatos adalék a mindennapi iskolai élethez. A szett 18 különleges címkét tartalmaz, amelyek mindegyikét a mesebeli lények és varázslatos tárgyak káprázatos illusztrációi díszítik, megidézve ezzel egy mágikus világot. A lilás, csillagos háttér megálmodott univerzumot hoz létre, amely inspirálja a gyermekek képzeletét. A címkék ragasztása egyszerű és kényelmes, a csomag pedig tökéletes kiegészítője lehet a személyes ízlésnek megfelelően dekorált füzeteknek. Készen állsz, hogy az  Enchanted  füzetcímkékkel elvarázsolj minden egyes tanórádat?  Jellemzők:  - Enchanted, bűbájos füzetcímke - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-bubajos-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96382", "title": "Fehér tempera 250ml-es - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tempera-250ml-feher-40424-01.webp", "desc": "Ha kipróbálod biztosan megtetszik a Carioca fehér temperájának világa, melyet kifejezetten a gyermekek kreativitásának szárnyalásához terveztek! Ez a 250 ml-es kiszerelésű tempera festék gazdag és fedő fehér színt biztosít, ami tökéletes alap vagy kiemelő árnyalat a papíron megjelenő művészeti munkákhoz. A Carioca tempera kiváló minőségű és könnyen kezelhető, lehetővé téve a sima felvitelt és az egyenletes eloszlást. A festék vízbázisú, ami azt jelenti, hogy könnyen lemosható a bőrről és a legtöbb textilből, így a kreatív játék végeztével nem kell aggódnod a takarítás miatt. Bátorítsd gyermekedet, hogy merüljön el a színek és formák világában ezzel a biztonságos és szórakoztató festékkel, amely minden korosztály számára megfelelő!  Jellemzők: - Fehér tempera - Könnyen tisztítható - Jó fedő képesség - 250 ml tartalom", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-tempera-250ml-es-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96385", "title": "Fekete tempera 250ml-es - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tempera-250ml-fekete-40424-02.webp", "desc": "A fekete temperával igazi mélységet és drámai hatást vihetsz a képeidbe! Ez a mély, gazdag fekete árnyalat tökéletes választás a kis művészek számára, hogy határozott vonalakat és izgalmas árnyékokat hozzanak létre. A festék kiváló fedőképessége és könnyű keverhetősége révén a kreatív ötletek korlátlanul szárnyalhatnak. Legyen szó egy éjszakai égbolt megfestéséről vagy egy elegáns sziluett alkotásáról, ez a tempera biztosan nem okoz csalódást. A gyorsan száradó tulajdonsága lehetővé teszi, hogy a kis festők gyorsan folytathassák munkájukat anélkül, hogy a festék elmaszatolódna. A Carioca festékei nem csak szórakoztatóak, hanem a gyerekek finommotoros készségeit is fejlesztik.  Jellemzők: - Fekete tempera - Könnyen tisztítható - Jó fedő képesség - 250 ml tartalom", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tempera-250ml-es-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96400", "title": "Neon tempera szett 6x25ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/neon-tempera-szett-6x25ml-40486.webp", "desc": "A Carioca Neon Tempera festék szettel valódi vibrálást vihetsz a rajzaidba! Hatféle ragyogó neon szín, amelyekkel kiválóan kijön a kreativitásod: pink, narancs, sárga, lila, kék és zöld. A 25 ml-es kiszerelésekben érkező festékek készen állnak arra, hogy belemerülj a színek világába. A szettben található neon temperákkal feltűnő és látványos műalkotásokat készíthetsz, amelyek azonnal elkapják a szemeket. Különleges hatást érhetsz el vele olyan projektekben, amik extra figyelmet igényelnek. Használatuk egyszerű, csak rázd fel és máris festhetsz, a mellékelt ecsettel pedig könnyedén alkalmazhatóak bármilyen papírfelületen. A szettel nem csak a kis művészek örömét szolgálhatod, de praktikus csomagolása miatt akár útitársként is magaddal viheted, hogy a kreatív pillanatok ne ismerjenek akadályt!  Jellemzők: - Mosható festékek - Neon színek - 6 szín (narancssárga, sárga, lila, rózsaszín, kék, zöld) - 25 ml-es kiszerelés - Gazdag pigmentáció - Ecset a készletben", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-tempera-szett-6x25ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95985", "title": "Valláskárosultak társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vallaskarosultak-tarsasjatek.webp", "desc": "Merülj el a sötétség birodalmában a Valláskárosultak társasjátékkal, ahol a célod, hogy megidézd a Sötét Urat a riválisaid előtt, három sötét szertartás végrehajtásával. Ez a játék nem csak egyszerű szórakozás, hanem egy ügyességi és stratégiai kihívás, ahol a tudásod a mértan, orvostan és latin nyelv terén is próbára teszik. Az előkészületektől kezdve minden részletben érezheted a sötét humor és a különleges hangulat keverékét, melyek garantáltan felejthetetlen élményt nyújtanak.  A játék megkezdéséhez szükséges egy játéktér, amely bármilyen felület lehet, ami csak eszedbe jut – egy asztal, egy motorháztető vagy akár egy vérrel írt pentagrammás kecskebőr. A játék során a karakterkártyáidat – a Necronomicon lapjait – áldozva kell megszerezned a győzelmet, miközben a sötét humor és a bizarr helyzetek teszik próbára a játékosságotokat.  A győzelemhez elengedhetetlen a stratégiai gondolkodás és a helyes döntések meghozatala, hiszen csak így hajthatod végre sikeresen a három sötét szertartást. A játék során különleges odafigyelést igényel a karakterkártyák áldozati hatásainak kihasználása, valamint a riválisaid lépéseinek előrejelzése és megakadályozása.  A Valláskárosultak társasjáték tökéletes választás azok számára, akik szeretik a különleges, sötét témájú játékokat, és nem riadnak vissza egy kis morbid humor bevonásától sem. Legyen szó baráti összejövetelről vagy családi játék estéről, ez a játék garantáltan minden résztvevő számára felejthetetlen és izgalmas élményt nyújt.  Jellemzők: 66 karakterkártya a változatos és izgalmas játékmenetért 12 Sötét Kegy kártya a játék dinamikájának növelésére 7 nagy méretű oltárkártya a játék vizuális elemeinek kiemelésére Szabálykönyv a könnyű tanuláshoz és gyors játékkezdéshez Sötét humor és izgalmas szertartások egyedülálló társasjáték élményért  A TERMÉK NYELVE: MAGYAR", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvallaskarosultak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96427", "title": "Sun Baby: Dínó pajti csörgő-rágóka kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-dino-party-csorgo-ragoka-ketfele-valtozatban-mkr136259.webp", "desc": "A Sun Baby Dínó Pajti Csörgő-Rágóka a legkisebbek legjobb barátja lesz! Ebben a kétféle változatban kapható játékban a dínó formájú barátok nemcsak aranyosak, de funkcionálisak is. Az egyik változatban gyöngyöket fűzhetnek a babák, amelyek csörgő hanggal örvendeztetik meg őket, míg a másik változat egy tükröt tartalmaz, ami a kicsik figyelmét hosszabb időre leköti. Mindkettő kialakítása segíti a babák finom motoros képességeinek fejlesztését, valamint a színes kialakítás serkenti látásukat. A rágóka része megkönnyíti a fogzási időszakot, így nemcsak játék, hanem segítség is a nehéz napokon. Puhább anyaguk biztonságos a legkisebbek számára is.  Jellemzők:  - Színes és interaktív kialakítás a látás és hallás fejlesztéséért - Gyöngyfűzés és tükör a finom motoros képességek serkentésére - Rágóka rész a fogzás megkönnyítésére - Biztonságos, puha anyagok a baba védelme érdekében - Kétféle változatban kapható, hogy minden baba megtalálja a kedvencét", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-dino-pajti-csorgo-ragoka-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96318", "title": "Music World: Szitakötős golyós dob 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl867848-szitakotos-csorgo-kezidob-0.webp", "desc": "A Szitakötős vidám golyósdob egy remek szórakozást nyújtó játék, amely garantáltan leköti és szórakoztatja a kicsiket! A dob kialakítása rendkívül praktikus és ergonomikus, lehetővé téve, hogy kényelmesen kézbe vehessék a gyermekek. Kerek formája és könnyű kezelhetősége révén ideális választás az apróságok számára.  A dob oldalán két golyó lóg egy fonálon, és amikor elkezdjük pörgetni vagy forgatni a dobot a nyelénél fogva, ezek a golyók ütik a dobot. Ezáltal izgalmas hanghatásokat és mozgást eredményezve fokozzák a játék élményét.  A dob designja is rendkívül vonzó és vidám. Kék alapon szitakötős motívumok díszítik, amelyek egyedi és szórakoztató megjelenést kölcsönöznek neki. A dob tetején két csáp található, ami további érdekességet ad a játéknak, míg a nyele alsó részén egy gyémántot idéző gömb zárja le az összhatást.  Ez a játék nemcsak fejleszti a gyerekek kézügyességét és koordinációját, hanem szórakoztató és élménydús pillanatokat is biztosít számukra. Legyen ez a szitakötős vidám golyósdob az új kedvenc játék a gyermekednek, és élvezzétek együtt a forgatás izgalmas pillanatait!  Jellemzők: - golyósdob - szitakötős minta - kiváló minőség  - mérete: 17x4x7cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-szitakotos-golyosdob-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96131", "title": "Műbőr focilabda többféle színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mks249550-focilabda-tobbfele-23cm.webp", "desc": "A Műbőr Focilabda többféle változatban elérhető, és mindegyik változat kiváló minőségű. A labda 23 centiméteres átmérővel rendelkezik, ami ideális méretet biztosít a játékhoz. A különböző színek közül választhatsz, hiszen elérhető fehér, piros, narancs, kék és sárga változatban is.  Ezek a labdák nemcsak a szórakozást, de a sportolást is segítik. Kiváló választás lehet otthoni kertifocihoz, iskolai tornaórákhoz, vagy akár tábori sporteseményekhez is. Az egyes színekhez társítható játékos csapatok is, így könnyen szervezhetők izgalmas meccsek és tornák.  A műbőr anyagból készült labdák strapabíróak és könnyen tisztíthatóak, így hosszú távon is kitartanak. Legyen szó baráti meccsről, családi összejövetelről vagy iskolai versenyről, ezek a labdák garantálják a jó hangulatot és az izgalmas játékélményt. Válassz egy színt, és kezdődhet a meccs!  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Focilabda - műbőrből - többféle színben - 23 cm-es méret", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmubor-focilabda-tobbfele-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96116", "title": "Színes, csillagos mintás gumilabda 23cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-szines-gumilabda-23cm-tobbfele.webp", "desc": "Ezek a 23 cm átmérőjű színes gumilabdák csillagmintával kiváló választás a gyermekek számára, hogy játszva ismerkedjenek meg a csillagos égbolt színeivel. Különleges dizájnja minden gyermek szemében csillogást ígér, miközben a labdázás fejleszti a motorikus készségeiket és a szem-kéz koordinációt. A kínált színek - élénk kék, mélylila és rózsaszín - mind gyerekeknek, mind szülőknek tetszeni fognak, mert garantáltan feldobják a játékidőt. Könnyű, de strapabíró anyagból készült, így nemcsak otthon, de a parkban vagy a strandon is tökéletes társ a játékhoz. Egy ilyen labdával a gyermekek garantáltan mosolyogva rohannak majd ki játszani. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 23 cm átmérő, ideális méret - Csillagmintás, színes dizájn - Könnyen tisztítható felület - Rugalmas, tartós anyag - Tökéletes választás kültéri és beltéri játékhoz - Fejleszti a gyermekek ügyességét és koordinációját", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-csillagos-mintas-gumilabda-23cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96188", "title": "WaterWow: Cápás vízipisztoly 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkp975610-capas-vizipisztoly.webp", "desc": "A 13 cm hosszú cápás vízipisztoly egy vidám és praktikus játék, amely kiváló választás lehet a legkisebbek számára is. A pisztoly formája egy aranyos cápát idéz meg, amelynek a szájából jön ki a víz, amikor a pisztollyal lőnek.  Ez a kis vízipisztoly könnyen újratölthető, így a játék folyamatosan tartható anélkül, hogy meg kellene állni a feltöltés miatt. A kicsi méret és a könnyű használat miatt ideális választás a legkisebbeknek, akik könnyen és szórakoztatóan játszhatnak vele a strandon vagy otthon a kertben.  A cápás vízipisztoly kreatív megjelenése garantáltan mosolyt csal minden gyermek arcára, és élénkíti a játékot a nyári vízi csatákban. Legyen szó vidám játszóról a medence partján vagy egy kerti kalandról, ez a pisztoly biztosan feldobja majd a hangulatot.  Jellemzők: - vízipisztoly - tartályos - 13,5 cm-es méret - cápás megjelenés", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-capas-vizipisztoly-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96529", "title": "Móra: Arany János - Este van, este van lapozó verseskönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3185-este-van-este-van-lapozo.webp", "desc": "Az  Este van, este van  lapozó Arany János híres verséből készült. A lapozó 12 oldalt tartalmaz, amelyek színesek és illusztráltak, hogy még élvezetesebbé tegyék a gyerekek számára a versek olvasását és megértését.  Arany János versében általában természeti képek és élmények elevenednek meg, amelyek gyakran költői hangulatot sugallnak. Az  Este van, este van  című vers különösen alkalmas arra, hogy esti altatónak használják, vagy csak egyszerűen gyerekeknek olvassák fel, hogy megnyugtassák őket és segítsenek nekik álomba szenderülni.  A lapozó lehetőséget ad arra, hogy a gyerekek képekkel és színes illusztrációkkal ismerkedjenek meg Arany János népszerű verseivel, így segítve a költészet és irodalom iránti szeretetüket és érdeklődésüket is.  A könyv magyar nyelvű.  Jellemzők: - Este van, este van - lapozó verseskönyv - 12 oldalas - keménytáblás - mérete: 23,6x16x6cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-arany-janos-este-van-este-van-lapozo-verseskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96570", "title": "Móra: J. Kovács Judit - Kerekítő 4. – Ölbeli játékok, mondókák letölthető hanganyaggal", "img": "https://www.jatekshop.eu/upload_files/products/kerekito-olbeli-jatekok-mondokak-4-2.webp", "desc": "A  Kerekítő 4. - Ölbeli játékok, mondókák  a sorozat negyedik kötete, amely továbbra is a három évnél fiatalabb gyermekek és szüleik számára készült. A könyv tartalmaz harminc népi mondókát és dalt, amelyekhez részletes játékleírások is társulnak, hogy a szülők könnyen bevonhassák gyermeküket a közös játékba.  A kötet szerzője J. Kovács Judit, aki a korábbi kötetekhez hasonlóan összeállította ezt a gyűjteményt is. Az illusztrációk Kállai Nagy Krisztina munkái, amelyek színesítik és élettel töltik meg a könyvet.  A könyvhöz letölthető hanganyag is tartozik, amely még interaktívabbá teszi a játékot és segít a gyermek nyelvi fejlődésében. A keménytáblás kötésű könyv 2020 októberében jelent meg, 64 oldalt tartalmaz, és ideális méretű a kisgyermekes családok számára, könnyen kezelhető és strapabíró.  A könyv magyar nyelvű.  Jellemzők: - Kerekítők 4. Ölbeli játékok, mondókák  - 64 oldalas - mérete: 16,5x16,5x1,1cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-4-olbeli-jatekok-mondokak-letoltheto-hanganyaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96615", "title": "Móra: Mancs Őrjárat - A Szuperfilm matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4730-mora-mancs-orjarat-szuperfilm.webp", "desc": "A  Mancs Őrjárat - A Szuperfilm  matricás foglalkoztatókönyv Kalandvárosba kalauzol, hogy részt vehess egy izgalmas meteor-küldetésben a Mancs Őrjárattal! A könyv tele van szórakoztató és kreatív feladatokkal, amelyek segítenek fejleszteni a gyerekek készségeit és szórakoztató módon tanulni.   Például, Chase-szel átszelheted a várost, Skye-jal sudokut oldhatsz meg, Marshallal figyelheted a meteoresőt, és még sok más izgalmas feladványt találhatsz a könyv lapjain. A színes matricák hozzájárulnak a gyerekek kreativitásához és önállóságához, miközben személyessé teszik a foglalkoztatókönyvet.   Ideális választás azoknak a gyerekeknek, akik szeretik a Mancs Őrjáratot, és szívesen vesznek részt interaktív tevékenységekben.  Jellemzők: - Mancs Őrjárat - A Szuperfilm - Matricás foglalkoztatókönyv - 24 oldalas - puha kötés - mérete: 21x29,7x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-a-szuperfilm-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96654", "title": "Móra: Gazdag Erzsi - Mesebolt verses lapozó könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3507-mora-mesebolt-lapozo.webp", "desc": "A  Mesebolt  lapozó Gazdag Erzsi alkotása, amely egy varázslatos bolt életét meséli el, ahol mindenféle történet megtalálható. A meseboltban törpék laknak a fiókokban, és vízilányok játszanak hegedűn.  Ez a könyv ideális választás a 3 évesnél idősebb gyerekek számára. A gyerekek élvezni fogják a varázslatos és fantáziadús világot, amelyet a mesebolt megtestesít. A lapozó formátuma könnyen kezelhetővé teszi a kicsik számára, a keménytáblás kötés pedig tartósságot biztosít.  A  Mesebolt  lapozó kiváló lehetőség arra, hogy a gyerekek megismerkedjenek különféle mesealakokkal és történetekkel, miközben élvezik a könyv szép illusztrációit és egyszerű, mégis varázslatos szövegét.  A könyv magyar nyelvű.  Jellemzők: - Mesebolt / Lapozó - 12 oldalas - keménytáblás - mérete: 16,5x20x0,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-gazdag-erzsi-mesebolt-verses-lapozo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96673", "title": "Móra: Bartos Erika - Brúnó Budapesten 3. - Budapest szíve", "img": "https://www.jatekshop.eu/upload_files/products/mo3716-mora-pest-szive-bruno-budapesten.webp", "desc": "A  Pest szíve  Brúnó Budapesten című sorozat harmadik kötete, melyet Bartos Erika írt. A hatkötetes sorozat tematikusan és mesésen mutatja be Budapest gyerekek számára érdekes helyeit. A  Pest szíve  kötetében Pest belvárosát és fontos nevezetességeit ismerhetjük meg.  Az ismeretterjesztő könyv célja, hogy játékos formában vezesse be a gyerekeket Budapest nevezetességeibe, miközben érdekes történeteket mesél a városról és annak különböző részeiről. A könyv szórakoztató és interaktív, segítve a gyerekeket abban, hogy felfedezzék a város különféle érdekességeit.  A könyvhöz fényképes foglalkoztatófüzet is tartozik, mely tele van játékos feladatokkal és gazdag fotóanyaggal. Ez további lehetőséget ad a gyerekek számára a tanulásra és a szórakozásra egyaránt.  A könyv magyar nyelvű.  Jellemzők: - Brúnó Budapesten 3. - Pest szíve - Bartos Erika - 288 oldalas - mérete: 20,5x20,5x2,6cm - ismeretterjesztő  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-bruno-budapesten-3-budapest-szive.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96675", "title": "Móra: Chihiro Maruyama - Pierre, a labirintusnyomozó - A Labirintustorony rejtélye böngésző", "img": "https://www.jatekshop.eu/upload_files/products/nh0077-mora-pierre-a-labirintusnyomozo.webp", "desc": "Ismerd meg Pierre-t, a labirintusnyomozót és barátnőjét, Carmen-t, akik újabb izgalmas kalandba keverednek a Labirintusvárosban! A  Pierre, a labirintusnyomozó - A Labirintustorony rejtélye  című mesekönyv egy lenyűgöző utazásra invitálja az olvasót.  A történet középpontjában Mr X, a fantomtolvaj áll, aki ördögi tervet sző: semmi másra nem vágyik, mint hogy ellopja Labirintusváros legféltettebb kincsét, a Labirintustorony csillogó csúcsát. Pierre és Carmen hősies feladatra vállalkoznak, hogy a legügyesebb labirintusnyomozókkal karöltve megoldják a rejtélyeket, megvédjék a város drágaságát és megállítsák Mr X-et.  Ez a lenyűgözően illusztrált mesekönyv nem csupán izgalmas kalandokat kínál, hanem értékes tanulságokat is közvetít a barátságról, a csapatmunkáról és a kitartásról. Ideális olvasmány 9 éves kor felettieknek, akik szeretnek izgalmas történetekben elmélyülni és logikai feladványokat megoldani.  A 36 oldalas könyvet keménytáblával készítették, hogy hosszú ideig tartson és kézbe véve is kellemes élményt nyújtson. Fedezd fel Pierre és Carmen világát, és csatlakozz hozzájuk a Labirintusváros rejtélyeinek megfejtésében!  A könyv magyar nyelvű.  Jellemzők: - Pierre, a labirintusnyomozó - A Labirintustorony rejtélye - Chihiro Maruyama könyve - 36 oldalas - keménytáblás - mérete: 26x35x1,1cm  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-chihiro-maruyama-pierre-a-labirintusnyomozo-a-labirintustorony-rejtelye-bongeszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98063", "title": "Make It Real: Ékszerkészítés, halo charm karkötők pink tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/mir-ekszerkeszites-halo-charm-karkotok-mir1708.webp", "desc": "Merülj el az ékszerkészítés varázslatos világában ezzel a készlettel, amely minden szükséges alkatrészt tartalmaz, hogy kétféle egyedi halo charm karkötőt készíthess. A csillogó rózsaszín árnyalatok és csábító charmok gazdag választékával ellátott szett ideális azok számára, akik szeretik a divatos és személyre szabott ékszereket. A szett 17 részből áll, és egy stílusos tárolóval érkezik, amely nemcsak a kiegészítők tárolására szolgál, hanem a kész ékszerek megjelenítésére is kiváló. A készítés folyamata egyszerű, így a fiatal ékszertervezők könnyedén fejleszthetik kézügyességüket és kreatív készségeiket, miközben gyönyörű karkötőket alkotnak.  Jellemzők: - 17 részes ékszerkészítő szett - Rózsaszín halo charmok és gyöngyök - Stílusos tároló a készítéshez és tároláshoz - Két egyedi karkötő készíthető - Kézügyesség és kreativitás fejlesztése", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-halo-charm-karkotok-pink-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}