{"items": [{"id": "K05089", "title": "Mandala fukszia-fehér 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mandala-papir-tanyer-fukszia-feher-k05089.webp", "desc": "Szeretnél egy olyan terítéket, ami már önmagában is feldobja a bulit? A Mandala Fény fukszia-fehér papírtányér szett nemcsak praktikus választás, hanem dekorációként is csodásan mutat! A vibráló fukszia szín és a finom fehér mandala mintázat tökéletes harmóniája igazán egyedi hangulatot varázsol minden alkalomra.  Ezek a 23 cm-es, strapabíró papírtányérok ideálisak süteményekhez, snackekhez vagy akár egy könnyed ebédhez is. Legyen szó szülinapi zsúrról, lánybúcsúról vagy csak egy barátnős összejövetelről, ezek a tányérok garantáltan a figyelem középpontjába kerülnek. Könnyen kombinálhatók más Mandala kollekciós termékekkel – szalvétákkal, poharakkal vagy akár asztalterítővel –, így teljesen összehangolt, stílusos dekorációt alakíthatsz ki pillanatok alatt.  Ha fontos számodra a látvány és az egyszerű használat is, akkor ez a szett telitalálat lesz.  Jellemzők:  8 darabos papírtányér szett  Méret: 23 cm  Élénk fukszia alapszín fehér mandala mintával  Erős, tartós kivitel hideg és meleg ételekhez  Tökéletes választás elegáns vagy vidám ünnepségekhez", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-fukszia-feher-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04722", "title": "Színes pöttyös papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/pottyos-pohar-k04722.webp", "desc": "Ez a színes pöttyös papírpohár szett tökéletes választás bármilyen gyerekzsúrra, szülinapra vagy családi összejövetelre, ahol a jó hangulat és a praktikum is fontos szempont. A fehér alapon élénk színű pöttyök – piros, zöld, kék, sárga, lila és narancs – játékos és semleges dizájnt adnak a poharaknak, így lányos és fiús buliban egyaránt megállják a helyüket.  A poharak 200 ml-es űrtartalommal rendelkeznek, ami ideális gyerekeknek: pont elég egy adag üdítőhöz, gyümölcsléhez vagy vízhez. Kényelmesen kézbe fogható, nem túl nagy, így kisebbek is könnyedén tudják használni. A strapabíró papír kivitelnek köszönhetően jól bírja a használatot, ugyanakkor egyszer használatos, így a buli végén gyorsan és egyszerűen rendet lehet tenni.  Ez a pohárszett jól kombinálható más színes, pöttyös vagy vidám mintás dekorációval, tányérokkal és szalvétákkal, hogy igazán harmonikus és hangulatos terítéket alakíthass ki. Egyszerre praktikus és dekoratív, így nem csak a funkcióját látja el, hanem hozzájárul a dekorációhoz is.  Jellemzők:  Űrtartalom: 200 ml 8 darabos szett Vidám, színes pöttyös dizájn Strapabíró, egyszer használatos papír anyag Tökéletes szülinapokra, gyerekzsúrokra, családi rendezvényekre", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pottyos-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05874", "title": "Crayola: Színpörgettyű többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/szinporgettyu-tobbfele-1db-74-7649.webp", "desc": "A Színpörgettyű többféle színben (1db) igazi kreatív mókát kínál a gyerekeknek! A Crayola Colour Whirls pörgettyű egy különleges rajzeszköz és játék egyben, amellyel a gyerekek szórakozva készíthetnek látványos, színes spirálmintákat. Csak helyezd be a mellékelt Crayola filctollat a pörgettyűbe, húzd meg a zsinórt, és nézd, ahogy a pörgettyű száguldva köröz a papíron, közben pedig egyedi mintákat rajzol!  A játék nemcsak szórakoztató, de fejleszti a finommotorikát, a színérzéket és a kreativitást is. A filctollak könnyen lemoshatók, így nem kell aggódni a foltok miatt. Bármilyen sima papíron használható, és újra meg újra izgalmas élményt nyújt. Tökéletes ajándék kis művészeknek vagy egy esős délutánra! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 1 db Crayola Colour Whirls színpörgettyű - 1 db Crayola ultra lemosható filctoll - Egyszerű használat, látványos rajzok - Fejleszti a kreativitást és kézügyességet - Többféle színben elérhető (a szín véletlenszerű)", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-szinporgettyu-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04685", "title": "Pasztell színű lufi – 12 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-pasztell-szinu-lufi-12db-szett-3093.webp", "desc": "Varázsold még különlegesebbé a gyerekek buliját a Procos pasztell színű lufi szettjével! Ez a 12 darabos készlet csodaszép, lágy árnyalatokban pompázó lufikat tartalmaz, amelyek tökéletes választások mindenféle ünnepi alkalomra. Legyen szó születésnapról, keresztelőről, babaváró buliról vagy akár kerti partiról, ezek a lufik bármilyen dekorációt elegánsan kiegészítenek.  A szett pasztell narancssárga, sárga, zöld, lila és világoskék színű lufikat kínál, melyek kellemes, harmonikus hangulatot varázsolnak a helyszínre. A lufik könnyedén felfújhatók pumpával vagy akár héliummal is, így gyorsan elkészíthető a dekoráció. Strapabíró latex anyagból készültek, ezért hosszan megőrzik formájukat, hogy a buli végéig vidáman díszítsék a teret.  Ha igazán stílusos partira vágysz, kombináld más pasztell színű kiegészítőkkel!  Jellemzők:  - 12 darab pasztell színű lufi egy csomagban - Színek: narancssárga, sárga, zöld, lila, világoskék - Levegővel és héliummal is fújható - Tartós, rugalmas latex anyagból készült - Babavárókra, szülinapokra, kerti partikra is tökéletes választás", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-szinu-lufi-12-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05111", "title": "Elegáns szülinapi Happy Birthday feliratú papírszalvéta – 2 rétegű, 33x33 cm, 20 db", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-fekete-arany-2r-szalveta.webp", "desc": "Ha szeretnéd, hogy a születésnapi dekoráció igazán stílusos és kifinomult legyen, ez az elegáns „Happy Birthday” papírszalvéta szett tökéletes választás. A fekete alapon arany színnel írt kalligrafikus felirat minden asztalt ünnepélyessé varázsol, legyen szó felnőtt vagy tini buliról, elegáns vacsoráról vagy éppen egy különleges tematikus partiról.  A 33x33 cm-es méret kényelmesen használható akár étkezés közben, akár sütemények, torták mellé. A két rétegű kivitelnek köszönhetően nemcsak mutatós, hanem praktikus is – kellően vastag, mégis puha tapintású, így vendégeid komfortosan használhatják.  Ez a papírszalvéta tökéletesen illik a kollekció más elemeihez, például a hozzá illő tányérokhoz, poharakhoz vagy party bannerekhez, így egy igazán egységes, elegáns látványvilágot alakíthatsz ki vele.  Jellemzők:  20 darab papírszalvéta egy csomagban  Méret: 33x33 cm (kihajtva)  2 rétegű, puha és erős anyag  Fekete alapszín arany „Happy Birthday” felirattal", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-szulinapi-happy-birthday-feliratu-papirszalveta-2-retegu-33x33-cm-20-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05112", "title": "Happy Birthday fűzér – arany színben", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-arany-fuzer-k05112.webp", "desc": "Ez az arany színű „Happy Birthday” fűzér a legegyszerűbb módja annak, hogy egy születésnapot elegánsan és látványosan ünnepeljetek meg. A letisztult arany betűk csillogó megjelenése azonnal ünnepi hangulatot varázsol bármely helyszínre, legyen szó nappaliról, kerti partiról vagy akár egy éttermi rendezvényről.  A fűzér két külön részből áll, az egyik a „Happy”, a másik a „Birthday” feliratot tartalmazza, így tetszőlegesen elhelyezheted őket, akár egymás alatt, akár külön falrészeken is. A betűk csillogó, arany fényes kartonból készültek, így tökéletesen passzolnak más arany-fekete vagy bármilyen elegáns dekorációs tematikához.  Használata egyszerű: a készletben található zsinóron a betűk előre ki vannak lyukasztva, csak át kell fűzni, és már mehet is fel a falra, ablakra vagy asztal mögé háttérnek.  Ideális felnőttek szülinapjára, tinik partijára vagy bármilyen elegáns ünnepségre, ahol fontos a stílusos megjelenés.  Jellemzők:  Arany színű „Happy Birthday” felirat fűzér formában  Csillogó, fényes kartonból készült betűk  Két részes kialakítás (külön „Happy” és „Birthday” sor)  Könnyen összeállítható és rögzíthető  Kiváló kiegészítője elegáns és tematikus szülinapi buliknak", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-fuzer-arany-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05675", "title": "Spirit: Dream unikornis 6db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/iroszer-szett-dream-k05675.webp", "desc": "Ha egy különleges ajándékot keresel az iskolakezdéshez, a Spirit: Dream unikornis 6 darabos írószer szett tökéletes választás. Ez a csodaszép, iskolai tölcsér formájú csomag egy igazi álomvilágot idéz meg, amelybe minden kisdiák szívesen belecsöppenne. A gyönyörű pasztellszínek és a mágikus hangulatú dizájn garantáltan mosolyt csal a gyerekek arcára, és meghozza a kedvet a tanuláshoz is.  A szett tartalma mindent biztosít, amire egy elsős kisdiáknak szüksége lehet az első napokban: egy praktikus vonalzó, egy ceruza, egy hegyező, valamint három apró radír, melyek jól jönnek a rajzolásnál és az írásbeli hibák javításánál is. A készlet kompakt méretének köszönhetően könnyedén elfér az iskolatáskában, de akár egy szülinapi zsákbamacska része is lehet. A csomag mérete kb. 29 x 14 x 3 cm, így kényelmesen ajándékozható és szállítható is.  Ez az írószer szett nemcsak hasznos, hanem vizuálisan is magával ragadó. Tökéletes választás ajándéknak, iskolakezdési meglepetésnek vagy akár egy gyerekzsúr vendégajándékának is.  Jellemzők:  6 darabos írószer szett iskolai tölcsér csomagolásban Tartalma: 1 vonalzó, 1 hegyező, 1 ceruza, 3 radír Kompakt méret: kb. 29 x 14 x 3 cm “Dream” dizájn vidám, varázslatos hangulattal Tökéletes ajándék iskolakezdéshez vagy bulicsomaghoz", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dream-unikornis-6db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05800", "title": "Spirit: Blue Cloud kék iskolatáska, hátizsák 4db-os szett 41x20x32cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-taskaszett-k05800.webp", "desc": "A Spirit Blue Cloud 4 részes iskolatáska szett tökéletes választás minden kisiskolás számára, aki praktikus, kényelmes és stílusos megoldást keres a tanévkezdéshez. A modern kék színvilágú, absztrakt mintás dizájn fiús és uniszex megjelenést biztosít, így bátran választható bármely kisiskolás számára. A 41x20x32 cm-es ergonomikus iskolatáska bőséges helyet nyújt a könyveknek, füzeteknek és minden szükséges eszköznek, miközben kialakítása támogatja a kényelmes és egészséges viselést is.  A főrekesz A4-es mappák tárolására is alkalmas, és található benne egy további belső zseb a jobb rendszerezhetőség érdekében. Az elülső zsebben kényelmesen elfér egy uzsonnás doboz vagy tolltartó, a két oldalsó, bővíthető zseb pedig kulacsnak vagy egyéb apróságoknak kiváló. Az S-alakú, vastagon párnázott vállpántok és az Anatomic Air Flow System hátrész segítenek a súly megfelelő elosztásában, valamint biztosítják a szellőzést is, így hosszú viselés után sem válik kényelmetlenné.  A táska stabil aljjal és állítható mellcsattal is rendelkezik, így megőrzi formáját és biztosan a helyén marad mozgás közben is. A szett részei – tornazsák, tolltartó és iratmappa – a fő táskához illeszkedő dizájnnal készültek, így a gyermek minden iskolai felszerelése egységes megjelenést kap. A tornazsák ideális tornaórára vagy különórákra, a tolltartó egyszerű és praktikus, míg a keményfedeles mappa védi a füzeteket a gyűrődéstől.  Az iskolatáska és a kiegészítők fényvisszaverő elemekkel is rendelkeznek, így gyermeked sötétben is jobban látható marad az utcán – egy extra biztonsági előny a szülők számára.  Jellemzők:  Méret: 41x20x32 cm – ideális A4-es mappákhoz, tankönyvekhez 4 részes szett: iskolatáska, tornazsák, tolltartó, mappa Anatomic Air Flow rendszer a kényelmes szellőzésért Párnázott, S-alakú, állítható vállpántok és önbeálló mellcsat Fényvisszaverő elemek és stabil, lábakon álló aljzat a biztonságért és tartósságért", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-blue-cloud-kek-iskolataska-hatizsak-4db-os-szett-41x20x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05776", "title": "Spirit: Happy Kittens boldog cicás 3D mintás lekerekített ovis hátizsák 30x25x12cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-happy-kittens-lekerekitett-ovis-hatizsazk-k05776.webp", "desc": "A Spirit Happy Kitten ovis hátizsák minden cicarajongó kisgyermek szívét megdobogtatja! A táska elején egy boldogan nyújtózkodó kiscica aranyos fotója díszeleg, a „Fluffy kittens” felirat pedig még kedvesebbé és játékosabbá teszi az összhatást. A puha rózsaszín árnyalatokkal kombinált dizájn egyszerre megnyugtató és vidám – igazi tökéletes társ az ovis hétköznapokra.  A 30x25x12 cm-es méret kifejezetten a kisgyermekek igényeihez lett tervezve. Könnyedén elfér benne egy váltóruha, tízórai, kulacs vagy akár egy plüssállat is, így ideális választás az óvodába, kirándulásra vagy játszóházba. A lekerekített forma biztonságos és gyermekbarát, a táska eleje pedig formázott, 3D hatású felülettel készült, ami nemcsak mutatós, hanem tartós is.  A fő rekesz egy könnyen kezelhető cipzárral záródik, amit a gyerekek is egyszerűen ki tudnak nyitni-zárni. A hátizsák tetején egy praktikus fogantyú is található, így kézben is vihető, ha épp nem a háton szeretnék viselni. A vállpántok állíthatók, így a táska mindig a gyermek méretéhez igazítható, és kényelmes viseletet biztosít.  Ez a boldog cicás hátizsák nemcsak kedves és szerethető külsőt nyújt, hanem megkönnyíti a mindennapokat is – praktikus mérete és strapabíró kialakítása miatt tökéletes választás ovis korú kislányoknak.  Jellemzők:  Méret: 30x25x12 cm – ideális óvodába vagy kiránduláshoz Cuki boldog cica minta 3D hatású előlappal Tágas főrekesz könnyen kezelhető cipzárral Állítható vállpántok és praktikus felső fogantyú Könnyű, mégis erős kialakítás a mindennapos használatra", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-happy-kittens-boldog-cicas-3d-mintas-ovis-hatizsak-30x25x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05799", "title": "Spirit: Unicorn Magic mágikus unikornis tornazsák, sportzsák 33x47cm", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-magic-tornazsak-k05799.webp", "desc": "Ha a gyermeked szereti a varázslatos világokat és az álomvilág mesefiguráit, akkor az Unicorn Magic tornazsák igazi telitalálat lesz számára. A táska főszereplője egy gyönyörű, hófehér unikornis rózsaszín sörénnyel és csillogó szarvval, amely egy tündérmese világába repíti a kicsiket. A háttér pasztell színei és a csillagos égbolt hangulatos, megnyugtató látványt nyújtanak – tökéletes választás az ovis vagy kisiskolás hétköznapok feldobásához.  A tornazsák 33x47 cm-es mérete ideális a tornafelszerelés, edzőruha, cipő vagy váltóruha szállítására. A strapabíró 210D poliészter anyag biztosítja a hosszú távú használhatóságot, miközben a táska könnyű marad, így akár kisebb gyerekek is gond nélkül hordhatják.  A záródást egy 4 mm vastag, a táska színvilágához illeszkedő rózsaszín zsinór biztosítja, amit a gyermekek egyszerűen összehúzhatnak és a hátukra vehetnek. Az alsó sarkokban megerősített fűzőlyukak és az oldalsó biztonsági csatok még strapabíróbbá és biztonságosabbá teszik ezt a mesés tornazsákot.  Ez a mágikus unikornisos táska nem csupán egy praktikus kiegészítő, hanem egy álomvilág kapuja is – inspirál, elvarázsol és minden nap mosolyt csal a gyerekek arcára.  Jellemzők:  Méret: 33x47 cm – ideális sport- vagy váltóruha tárolására Egyedi, mágikus unikornis minta rózsaszín sörénnyel Strapabíró 210D poliészter anyag Megerősített sarkak fűzőlyukakkal, biztonsági csatokkal Színben harmonizáló 4 mm vastag zsinóros záródás és hordozás", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funicorn-magic-magikus-unikornis-tornazsak-sportzsak-33x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05808", "title": "Spirit: Raptor dinoszauruszos iskolatáska, hátizsák 5db-os szett 38x17x28cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-raptor-v-iskolataska-szett-k05808.webp", "desc": "Ha kisiskolás gyermeked rajong a dínókért, akkor ez a Spirit Raptor mintás iskolatáska szett garantáltan az ő kedvence lesz! A részletgazdag, vagány dinoszaurusz dizájn nemcsak feltűnő és izgalmas, hanem egyben motiváló is lehet az iskolakezdéshez. A szettben minden megvan, amire az első osztályos gyereknek szüksége lehet – praktikus, kényelmes és stílusos.  Az 5 darabos szett tartalmaz egy tágas iskolatáskát, egy cipzáras tolltartót, egy hengeres tolltartót, egy tornazsákot, valamint egy mintában passzoló pénztárcát is. A táska belsejében külön rekesz található A4-es mappáknak, könyveknek, így a rendszerezés gyerekjáték lesz. Az oldalzsebek bővíthetőek, ideálisak kulacsnak vagy egyéb kiegészítőknek. A megerősített alj stabil tartást biztosít, így a táska nem borul fel könnyen, akár pad alá, akár padra kerül.  A cipzáras tolltartó a képen látható módon írószerekkel felszerelt, de mindig érdemes ellenőrizni a termék konkrét leírását a tartalom megerősítéséhez. A tornazsák tökéletes edzéshez vagy testnevelés órához, a pénztárca pedig biztonságosan tárolja a gyerek zsebpénzét.  Ez a szett nemcsak hasznos, de élménnyé teszi az iskolába járást is.  Jellemzők:  Méret: 38x17x28 cm 5 részes szett: iskolatáska, tornazsák, cipzáras tolltartó, hengeres tolltartó, pénztárca Részletgazdag Raptor dinoszaurusz minta Tágas főrekesz A4-es könyvekhez és mappákhoz Bővíthető oldalzsebek és megerősített alj a stabilitásért", "price": 25790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-raptor-dinoszauruszos-iskolataska-hatizsak-5db-os-szett-38x17x28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05653", "title": "Spirit: Szív alakú 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/postit-sziv-alaku-jelolo-k05653.webp", "desc": "Ez a különleges, szív alakú Spirit öntapadós jegyzettömb nemcsak praktikus, de egy kis szeretetet is csempész a hétköznapokba. Tökéletes választás, ha gyermeked szívesen hagy kis üzeneteket, rajzokat, vagy ha szeretnéd meglepni őt valami aranyos és hasznos aprósággal a tanulósarokban. A szív forma játékossá teszi a jegyzetelést, így a gyerekek is szívesebben használnak majd cetliket akár tanuláshoz, akár játékhoz.  A 75x75 mm-es méret éppen megfelelő arra, hogy egy gyors üzenetet, egy kis emlékeztetőt vagy motiváló gondolatot írjatok rá. A vízzel eltávolítható ragasztó lehetővé teszi, hogy a jegyzetek bármilyen felületről nyom nélkül levehetők és újra felhasználhatók legyenek – akár a hűtőn, az ajtón, vagy a gyerekszoba falán is.  Ez a jegyzettömb univerzálisan használható: tanuláshoz, otthoni játékhoz, üzenetváltáshoz vagy akár ajándékkísérőként is megállja a helyét. A csomagban összesen 100 lap található, így hosszú időre elegendő, és biztos lehetsz benne, hogy mindig lesz kéznél egy kedves kis cetli, ha szükség van rá.  Különösen jó választás kreatív gyerekeknek, akik szeretnek rajzolni, színezni vagy üzeneteket hagyni – de a család többi tagja is imádni fogja.  Jellemzők:  Szív alakú, egyedi forma a játékos használathoz 75x75 mm-es méret, ideális kis jegyzetekhez 100 lap, hosszú távú használatra Víz segítségével könnyen eltávolítható ragasztó Univerzális felhasználás: tanuláshoz, üzenetküldéshez, dekorációhoz", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sziv-alaku-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05943", "title": "KOH-I-NOOR 1291 Háromszögletű Grafitceruza Képletekkel", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-1291-grafitceruza-kepletekkel-haromszogletu-1752.webp", "desc": "Szeretnéd, hogy gyermeked még a rajzolás közben is ismerkedjen a matek világával? A KOH-I-NOOR 1291 Háromszögletű Grafitceruza tökéletes választás! Ez a különleges grafitceruza nemcsak kiváló minőségű íróeszköz, hanem színes, képletekkel és geometriai ábrákkal díszített felülete inspirálja a tanulást is. Az ergonomikus háromszögletű kialakítás segít a helyes ceruzafogás kialakításában, így a kisebb kezek is kényelmesen és fáradtság nélkül tudnak írni vagy rajzolni hosszabb ideig.  A KOH-I-NOOR név garancia a prémium minőségre, és ez a ceruza sem kivétel: a tartós grafitbél tiszta vonalakat biztosít, könnyen hegyezhető, és nem törik el gyorsan. Akár iskolai használatra, akár otthoni gyakorláshoz választod, ez a grafitceruza szórakoztató módon támogatja gyermeked tanulási folyamatait. A különleges dizájn minden kis matematikust azonnal elvarázsol, miközben a tanulás játékos élménnyé válik.  Ne csak egy sima ceruzát adj a gyerekek kezébe – válaszd azt, amelyik inspirálja őket, és segít az önálló felfedezésben!  Jellemzők:  - Háromszögletű, ergonomikus kialakítás - Matematika képletekkel és ábrákkal díszített mintázat - Tartós, kiváló minőségű grafitbél - Könnyen hegyezhető - Ideális iskolai és otthoni használatra egyaránt", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoh-i-noor-1291-haromszogletu-grafitceruza-kepletekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05783", "title": "Spirit: Oroszlán mintás kék lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/lion-oroszlan-mintas-taska-k05783-3.webp", "desc": "Ha a gyerkőcöd imádja az állatokat, különösen a vadon királyát, az oroszlánt, akkor ez a Spirit iskolatáska tökéletes választás lesz számára! A lenyűgöző, 3D hatású oroszlánminta erőt, bátorságot és kalandvágyat sugároz – így minden nap igazi élmény lehet vele iskolába vagy oviba indulni.  Ez a lekerekített hátizsák ergonomikus méretének (24x13x31 cm) köszönhetően ideális a kisebb gyermekek számára. A táska két praktikus cipzáras rekesszel rendelkezik, így könnyedén rendszerezhetők benne a könyvek, uzsonnásdoboz, játékok vagy éppen egy váltóruha. A párnázott, állítható vállpántok kényelmes viseletet biztosítanak, míg az oldalzsebekben akár kulacsot vagy egyéb apróságokat is el lehet helyezni.  A vagány oroszlánmintás dizájn és a kék-türkiz színkombináció minden kis kalandvágyó fiú szívét megdobogtatja. Strapabíró anyaga hosszú távon is bírja a gyűrődést, legyen szó suliról, kirándulásról vagy hétvégi családi programról.  Jellemzők:  3D hatású, vagány oroszlánmintás előlap Kompakt méret: 24x13x31 cm – ideális ovis és alsós korosztálynak Két cipzáras rekesz a könnyű rendszerezéshez Kényelmes, párnázott és állítható vállpántok Oldalzsebek kulacsnak vagy apróságoknak", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-oroszlan-mintas-kek-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06159", "title": "Hello Kitty: Pompompurin Figura Dobozban kiegészítőkkel 6cm", "img": "https://www.jatekshop.eu/upload_files/products/comansi-hk-figura-dobozban-pompompurin.webp", "desc": "Ha egy igazán cuki, nyugalmat árasztó kis barátra vágysz, akkor a Pompompurin Figura Dobozban szett egyszerűen kihagyhatatlan! Ez az ikonikus, sárga kis kutyus a Hello Kitty and Friends kollekció egyik legkedveltebb karaktere, és most kawaii stílusban, vidám matracruhában, 6 cm-es gyűjthető figuraként hozza el a nyugalmat és a jókedvet a gyerekszobába.  A szett nem csupán egy bájos, részletgazdag Pompompurin figurát tartalmaz, hanem 5 exkluzív kiegészítőt is, amelyek még különlegesebbé teszik a meglepetés élményét: két színes képeslap, egy méhecskés charm, egy aranyos pamutzsák Pompompurin mintával, és egy matricacsomag, amellyel a gyerekek kedvük szerint dekorálhatják füzeteiket, használati tárgyaikat vagy ajándékaikat.  Ez a figura tökéletes választás játékhoz, gyűjtéshez, vagy akár dekorációként is, hiszen jól mutat bármilyen polcon, íróasztalon vagy gyerekszobai sarkon. A karakter barátságos megjelenése és pozitív kisugárzása garantáltan feldobja a napot – legyen szó szerepjátékról vagy csak egy kedves társaságról.  Ajándékként, jutalomként vagy meglepetésként is nagyszerű választás – főleg, ha a gyermek már rajong a Sanrio világáért.  Jellemzők:  - 6 cm-es Pompompurin figura kawaii stílusban, részletgazdag kidolgozással   - 5 meglepetés kiegészítő: 2 képeslap, méhecskés charm, pamutzsák, matricacsomag   - Gyűjthető figura a Hello Kitty and Friends kollekció részeként   - Dekorációként és szerepjátékhoz is ideális   - 5 éves kortól ajánlott, biztonságos és vidám játékélmény", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-pompompurin-figura-dobozban-kiegeszitokkel-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hello Kitty figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05885", "title": "Ars Una: Cuki Állatok – Francia bulldog A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cuki-allatok-francia-bulldog-a4-gumis-dosszie.webp", "desc": "Ha gyermeked rajong az aranyos állatokért, különösen a kutyusokért, akkor az Ars Una: Cuki Állatok – Francia bulldog A/4 gumis dosszié egyszerűen kihagyhatatlan választás! A dosszié borítóján egy tündéri francia bulldog figyel kedves, kíváncsi tekintettel – garantáltan mosolyt csal mindenki arcára, aki csak ránéz. A barátságos, színes háttér csillag- és csontmintákkal még vidámabbá teszi ezt az egyébként is szívmelengető dizájnt.  Ez a gumis dosszié nemcsak bájos, hanem nagyon praktikus is. Az A/4-es méret (240x330 mm) tökéletesen alkalmas arra, hogy a gyerekek iskolai papírjai, rajzai, dolgozatai rendszerezetten és biztonságosan elférjenek benne. A 350 grammos vastag karton rendkívül strapabíró, így a dosszié jól bírja az iskolatáskába gyűrt mindennapokat is. A rugalmas, ezüstszínű gumipánt stabilan zárja a dossziét, megakadályozva, hogy bármi kipottyanjon belőle.  Ez a cuki bulldogos dosszié nemcsak hasznos, hanem vidám kiegészítője is lehet a mindennapoknak, legyen szó iskoláról, otthoni rajzgyűjtésről vagy ajándékról egy kutyabarát kisgyereknek. Emellett tökéletesen illeszkedik az Ars Una „Cuki Állatok” kollekció többi termékéhez, így akár egy teljesen összehangolt szettet is össze lehet állítani belőle.  Jellemzők:  - Méret: A/4-es (240x330 mm)   - Anyag: 350 gr-os, vastag karton   - Ezüst színű gumipánttal zárható   - Francia bulldogos, vidám, színes dizájn   - Része az Ars Una Cuki Állatok kollekciónak", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-francia-bulldog-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05892", "title": "Ars Una: Beach Flowers A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-beach-flowers-a4-fuzetbox.webp", "desc": "Az Ars Una: Beach Flowers A/4 füzetbox tökéletes választás minden olyan diáknak, aki szereti az elegáns, mégis vidám megjelenésű iskolai kiegészítőket. A doboz trópusi hangulatú, színpompás virágmintáival garantáltan kitűnik a tömegből, és egy csipetnyi nyári frissességet csempész a tanév minden napjába. A pasztell rózsaszín alapon elhelyezett élénk pink, lila és kék árnyalatú virágok látványa nemcsak megnyugtató, hanem inspiráló is lehet – különösen kreatív, művészlelkű gyerekek számára.  A füzetbox belseje kiválóan alkalmas munkafüzetek, rajzlapok, iratok vagy akár kisebb könyvek tárolására. A 230x335x45 mm-es méret elegendő helyet biztosít, hogy minden szükséges taneszköz elférjen benne. A kemény, tartós karton kiváló védelmet nyújt a benne lévő tartalomnak, a 7 mm vastag, erős gumipánt pedig gondoskodik arról, hogy a doboz szorosan záródjon, így semmi ne essen ki belőle.  Külön plusz pont, hogy akár táska helyett is használható: ha csak néhány fontos holmit kell magával vinnie gyermekednek, ez a füzetbox ideális és praktikus megoldás lehet. A „Beach Flowers” kollekció részeként pedig könnyedén kombinálható más virágos dizájnú Ars Una termékekkel is, legyen szó tolltartóról vagy dossziéról.  Jellemzők:  - Méret: 230x335x45 mm – A/4-es méretű papírokhoz ideális   - Anyag: kemény, tartós karton   - 7 mm vastag, erős gumipánttal zárható   - Trópusi virágos grafika világos alapon   - Táska helyett is használható – praktikus és stílusos megoldás", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06250", "title": "Luna: Mickey egér klasszikus fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-mickey-eger-klasszikus-fem-persely-10x15cm.webp", "desc": "Ismerd meg a spórolás élményét a Disney világ legikonikusabb figurájával! A Mickey egér klasszikus fém persely 10x15 cm-es méretben egy vidám és nosztalgikus választás minden kisgyermek számára, aki szereti a mesés világot és szeretne elkezdeni takarékoskodni. A perselyen Mickey egér mosolygós arca látható piros és kék színvilágban, lendületes, energikus hangulattal – tökéletesen illik minden gyerekszobába.  A henger formájú persely strapabíró fém anyagból készült, így biztonságosan őrzi meg a benne rejlő aprópénzt, zsebpénzt vagy más kis kincseket. A tetején található nyíláson keresztül egyszerűen bedobható a pénz, az alján található visszazárható kupakkal pedig könnyedén kiüríthető, ha elérkezik az idő egy kis jutalomra. Hasznos és aranyos eszköz ahhoz, hogy a gyerkőc megtanulja a pénz értékét és a spórolás alapjait.  Ez a Mickey egér persely szuper ajándék lehet születésnapra, névnapra vagy iskolakezdésre, és garantáltan feldobja a kicsik napját. Mickey segítségével a takarékoskodás nemcsak hasznos, hanem szórakoztató is lesz!  Jellemzők:  - Hivatalos Disney Mickey egér dizájn - Méret: 10x15 cm - Tartós, fém kivitel - Bedobónyílás a tetején, visszazárható kupak az alján - Vidám, színes megjelenés klasszikus mesehősökkel", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-klasszikus-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06287", "title": "Luna: Must Team Xpression űrhajós 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-team-xpression-iskolai-hatizsak-spaceship-3-rekeszes.webp", "desc": "Indulhat az iskolai űrutazás a Luna: Must Team Xpression űrhajós hátizsákkal, ami nemcsak szuper menő, hanem rendkívül praktikus is! A látványos űrhajós, bolygós és meteoros mintákkal díszített táska ideális választás minden olyan kisiskolás számára, aki szereti a világűrt, a rakétákat és az ismeretlen felfedezését. A fekete alapszínt élénk narancssárga és kék minták dobják fel, így a hátizsák garantáltan kitűnik a tömegből.  A táska három különálló cipzáras rekesszel rendelkezik, amelyek kiválóan alkalmasak könyvek, füzetek, tolltartó és egyéb iskolai felszerelések tárolására. A két oldalsó hálós zseb ideális kulacsnak vagy kisebb tárgyaknak, így minden fontos holmi könnyen elérhető marad. A hátizsák kényelméről párnázott, ergonomikus vállpántok gondoskodnak, amelyek állíthatók, hogy a gyermek hátának és vállainak megfelelő tartást biztosítsanak. A légáteresztő szivacsozott hátrész pedig különösen kényelmessé teszi a viselést még hosszú napokon is.  A hátoldalon található egy beépített névcímke, így a táska könnyen beazonosítható. A 32x18x43 cm-es méret elegendő helyet biztosít minden iskolai naphoz, miközben könnyű és jól pakolható marad. Minőségi poliészter anyagból készült, így hosszú távon is ellenáll a mindennapi strapának.  Jellemzők:  - Űrhajós, bolygós mintás design élénk színekkel - 3 tágas cipzáras rekesz a praktikus rendszerezéshez - Két oldalsó hálós zseb kulacsnak vagy apróságoknak - Párnázott, állítható vállpántok és szellőző hátrész - Méret: 32x18x43 cm – ideális alsó tagozatos iskolásoknak", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-xpression-urhajos-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06208", "title": "Luna: Must Team nyuszis lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-hatizsak-nyuszi.webp", "desc": "Ez a Must Team nyuszis ovis hátizsák igazi álomdarab a kisgyerekek számára, akik szeretik az aranyos és játékos motívumokat. A rózsaszín alapszínt vidám szívecskék, virágok és „Sweet Dream” feliratok díszítik, a táska elején pedig egy bájos, masnis nyuszi mosolyog vissza, akinek a fülei és mancsai valódi plüss anyagból készültek – így a gyerekek nemcsak nézhetik, de meg is simogathatják, ami plusz élményt nyújt számukra.  A táska mérete (27x10x31 cm) ideálissá teszi óvodás korú gyermekek számára. A két különálló cipzáras rekesz praktikus tárolást biztosít: a nagyobb részbe kényelmesen befér váltóruha, uzsonnás doboz vagy akár egy kedvenc játék, míg az első zseb tökéletes apróságoknak vagy személyes kincseknek. Mindkét oldalon hálós zseb található, amelyek kiválóan alkalmasak például kulacs elhelyezésére.  A vállpántok állíthatók, így könnyedén a gyermek méretéhez igazíthatók, a párnázott felső fogantyú pedig megkönnyíti a kézben való cipelést. A hátsó részen egy névcímke is helyet kapott, így a táska biztosan visszatalál kis gazdájához, ha véletlenül elkeveredne.  Ez a táska nemcsak egy praktikus ovis kiegészítő, hanem egy szerethető, puha barát is, amely végigkíséri a gyerekeket az óvodai kalandok során.  Jellemzők:  2 cipzáras rekesz a rendszerezett tároláshoz Plüss nyuszifülek és mancsok a 3D hatásért Színes, játékos minták: szívecskék, virágok, „Sweet Dream” felirat Oldalsó hálós zsebek kulacsnak vagy apróságoknak Állítható vállpántok és bevarrt névcímke a hátoldalon", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-nyuszis-lekerekitett-2-rekeszes-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}]}