{"items": [{"id": "K08915", "title": "Nerf: Loadout Cyberlight Ghost szivacslövő fegyver – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-loadout-cyberlight-ghost-k08915.jpg", "desc": "Világítsd be a csatateret és törj elő a sötétségből a Nerf Loadout Cyberlight Ghost szivacslövő fegyverrel! Ez a futurisztikus blaster nemcsak a vagány, átlátszó dizájnjával és LED világításával emelkedik ki a mezőnyből, hanem a testreszabhatóságával is, amely a Loadout sorozat egyik legfőbb jellemzője. A Nerf-rajongók számára igazi álomfegyver: stílusos, erőteljes és a gyerek igényeihez alakítható.  A Cyberlight Ghost különlegessége, hogy beépített világítással rendelkezik, ami még látványosabbá teszi a játékot – főleg sötétebb szobában vagy esti kalandok során. A készletben 4 cserélhető kiegészítő található, amelyek segítségével a gyerekek újra és újra átalakíthatják a fegyvert, így mindig új élményt nyújt. A doboz 24 darab N1 szivacslövedéket tartalmaz, amelyeket gyorsan és pontosan lehet kilőni – ezek kifejezetten nagy sebességre és pontosságra lettek tervezve.  A szett tartalmaz egy hajlított tárat, amely egyszerre menő és praktikus, valamint egy levehető tus és hangtompító kinézetű kiegészítő is a része, amellyel igazi taktikai fegyverré válik a blaster. A Cyberlight Ghost bármely Loadout sorozatú Nerf kiegészítővel kompatibilis, így a lehetőségek száma szinte végtelen – ez a gyerek fantáziájára van bízva.  Tökéletes választás minden 8 éves vagy idősebb gyerek számára, aki szereti az akciót, a futurisztikus dizájnt és a testreszabható játékokat. És bár a játék biztonságos, szemvédelem használata minden esetben ajánlott, főként beltéri csaták során!  Jellemzők:  LED világítással ellátott futurisztikus Nerf blaster 4 testreszabható kiegészítő a végtelen kombinációkhoz Tartalmaz 24 db N1 típusú szivacslövedéket Hajlított, menő tár gyors és hatékony újratöltéshez Kompatibilis más Loadout Nerf kiegészítőkkel az egyedi játékélményért", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-loadout-cyberlight-ghost-szivacslovo-fegyver-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09815", "title": "Matchbox: Ikonikus ’35 Ford Pickup kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-kisauto-ford-pickup-k09815.jpg", "desc": "A Matchbox: Ikonikus ’35 Ford Pickup kisautó nemcsak egy jármű, hanem egy időutazás a klasszikus amerikai hot rod kultúrába. Ez a retró stílusú, sárga-fekete színvilágú pickup minden részletében a  30-as évek amerikai hangulatát idézi – a lapos orrú hűtőrácstól kezdve a nyitott motortérig, egészen a klasszikus feliratokig.  A Matchbox ezzel a modellel nem csupán egy játékot, hanem egy stílusikon kisautó-változatát kínálja, amit öröm kézbe venni – akár versenyeztetéshez, akár gyűjtéshez. A fém test tartósságot, a részletes formavilág pedig valósághű játékélményt nyújt. Igazi különlegesség azoknak a gyerekeknek, akik szeretik az egyedi megjelenésű járműveket, és örömmel építenek saját világot a kisautók köré.  Ez a Ford Pickup tökéletesen megállja a helyét mind a gyerekszobában, mind egy felnőtt gyűjtő vitrinjében.  Jellemzők:  Klasszikus 1935-ös Ford Pickup dizájn Hot rod stílusú kivitel nyitott motorházzal Sárga-fekete Matchbox dekoráció Fém karosszéria, részletgazdag kidolgozás 3 éves kortól ajánlott", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-35-ford-pickup-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99986", "title": "Mancs Őrjárat: Rescue Wheels Boomer járgánya - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-rescue-wheels-boomer-jarganya-0318.webp", "desc": "Csatlakozz Boomerhoz, a Mancs Őrjárat hősies kutyusához, és élj át izgalmas kalandokat a Rescue Wheels Boomer járgányával! Ez a lenyűgöző, narancssárga és szürke színekben pompázó jármű garantáltan elvarázsolja a kis rajongókat. Boomer, a bátor kutyus mindig készen áll a kihívásokra, legyen szó bármilyen mentőakcióról.   Boomer járgánya hatalmas, masszív kerekekkel van felszerelve, amelyek lehetővé teszik, hogy bármilyen terepen könnyedén közlekedjen. A jármű oldalán található lángmotívumok és a világoszöld részletek még izgalmasabbá és valósághűbbé teszik a játékot. Az autó hátulján egy működő csörlő található, amely segít a gyerekeknek szimulálni a mentőakciókat és segíteni a bajba jutottakon.   A készlet tartalmazza Boomer figuráját is, aki mozgatható végtagokkal rendelkezik, így számos izgalmas játékhelyzetben bevethető. Ez a játékszett nem csak szórakoztató, de fejleszti a gyerekek kézügyességét és képzelőerejét is, miközben újra és újra eljátszhatják kedvenc Mancs Őrjárat jeleneteiket. Ideális ajándék minden kisgyermek számára, aki szereti a Mancs Őrjáratot és a hősies kalandokat. Segít a gyerekeknek megérteni a bátorság és a csapatmunka fontosságát, valamint bátorítja őket, hogy soha ne adják fel, bármi is történjék.  Jellemzők:  - Hatalmas, masszív kerekek minden terephez - Működő csörlő a mentőakciókhoz - Kivehető Boomer figura mozgatható végtagokkal - Valósághű dizájn lángmotívumokkal és világoszöld részletekkel - Fejleszti a kézügyességet és a képzelőerőt", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rescue-wheels-boomer-jarganya-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01101", "title": "ABC Fynn Fruit húzható kisautó golyóvezetővel 25 cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-abc-fynn-fruit-25cm-k01101-6.webp", "desc": "Az ABC Fynn Fruit húzható kisautó golyóvezetővel egy színes és szórakoztató játék, amelyet kifejezetten a 12 hónaposnál idősebb gyerekek számára terveztek. Ez a vidám, 25 cm-es autó tele van felfedeznivalóval, és tökéletesen illeszkedik a legkisebbek kezébe, akik még csak most ismerkednek a játékkal és a mozgással. A játék autó könnyen húzható, ami nem csak szórakoztató, hanem fejleszti a gyerekek mozgáskoordinációját és motorikus készségeit is.  A Fynn Fruit autó különlegessége a hátulján található színes golyóvezető, amelyen kis gyümölcsformájú golyók találhatók. A gyerekek a golyókat a pályán tologatva javíthatják finommotorikus képességeiket és kézügyességüket. A vidám gyümölcsök mosolygós arcokkal díszítettek, amelyek ösztönzik a kicsik figyelmét és játékra hívják őket. Az élénk színek és a kedves karakterek pedig még vonzóbbá teszik ezt a kisautót.  A játék egyszerűen és biztonságosan használható, hiszen az ABC termékek mindig figyelnek a kisgyermekek igényeire. A lekerekített élek és a strapabíró műanyag kialakítás garantálja, hogy a játék biztonságos legyen a kicsik számára, és ellenálljon a mindennapi használatnak. Ez a húzható autó ideális választás a gyerekek első járműves játékaként, amely nem csak szórakoztat, hanem fejleszti a kreativitást és a problémamegoldó képességeket is.  Jellemzők: - 25 cm-es húzható kisautó golyóvezetővel - Színes gyümölcsformájú golyók a golyóvezető pályán - Élénk színek és vidám gyümölcsarcok - Fejleszti a finommotoros készségeket és a mozgáskoordinációt - Biztonságos, lekerekített formák és strapabíró műanyag", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-fynn-fruit-huzhato-kisauto-golyovezetovel-25-cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01004", "title": "LEGO® Wicked: Glinda és Elphaba kollégiumi szobája (75683)", "img": "https://www.jatekshop.eu/upload_files/products/wicked-glinda-es-elphaba-kollegiumi-szobaja-75683.webp", "desc": "Varázsold a 8+ éves lányokat és fiúkat a Wicked című film kedvelt jelenetébe a Glinda és Elphaba kollégiumi szobája (75683), ezzel a barátságról szóló, gyerekeknek készült szettel! Ez a gyűjthető játék feleleveníti azt az ikonikus filmjelenetet, amikor kivirágzik a lányok barátsága.  A játékmodell egy gyönyörű, megépíthető utazóládát ábrázol, amely felnyitva a lányok kollégiumi szobájának részletgazdag babaház változatát rejti. Ezzel a babaházas játékkészlettel, amely telis-tele van filmhű részletekkel, a gyerekek újraalkothatják azt a jelenetet, ahol Glinda megesküszik, hogy „népszerűvé” teszi Elphabát. Pont mint a filmben, a 2 mini babafigura pizsamát visel, de 2 nappali öltözék is jár a szetthez, hogy az öltöztetés továbbszínesítse a játékot.  A gyerekek a szett rejtett QR-kódjával egyedi LEGO® Wicked tartalomhoz férhetnek hozzá, és elénekelhetik a film „Popular” című dalát. Ha a gyerekek a forgó állványra helyezik a figurákat, akkor azok táncolni kezdenek a zenére. Ha véget ért a játék, akkor csukd össze a szobát, és alakítsd a szettet Glinda utazóládájává, amelyet kulccsal lehet zárni!  Jellemzők: • Gyűjthető játék Wicked rajongóknak – A 8+ éves lányok és fiúk megépíthetik Glinda és Elphaba kollégiumi szobáját, majd eljátszhatják a film ikonikus jelenetét, vagy új, saját történeteket találhatnak ki • Elphaba és Glinda mini babafigurák – Ez a fantáziajáték a Wicked 2, pizsamába öltözött főszereplőjét tartalmazza (pont, mint a filmben), de 2 nappali öltözék is a készlet része, hogy az öltöztetéssel még vidámabb legyen a játék • A lányok Shiz Egyetemi szobájának játékmodellje – Ha összecsukod ezt a részletgazdag kollégiumi szobát, akkor a szett átalakul egy utazóládává, amelyet Glinda virága és Elphaba zöld palackja díszít • Tele izgalmas elemekkel – A játék babaházhoz varázspálcák, forgó állványra helyezett illatszeres üvegek, fiókok és Glinda 2 virága tartozik: egy megépíthető virág, amely a ládát díszíti és egy kisebb virág Elphaba hajába • Ajándék a babaházakért rajongó gyerekeknek – Ez a LEGO® szett a barátság üzenetét hordozza, és szuper ajándék lehet 8+ éves lányoknak, fiúknak vagy a Wicked című film bármely rajongójának • Varázslatos játékkészletek – Idézz meg még több filmes varázslatot a LEGO® Wicked választék többi, kalandokkal teli játékkészletével (külön kaphatók), amelyek mindegyike megtalálható a LEGO Builder appban • Fantáziajáték gyerekeknek – Ezzel a babaházas játékszettel a gyerekek Elphabával és Glindával együtt kalandozhatnak Óz birodalmában, a szett rejtett QR-kódjának beszkennelésével pedig még több izgalmas, egyedi LEGO® Wicked pillanatot élhetnek át • Méretek – A 740 elemből álló LEGO® Wicked szett összecsukva, kiállítási módban 20 cm magas, 18 cm széles és 11 cm mély", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-wicked-glinda-es-elphaba-kollegiumi-szobaja-75683.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01409", "title": "High Quality Collection - Dalmata kölyök 500 db-os puzzle- Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-500hqc-compact-puzzle-dalmata-kolyok-k01409.jpg", "desc": "A Clementoni High Quality Collection „Dalmata kölyök” 500 darabos puzzle egy igazán aranyos és vidám kirakós, amely garantáltan mosolyt csal az arcodra! A kép központi eleme egy játékos kis dalmata kölyök, aki vidáman belekeveredett egy festékes kalandba. A színes festékfoltok a kutyus bundáján és a háttéren igazán élénk és szórakoztató látványt nyújtanak. Ez a puzzle tökéletes választás azoknak, akik szeretik az állatos témájú képeket és szeretnének egy igazán szép és színes kirakót összerakni.   A puzzle összerakása remek családi program lehet, amely során a gyerekek és felnőttek egyaránt élvezhetik a közös időtöltést, miközben fejlődik a koncentrációjuk és a finommotoros készségeik. A Clementoni puzzle-k darabjai precízen illeszkednek, így a kirakás élménye igazán sima és kellemes. A csomag tartalmaz egy posztert is, amely segít a kirakásban, vagy akár dekorációként is használható a kész kép mellett. A 49 x 36 cm-es méretű kirakott kép tökéletesen elfér az asztalon, és lenyűgöző látványt nyújt majd, ha elkészült. Ez a puzzle nemcsak kikapcsolódást nyújt, de fejleszti is a logikai és problémamegoldó képességeket.  Ha szereted a kutyusokat és a színes, vidám képeket, ez a puzzle biztosan elnyeri a tetszésedet, és nagyszerű ajándék lehet bármelyik kutyarajongó számára.  Jellemzők: - 500 darabos puzzle - Élénk, színes dizájn - Magas minőségű anyagok - Tartalmaz egy posztert - Kész méret: 360 x 490mm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-dalmata-kolyok-500-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02916", "title": "Hey Clay: Bijou édes gyűrűk kreatív levegőre száradó gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/heyclay-bijou-edes-gyuruk-k02916.webp", "desc": "A Hey Clay Bijou édes gyűrűk kreatív gyurma szett tökéletes választás minden kis ékszerkészítő számára, aki szeretne egyedi, színes és „ízletes” gyűrűket alkotni. A készlet segítségével olyan aranyos gyűrűket hozhatsz létre, mint a kedvenc desszertjeid – fánk, muffin, fagylalt, sajttorta vagy mályvacukor. Ez a szórakoztató és kreatív játék nemcsak fejleszti a kézügyességet, hanem lehetőséget ad arra is, hogy a gyerekek saját, egyedi kiegészítőket készítsenek.  A csomag 3 doboz puha, könnyen formázható, levegőre száradó gyurmát tartalmaz, amelyet egyszerűen össze lehet dolgozni a kívánt színárnyalatok és formák kialakításához. A készlet tartalmaz továbbá egy ujjmérőt, amely segít a megfelelő gyűrűméret elkészítésében, valamint egy színes útmutatót és egy hozzáférési kódot a Hey Clay alkalmazáshoz, ahol lépésről lépésre megtekintheted az ékszerek elkészítésének módját.  A gyurma 24 órán belül megszárad a levegőn, így a megformázott gyűrűk tartósak és hordhatóak lesznek. Ráadásul a készletben maradó gyurma újra felhasználható, így saját, egyedi alkotásokat is készíthetsz. Ez a kreatív gyurma szett nemcsak remek ajándék, hanem egy kiváló módja annak is, hogy a gyerekek megismerkedjenek a kézműveskedés világával és fejlesszék kreativitásukat.  Jellemzők:  Édes desszert ihlette gyűrűk készítésére alkalmas kreatív szett 3 doboz levegőre száradó, könnyen formázható gyurma Ujjmérő és eszközök a pontos formázáshoz Hozzáférési kód a Hey Clay alkalmazáshoz 24 órán belül megszáradó, tartós gyűrűk készíthetők", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-bijou-edes-gyuruk-kreativ-levegore-szarado-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03079", "title": "Schleich: Skorpió figura (14857)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-skorpio-figura-k03079.webp", "desc": "A Schleich skorpió figura (14857) egy lenyűgözően részletgazdag és élethű modell, amely ezt a félelmetes, mégis lenyűgöző pókfélét kelti életre. A skorpiók az egyik legősibb szárazföldi ragadozók közé tartoznak, hiszen már több mint 400 millió éve léteznek a Földön. Ez a figura hűen visszaadja a skorpió jellegzetes vonásait: a masszív ollókat, a hosszú, szelvényezett testet és a hátrahajló, méregfullánkban végződő farkat.  A Schleich mindig nagy figyelmet fordít a részletekre, így ez a figura kézzel festett, gondosan kidolgozott textúrájú páncéllal és realisztikus színekkel rendelkezik. A fekete alapszín és a vöröses árnyalatok egy igazán élethű megjelenést biztosítanak, amely izgalmassá és félelmetessé teszi ezt a modellt.  Ez a skorpió figura tökéletes választás a rovarok és pókszabásúak iránt érdeklődő gyerekek és gyűjtők számára. A természet világának felfedezése során a gyerekek megismerhetik ennek a rejtélyes lénynek az életmódját, vadászati technikáit és különleges védekezési mechanizmusait. Kiváló kiegészítője lehet a Schleich Wild Life sorozat más állatfiguráinak, és segít izgalmas kalandokat eljátszani a vadon élő állatok világában.  Jellemzők:  Élethű, részletgazdag kidolgozás Kézzel festett, egyedi megjelenés Prémium minőségű, tartós műanyagból készült Fejleszti a gyerekek kreativitását és természetismeretét Kiváló kiegészítője a Schleich Wild Life állatfiguráinak", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-skorpio-figura-14857.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03461", "title": "Négy évszak prémium plusz 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-tea-time-negy-evszak-k03461.webp", "desc": "Ez az 1000 darabos Trefl prémium plusz puzzle egy csodálatosan illusztrált műalkotás, amely a természet szépségét és az évszakok varázslatos változásait örökíti meg. A Négy évszak varázsa című kirakó négy színes sávban mutatja be a tavasz, a nyár, az ősz és a tél jellegzetességeit, tele aprólékosan kidolgozott részletekkel, állatokkal, növényekkel és szezonális motívumokkal.  A tavasz zöldellő frissességével és virágzó növényeivel, a nyár lila árnyalatokban pompázó vadvirágos rétjeivel és pillangóival, az ősz aranyló leveleivel és erdei állataival, valamint a tél havas, nyugodt tájaival és téli madaraival elvarázsol minden természetkedvelőt. A kézzel festett akvarellhatás melegséget és természetközeliséget áraszt, miközben minden évszak egyedi szépségét hangsúlyozza.  A Trefl prémium minőségű puzzle-je precízen illeszkedő darabokból áll, így a kirakás gördülékeny és élvezetes. A részletgazdag nyomtatási technológia biztosítja, hogy az élénk színek és finom részletek tökéletesen megmaradjanak. Az 1000 darabos kivitel izgalmas kihívást nyújt, amely hosszú órákra kikapcsol és fejleszti a koncentrációt, a türelmet és a megfigyelőképességet.  Az elkészült kép annyira gyönyörű, hogy akár bekeretezve is csodálatos dekoráció lehet otthonodban, megidézve a természet folyamatos körforgását. Ha szereted a természetet, az állatokat és a művészi illusztrációkat, akkor A Négy évszak varázsa puzzle tökéletes választás lesz számodra.  Jellemzők:  1000 darabból álló prémium minőségű puzzle Gyönyörűen illusztrált, akvarellhatású négy évszakos kompozíció Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt és a türelmet Az elkészült kép dekorációként is használható", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegy-evszak-premium-plusz-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03529", "title": "Jurassic World: Támadó Dinó Hanggal Kryptops - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-orias-tamado-kryptops-jcl64.webp", "desc": "A Jurassic World Chaos Theory: Támadó Dinó Hanggal – Kryptops egy lenyűgöző, részletesen kidolgozott dinoszaurusz figura, amely életre kelti a Jurassic World világának egyik legveszélyesebb ragadozóját. Ez a félelmetes őslény nemcsak ijesztő külsővel rendelkezik, hanem valódi dínóhangokkal és mozgatható végtagokkal is fel van szerelve, hogy a gyerekek izgalmas és valósághű kalandokat élhessenek át.  A barna és sötét mintázatú Kryptops figura félelmetes kinézetet kapott, hatalmas állkapcsa pedig nyitható és zárható, így még hitelesebbé teszi a játékélményt. A dinó beépített hanghatásokkal rendelkezik, amelyeket egy gombnyomással lehet aktiválni, ezáltal még izgalmasabbá téve a kalandokat. A mozgatható karok, lábak és farok lehetővé teszik a különböző pózok beállítását, így a gyerekek újraalkothatják kedvenc jeleneteiket a filmből, vagy saját történeteket találhatnak ki.  A figura egy beépített Jurassic World okoskódot is tartalmaz, amelyet be lehet szkennelni egy kompatibilis alkalmazásban, hogy még többet megtudjunk erről az őskori bestiáról. Ez nemcsak egy klassz játékelem, hanem egy oktatási eszköz is lehet, amely segít a gyerekeknek elmerülni a dinoszauruszok világában. Ha a gyermeked rajong a dinoszauruszokért és a Jurassic World univerzumért, akkor a Támadó Dinó Hanggal – Kryptops garantáltan a gyűjtemény egyik kedvence lesz!  Jellemzők: - Jurassic World Chaos Theory sorozat hivatalos figurája - Hanghatásokkal és mozgatható testrészekkel - Élethű színek és részletgazdag kidolgozás - Beépített QR-kód az extra digitális élményhez - 4 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-tamado-dino-hanggal-kryptops-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03531", "title": "Jurassic World: Támadó Dinó Hanggal Pteranodon - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-orias-tamado-pteranodon-jcl70.webp", "desc": "A Jurassic World Chaos Theory: Támadó Dinó Hanggal – Pteranodon egy lenyűgöző, interaktív dinoszaurusz figura, amely életre kelti a repülő hüllők világát! Ez a különleges játék tökéletes választás minden dinórajongó számára, hiszen nemcsak élethű mozgásokkal, hanem realista hanghatásokkal is rendelkezik, így még izgalmasabbá teszi a kalandokat.  A Pteranodon hatalmas, részletesen kidolgozott szárnyaival könnyedén elképzelhetők a Jurassic World filmek ikonikus jelenetei. A figura egy gombnyomásra kiterjeszti szárnyait, és félelmetes sikoltásokkal reagál, ami még valósághűbbé teszi a játékélményt. A piros-fekete színkombináció dinamikus és látványos megjelenést kölcsönöz neki, amely minden gyerek gyűjteményében kiemelkedő darab lesz.  A mozgatható szárnyak és lábak lehetővé teszik a különféle pózok és jelenetek megalkotását, így a gyerekek kreativitása is szárnyalhat. Emellett a figura kompatibilis a Jurassic World alkalmazással, amely további interaktív élményeket és információkat nyújt a Pteranodonról. Ha a gyermeked szereti a dinoszauruszokat és az akciódús játékokat, ez a Támadó Pteranodon figura biztosan nagy kedvence lesz!  Jellemzők: - Élethű mozgásokkal és interaktív funkciókkal - Realista hanghatások, amely fokozza a játékélményt - Mozgatható szárnyak és végtagok a dinamikus játékhoz - Jurassic World alkalmazással kompatibilis QR-kód - 4 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-tamado-dino-hanggal-pteranodon-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04229", "title": "Vízfesték készlet 12 metál színnel 30mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-dobozban-metal-12db-30mm-42407.webp", "desc": "Varázsold különlegessé az alkotásaidat ezzel a 12 metál színű vízfesték készlettel, amely csillogó, fémes hatásával egyedivé teszi a festményeidet! A gazdag pigmentációjú festékek tökéletesen fednek, így akár világos, akár sötétebb papíron is lenyűgöző hatást érhetsz el.  A készletben található 12 csillogó árnyalat lehetőséget ad arra, hogy fémes fényű elemekkel dobd fel műveidet. A 30 mm-es festékpogácsák nagy méretüknek köszönhetően hosszú ideig használhatóak, így rengeteg kreatív projektben alkalmazhatod őket. A festékek vízzel könnyen aktiválhatók, és simán keverhetők egymással, így végtelen árnyalatokat hozhatsz létre.  A csomag tartalmaz egy minőségi ecsetet, amely kényelmes fogású és pontos munkát tesz lehetővé. A praktikus, strapabíró műanyag tároló gondoskodik róla, hogy a festékek biztonságosan tárolhatók és könnyen szállíthatók legyenek, így bárhol alkothatsz. A metál színek különösen ajánlottak képeslapok, díszítőelemek, meghívók vagy különleges festmények készítéséhez. Ideális iskolai használatra, kreatív foglalkozásokhoz vagy akár ajándékkészítéshez is.  Jellemzők: - 12 csillogó metál árnyalat a különleges hatásokért - 30 mm-es nagy festékpogácsák a hosszabb élettartam érdekében - Gyorsan száradó, egymással keverhető színek - Minőségi ecset a részletgazdag festéshez - Strapabíró műanyag tároló a könnyű szállításért és tárolásért", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizfestek-keszlet-12-metal-szinnel-30mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04268", "title": "Plasty Modellező színes gyurma 11db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/plasty-11db-szines-modellezo-gyurma-szett-42713l.webp", "desc": "A Carioca Plasty 11 db-os modellező gyurma szett tökéletes választás a kis művészek számára, akik szeretnek alkotni és kreatívan formázni. A szett 11 élénk színű gyurmát tartalmaz, amelyek könnyen formálhatóak és hosszan megőrzik rugalmasságukat, így a kicsik szabadon megvalósíthatják fantáziadús alkotásaikat.  A gyurma nem szárad ki, így hosszú ideig újra és újra felhasználható. Ideális választás otthoni kézműves foglalkozásokhoz, óvodai és iskolai tevékenységekhez. A színek keverhetők, így még több árnyalat hozható létre, ami tovább fokozza a kreatív lehetőségeket.  A gyurmák biztonságos, nem mérgező anyagból készültek, így gyerekek számára is teljesen biztonságosak. Puha állaguknak köszönhetően már kisebb gyerekek is könnyedén formázhatják, így a finommotoros készségek fejlesztésében is segítenek.  Jellemzők: - 11 élénk színű gyurma a kreatív alkotáshoz - Könnyen formázható, rugalmas anyag - Nem szárad ki, újrahasználható - Biztonságos, nem mérgező összetevők - Segíti a kézügyesség és a kreativitás fejlődését", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplasty-modellezo-szines-gyurma-11db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04208", "title": "ICO: Süni háromszögletű rózsaszín grafitceruza HB-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-3szog-hb-rozsaszin-573821.webp", "desc": "A Süni háromszögletű grafitceruza – rózsaszín, HB-s egy praktikus és esztétikus választás iskolásoknak, óvodásoknak vagy akár felnőtteknek is, akik előnyben részesítik a kényelmes írást és rajzolást. A háromszög alakú kialakítás ergonomikus fogást biztosít, segítve a helyes ceruzafogás elsajátítását és csökkentve a kéz fáradását, így különösen ideális hosszabb írás során vagy gyakorló feladatokhoz.  A ceruza kellemes pasztell rózsaszín színvilágával vidám, barátságos megjelenést kínál, a HB keménységű grafit pedig puha, mégis tartós vonalvezetést tesz lehetővé. Legyen szó írásról, vázlatkészítésről vagy rajzról, ez a ceruza megbízható társ lesz a mindennapokban – egyszerűsége mögött minőségi kialakítás rejlik.  Jellemzők: - Háromszög alakú forma a kényelmes, helyes fogásért - HB-s grafit: ideális íráshoz és rajzoláshoz - Vidám, pasztell rózsaszín dizájn - Könnyű és jól hegyezhető kialakítás - Alkalmas iskolába, otthonra vagy fejlesztéshez is", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-rozsaszin-grafitceruza-hb-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05460", "title": "Disney Stitch 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/180-super-puzzle-disney-stitch-29800.webp", "desc": "A Disney Stitch 180 darabos Super Puzzle tökéletes választás minden kis Stitch-rajongónak, aki szereti a vidám, színes és izgalmas kirakókat! Ez a puzzle a Disney ikonikus karakterét, Stitch-et mutatja be különféle szórakoztató jelenetekben – napozás közben, zenét hallgatva, autóban utazva vagy épp Lilo-val együtt kalandozva a tengerparton. A színek élénkek, a jelenetek humorosak és barátságosak, így minden egyes kirakott részlet örömet okoz majd a gyerekeknek.  Ez a puzzle nem csupán egy játék, hanem egy fejlesztő eszköz is, amely javítja a térlátást, a koncentrációs készséget és a problémamegoldó képességet. A 180 darabos kivitel már nagyobb kihívást jelent, így 7 éves kortól ajánlott – pont megfelelő szint azoknak a gyerekeknek, akik már kinőttek az egyszerűbb kirakókból, de még nem készek a több száz darabos kihívásokra. Az elkészült kép mérete 48,5 x 33,5 cm, így látványos dekorációként is funkcionálhat a gyerekszobában.  Jellemzők: - 180 darabos Super Puzzle Stitch kedvelőinek - Ragyogó színek és vidám jelenetek - Elkészült méret: 48,5 x 33,5 cm - 7 éves kortól ajánlott - Fejleszti a koncentrációt és a logikus gondolkodást", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04695", "title": "Pasztell színű lufik 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/barman-szines-lufik-k04695.webp", "desc": "Csempéssz bájos, színes hangulatot a gyerekzsúrba vagy születésnapi buliba ezekkel a gyönyörű pasztell színű lufikkal! A 12 darabos lufi szettben megtalálható a pasztell rózsaszín, sárga, kék, zöld és lila – ezek a lágy, vidám árnyalatok minden dekorációt különlegessé tesznek, legyen szó kislányos születésnapról, babaváró buliról vagy akár egy tavaszi hangulatú összejövetelről.  A lufik kiváló minőségű latexből készültek, így strapabírók, mégis könnyen felfújhatók akár levegővel, akár héliummal. Méretük ideális ahhoz, hogy lufi csokrokat készíts belőlük, asztaldíszként vagy füzérként használd őket, de egyszerűen szanaszét engedve is csodás látványt nyújtanak. A pasztell színek harmonikusan illeszkednek más dekorációkhoz, legyen szó egyszínű vagy mintás kiegészítőkről.  Ez a szett tökéletes választás, ha szeretnél egy kis varázslatot vinni az ünnepi hangulatba anélkül, hogy túl harsány lenne a dekoráció. Kicsiknek és nagyoknak egyaránt mosolyt csal az arcára ez a lágy színvilágú, mégis vidám lufi kavalkád!  Jellemzők:  12 darab pasztell színű latex lufi Többféle szín: rózsaszín, sárga, kék, zöld, lila Felfújható levegővel vagy héliummal Kiváló dekoráció születésnapra, babaváróra vagy zsúrra Puha színhatás, harmonikus látvány", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-szinu-lufik-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05078", "title": "Rózsaszín latex lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-latex-lufi-k05078.webp", "desc": "A rózsaszín latex lufi szett a gyerekzsúrok és ünnepségek örök klasszikusa, amit kislányos bulikhoz egyszerűen nem lehet kihagyni! Ez a 8 darabos szett csodás pasztell rózsaszín árnyalatban ragyog, ami bájos és vidám hangulatot teremt akár önállóan, akár más színekkel kombinálva.  Tökéletes választás születésnapra, babaváró bulira vagy keresztelőre, de akár Gabi babaháza vagy Peppa malac tematikájú dekorációkhoz is remekül passzol. A lufik levegővel és héliummal is fújhatók, így könnyen készíthetsz belőlük lufiívet, asztaldíszt vagy füzért.  Könnyen kezelhető, strapabíró latex anyagból készült, így akár egész napos bulit is gond nélkül kibír. A rózsaszín színvilág garantáltan mosolyt csal minden kis hercegnő arcára!  Jellemzők:  8 darab rózsaszín latex lufi  Levegővel és héliummal is fújható  Pasztell árnyalat a vidám dekorációhoz  Strapabíró, kiváló minőségű latex  Ideális szülinapra, babaváróra, lányos tematikához", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-latex-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05126", "title": "Disney Stitch műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/stitch-muanyag-asztalterito-k05126.webp", "desc": "Készültök egy igazán különleges gyerekbulira? Akkor ez a Stitch műanyag asztalterítő kötelező eleme lesz a dekorációnak! A kedves és vicces kis űrlény, Stitch és barátja egy trópusi tengerparton játszadoznak – ez a mintázat garantáltan elvarázsolja a gyerekeket, és még a felnőttek is mosolyogva nézik majd.  Az asztalterítő nemcsak szép, hanem praktikus is: a könnyen tisztítható műanyag anyagának köszönhetően nem kell aggódnod a kiömlő italok vagy morzsák miatt. Egy gyors törlés, és már újra makulátlan az asztal. Ideális beltéri és kültéri használatra is – legyen szó otthoni szülinapról, ovis zsúrról vagy egy kerti partihoz kapcsolódó gyerekasztalról.  Használd együtt a Stitch témájú tányérokkal, poharakkal és szalvétákkal, hogy egy igazán egységes és látványos ünnepi hangulatot teremts!  Jellemzők:  Anyag: műanyag, könnyen tisztítható Vidám Stitch és tengerparti minta Védi az asztalt a szennyeződésektől Ideális beltéri és kültéri bulikhoz Remek kiegészítő gyerekzsúrokhoz, születésnapokra", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05686", "title": "Spirit: Soccer champion foci 3D mintás lekerekített iskolatáska, hátizsák 34x26x44cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-football-hatizsak-k05686-3.webp", "desc": "Ha gyermeked focirajongó, ez a Spirit Soccer Champion iskolatáska garantáltan elnyeri a tetszését! A dinamikus kék színvilág és a focilabdás, hálóba csapódó 3D hatású minta igazi sportos lendületet ad a mindennapokhoz. A táska nemcsak megjelenésében vagány, de a kialakítása is kimondottan praktikus és kényelmes, így tökéletes választás az iskolába járáshoz.  A három tágas cipzáras rekesz lehetővé teszi a könyvek, füzetek, tolltartók és egyéb iskolai eszközök logikus és rendszerezett elhelyezését. Oldalain hálós zsebek kaptak helyet, amelyek ideálisak kulacs vagy kisebb tárgyak tárolására. A lekerekített, ergonomikus hátrész és a párnázott, állítható vállpántok segítik a gerinckímélő használatot, így a táska hosszú ideig kényelmes viseletet biztosít. A fényvisszaverő csíkok biztonságos közlekedést nyújtanak a reggeli vagy délutáni órákban.  Egy külön extra a focilabda mintájú kulcstartó, ami a cipzárra rögzítve még egyedibbé teszi ezt a sportos hátizsákot. Tartós anyaghasználata, sportos dizájnja és praktikus kialakítása révén ez a táska ideális választás alsós és felsős fiúk számára egyaránt.  Jellemzők:  3D hatású focis mintázat dinamikus színekben Három különálló cipzáras rekesz és két oldalzseb Ergonomikus, párnázott hátkialakítás és állítható vállpántok Fényvisszaverő csíkok a biztonságos közlekedéshez Méret: 34x26x44 cm", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soccer-champion-foci-3d-mintas-lekerekitett-iskolataska-hatizsak-34x26x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06565", "title": "Bluey kutyusok a lépcsőn 2 az 1-ben 48db-os Eco mini puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/kutyusok-a-lepcson-bluey-puzzle-k06565.jpg", "desc": "Lepd meg gyermekedet egy igazán különleges játékkal, amely egyszerre szórakoztató és környezettudatos! A Bluey kutyusok a lépcsőn – 2 az 1-ben Eco Puzzle és Színező a kedvenc kék heeler kiskutya, Bluey és családja világába repíti a kicsiket, miközben a kézügyességüket és koncentrációjukat is fejleszti. Ez a 48 darabos puzzle nemcsak izgalmas kirakós élményt nyújt, hanem különleges, kétoldalas kivitelének köszönhetően színezőként is használható, így a kreativitásnak semmi sem szab határt!  A puzzle egyik oldala színes és részletgazdag, ahol Bluey, Bingo és szüleik egy kedves családi jelenetben, a ház lépcsőjén ülve láthatók. A másik oldal fekete-fehér színezőként funkcionál, amelyet a gyerekek saját fantáziájuk szerint tölthetnek meg élettel. A környezetbarát, teljes mértékben újrahasznosított és műanyagmentes anyaghasználat külön öröm minden tudatos szülő számára. FSC tanúsítvánnyal rendelkezik, tehát a gyártás során csak felelős erdőgazdálkodásból származó alapanyagokat használtak.  A 35 x 25 cm-es méret ideális a kisebb gyerekek számára is, a nagyobb darabokkal pedig könnyedén boldogulnak a kis kezek. Ez a játék nem csak csendes, minőségi időt biztosít otthon, de akár utazáshoz is remek választás, hiszen kompakt méretű és strapabíró.  Ha szeretnél egy aranyos, hasznos és környezetbarát játékot, amely egyszerre több készséget is fejleszt, akkor ez a Bluey puzzle tökéletes választás lesz!  Jellemzők:  2 az 1-ben puzzle és színező kivitel 100%-ban műanyagmentes és újrahasznosítható anyag FSC tanúsítvánnyal rendelkező termék Népszerű Bluey szereplők egy kedves jelenetben Mérete: 35 x 25 cm, 48 darabos kivitel", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-kutyusok-a-lepcson-2-az-1-ben-48db-os-eco-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}