{"items": [{"id": "J08646", "title": "Fa laphinta kötéllel", "img": "https://www.jatekshop.eu/upload_files/products/Fa-laphinta-kotellel.webp", "desc": "Kül- és beltéren is használható fa laphinta, mely kötéllel és csatlakoztató fém karikákkal is ellátott. A laphintát a gyerekek imádni fogják, hiszen ez a klasszikus játék remek kikapcsolódást és játékélményt biztosít. A testsúlyuk áthelyezésével szabályozhatják a hinta sebességét, melyben ülve utazhatnak. A terméken összeszerelési útmutató található, melyet kérünk figyelmesen olvasson el felszerelés előtt.  Tartalom: - Hintalap - Hintakötél - Fém karika  Mérete: 38x19cm ülőfelület Anyaga: 100% fa Maximális teherbírás: 40kg Kötél mérete: 1 méter  Származási hely: Magyarország", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-laphinta-kotellel-27189.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12006", "title": "ICO: SÜNI hegyezőgép 1 lyukú", "img": "https://www.jatekshop.eu/upload_files/products/ico-hegyezogep-egylyuku.webp", "desc": "Otthoni használatra kiváló az asztalra rögzíthető hegyezőgép, melynek a ceruzát megtartó része és a hegyező szerkezete fémből van. Ez lehetővé teszi a stabilitást, a jó minőségű hegyezést. A hegyezőgép nagy előnye, hogy egymás után tudjuk akár az összes ceruzánkat kihegyezni, anélkül, hogy a kezünk látná kárát. A hegyező mechanikus, manuális, tehát nem elemes.  Jellemzők: - fém ceruzatartó és faragó rész - rögzíthetőség", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-hegyezogep-1-lyuku-30889.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25117", "title": "Aqua Dragons víz alatti élővilág játékszett", "img": "https://www.jatekshop.eu/upload_files/products/Aqua-Dragons-Viz-alatti-elovilag-jatekszett.webp", "desc": "Neveld és gondozd ezeket a fantasztikus, sárkányra hasonlító Aqua Dragons lényeket és közben tanulj is! A dinoszauruszokkal egyidős Aqua Dragons lények a vízben élnek, tojásaikat a játékszett tartalmazza. Azok vízzel való érintkezéskor azonnal fejlődésnek indulnak, és már az első héten láthatod a kis lényeket a vízben! A gyerekeknek etetniük és gondozniuk kell őket, így az egyszerűen nevelhető Aqua Dragons állatkák szórakoztató díszei lesznek a szobának.   A szett tartalma: - Akvárium felszereléssel, tetővel - Etetőkanál - Levegőztető pipetta - 6 hónapra elegendő élelem - Aqua Dragon tojások - Használati útmutató", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faqua-dragons-viz-alatti-elovilag-jatekszett-43841.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28555", "title": "Mickey Egér party színes lufik 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-leggomb-8db-os-szett.webp", "desc": "Ha szeretnéd egy igazán különleges dekorációval feldobni a partyt, akkor jól figyelj! A színes Mickey Egér mintával ellátott léggömbök igazán különleges és vidám hangulatot varázsolnak majd bármely helyiségbe. Melyet feldekorálsz velük. A lufik 28cm-esre fújhatóak és a kicsik garantáltan imádni fogják őket. Héliummal vagy levegővel is tölthetőek. A végén csupán csomót kell kötni a szájukra és egy zsinór segítségével már fel is akaszthatod őket kedved szerint.   A csomag tartalma: - 8db színes léggömb, Mickey egér Party mintával  Mérete: 28cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-party-szines-lufik-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32388", "title": "ICO: Mágneses fehértábla törlő", "img": "https://www.jatekshop.eu/upload_files/products/ico-magneses-fehertabla-torlo-14x55cm.webp", "desc": "Ez a fehértábla törlő első sorban a fémlapokra kialakított fehértáblák esetében lesz rendkívül nagy hasznunkra, hiszen a mágneses kialakításának köszönhetően egyszerűen a tábla felületére ragasztható, így mindig a kezünk ügyében lesz, ha egy kis helyet kell törölni a táblán. A praktikus mágneses kivitel természetesen kiváló törlési tulajdonságokkal rendelkezik köszönhetően a filces törlőfelületnek, amivel a színes és a fekete vonalakat egyaránt hatékonyan távolíthatjuk el.  Mérete: 14 x 5,5 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-magneses-fehertabla-torlo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37015", "title": "Quercetti: Pixel Junior bébi óriás pötyi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pixel-junior-bebi-orias-potyi-keszlet-4210.webp", "desc": "Akár már két éves kortól használatba veheted a készségfejlesztő pötyikészleteket a Pixel Junior szett segítségével. Apró alkatrészeket nem tartalmaz, a kis pötyik 32mm-es óriás szegecsekre lettek cserélve így akár a legkisebbek is játszhatnak vele. Válassz az összesen nyolc különböző színekkel és formákkal megrajzolt háttérsablon közül és alkosd meg pötyik segítségével. A játék a szórakoztatás mellett készségfejlesztő jellemzőkkel is bír, fejleszti a kreativitást, kézügyességet és a mozgás koordinációt egyaránt. Ismerd fel, hogy milyen színű a háttér és válaszd ki a hozzá illő pötyit majd pattintsd be a helyére.   Jellemzők:  - 1db átlátszó lyukacsos alaplap - Hordozótáska - 48db nagy pötyi 32mm átmérő, 6 színben - 8db sablon kártya különböző háttérrel - Származási hely: Olaszország", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-junior-bebi-orias-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37795", "title": "InKilller radírozható toll szett 4db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/inkilller-radirozhato-toll-szett-4db-os-carioca.webp", "desc": "Felejtsd el a hibajavítót, és könnyítsd meg iskolai életed az InKiller radírozható tollszettjének segítségével. A 4 darabos készletben található tollak nem csak szép írásképet eredményeznek, hanem segítséget nyújtanak az órai jegyzetelés közben előforduló hibáknál, mert csak egyet kell fordítanod a praktikus tollon, és a másik véggel már ki is törölheted az elírásokat. Carioca tollak, színesceruzák, szövegkiemelők, és filctollak széles választékáért böngészd tovább webshopunk folyamatosan frissülő kínálatát.  A termék jellemzői:  - Kiváló minőség - A toll két féle véggel rendelkezik; toll, és radír heggyel - A tintát a toll másik végén található radír segítségével ki tudod radírozni", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finkilller-radirozhato-toll-szett-4db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36861", "title": "Faber-Castell: Forgácsmentes radír kék színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-forgacsmentes-radir-kek-szinben.webp", "desc": "Gyermeked számára biztosan Te is a legjobbat szeretnéd még akkor is ha az írószereiről van szó. A Faber-Castell gondolt erre, így megalkotta forgácsmentes radírját, mely élénk kék színben pompázik. A hagyományos radírokkal szemben a termék további előnyökkel is bír, így szembeszáll a ceruzafoltokkal is. Vásárolj be az iskolaszezonra kiváló minőségű Faber-Castell írószereinkből hihetetlen áron, csak győzz válogatni a széles kínálatból.   A termék jellemzői:  - Kiváló Faber-Castell minőség - Nem hagy foltot a radírozás végeztével - PVC, és forgács mentes műanyagból készült", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-forgacsmentes-radir-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53646", "title": "LENA: Farmos zenélő doboz", "img": "https://www.jatekshop.eu/upload_files/products/lena-farmos-zenelo-doboz.webp", "desc": "Lassan kezd el tekerni ezt a különleges kis fém dobozt, és máris hallhatod amint kellemes lágy dallamon zenélni kezd. A farmos külső mintával ellátott zenélő doboz a kicsik nagy kedvence lesz, hiszen mindig lejátszhatják vele a kedvelt dallamot, ehhez csak a kart kell megtekerniük. A traktorral és bárányokkal is dekorált zenélő doboz remek választás lesz a legkisebbek számára is.  Jellemzők: - Farmos mintával - Könnyen tekerhető - Lágy dallammal - Anyaga: fém - Mérete: 8x8x8cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-farmos-zenelo-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Egyéb játékhangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54959", "title": "Fagyis homokozó készlet - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/fagyis-homokozo-keszlet-mondo-toys.webp", "desc": "A nyári szabadtéri játékokból nem maradhat ki a homokozás, mely igazi örökzöld játéka a legkisebbeknek is. A homokozóban most egy igazi kis fagyizót nyithatnak a gyerekek, melyben ez a szett lesz segítségükre. A fagyis tölcséreket igazi gombócokkal tölthetik meg, melyek elkészítéséhez négy féle formát használhatnak. A szita és a vödör mellett fagyis kanalat is rejt a homokozó szett, így még izgalmasabb lesz a játék!  A szett tartalma: - Ice Cream vödör - Szita és tölcsértartó - 4db Fagyis tölcsér - 4db Fagyi-forma - 1db Fagyis kanál  Mérete: 17cm átmérő (vödör) Anyaga: műanyag", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyis-homokozo-keszlet-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58911", "title": "Tapadókornogos darts", "img": "https://www.jatekshop.eu/upload_files/products/darts-jatek.webp", "desc": "A darts egyre népszerűbb és mára már elismert sportként tekintenek rá, ami valóban nagyszerű szórakozás kicsiknek és nagyoknak. Most pedig itt a nagyszerű lehetőség, hogy a legkisebbek is belekóstoljanak ebbe a játékba. Természetesen a legbiztonságosabb, ha ezzel a tapadókorongos készlettel kezdenek, amivel nem okozhatnak kárt senkiben. A csomag két készlet tapadókorongos nyílt tartalmaz, amihez egy kétolaldas céltábla is jár, amelynek a sima felülete ideális a tapadókorongok számára. A játék remekül fejleszti a gyerekek szem-kéz koordinációs készségeit.  Jellemzők: - Tapadókornogos darts - Kétszet három nyillal - Kétoldalas céltáblával", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftapadokornogos-darts.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59863", "title": "Arany csengő szett két méretben 18db", "img": "https://www.jatekshop.eu/upload_files/products/arany-csengo-szett-ket-meretben-18db.webp", "desc": "Kisebb és nagyobb méretben is használhatóak lesznek ezek a csengők, melyek dekorációs célra használhatóak. A gyerekek felfűzhetik vagy akár ragaszthatják is őket az alkotás során, ezzel is kibontakoztatva képzeletüket. A csengők 12mm-es és 18mm-es változatban is használhatóak, karácsonyi díszekhez, így akár koszorúkhoz is remekül illenek. A csengők fémből készültek, arany színű külsejük jól harmonizálnak más színekkel.  Jellemzők: - Csengő dekordísz - Összesen 18db harangot tartalmaz - Arany színben - Kreatív alkotáshoz - Mérete: 12mm (9db), 18mm (9db) - Anyaga: fém", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-csengo-szett-ket-meretben-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61106", "title": "Parkolóház zöld színben, katonai járművekkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk185892-mktoys-parkolohaz-zold-szinben-katonai-jarmuvekkel.webp", "desc": "A parkolóházak nagyon összetett építmények, melyek sok érdekességet tartanak magukban. Most egy zöld színű parkolóházat szerezhetsz be gyermeked számára, mely tökéletes választás lehet, hiszen ez egy katonai építmény, melyhez különböző katonai járművek is tartoznak, így ebbe a világba is betekintést nyerhet gyerkőcöd. A szett könnyen összeilleszthető, a terepjárókkal és tankkal pedig könnyen körbejárható, kisfiad pedig jókat tud mókázni majd általa. Szerezd be, és engedj betekintést gyermekednek egy izgalmas világba.  Jellemzők: - parkolóház szett - zöld színben - 4 db katonai járművel - kiegészítőkkel", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparkolohaz-zold-szinben-katonai-jarmuvekkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61113", "title": "Tűzoltó kocsi 6 féle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkk191886-mktoys-tuzolto-kocsi-1db.webp", "desc": "A tűzoltók rengeteg járművel rendelkeznek, melyek segíthetnek a tűzoltásban vagy az emberek megmentésében. Ezek közül most Te választhatod ki, melyik az, amelyiket gyerekednek szeretnéd adni, ugyanis összesen 6 féle változatban érhető el. Ezek a változatok lehetnek különböző létrás változatok vagy épp tömlős tűzoltó autók, d az biztos, hogy tetszeni fog gyermekednek. Szerezd be és engedj betekintést gyerkőcödnek a tűzoltók izgalmas és veszélyes életébe.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tűzoltó autó  - többféle változatban - választható - részletes kidolgozás", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-kocsi-6-fele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62991", "title": "Szétszerelhető tűzoltóautó hanggal és szerszámokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkk440817-mktoys-tzoltokocsi-szetszerelheto-hanggal-es-szerszamokkal.webp", "desc": "Egy nagyon jó készségfejlesztő játékot szerezhetsz be gyermeked számára, mely tökéletes választás lesz, ha mókázva szeretnéd fejleszteni gyermeked. Ez a tűzoltóautó ugyanis fejleszti a gyermekek motorikus mozgását, mivel a szettben lévő szerszámokkal könnyedén szét lehet szerelni, majd össze is rakhatja azt, melynél a gondolkodásra is szüksége lesz. Ezen kívül különböző szituációkat is eljátszhat, valamint jól szórakozhat, az autón lévő két gomb segítségével pedig zene és motor hangokat hallat.   Jellemzők: - tűzoltó autó - szétszerelhető - szerszámokkal - hang funkcióval - mérete: 20x8cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszetszerelheto-tuzoltoauto-hanggal-es-szerszamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67658", "title": "Színes tégelyes gyurma szett 4db-os 60gr", "img": "https://www.jatekshop.eu/upload_files/products/szines-tegelyes-gyurma-4db-os-szett-60gr.webp", "desc": "A gyurmázás az egyik legjobb kreatív játék, hiszen a segítségével a gyerekek akár valódi, három dimenziós szobrokat is alkothatnak, így ez a szett remek választás, ugyanis a négy tégely négy különféle színű gyurmát tartalmaz. A sárga, kék, zöld és piros gyurmákkal szabadon alkothatnak a gyerekek, a praktikus tégelyek pedig remekül megvédik a gyurmákat a kiszáradástól. A káros anyagoktól mentes gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat.  Jellemzők: - 4 db-os gyurmaszett - Piros, kék, sárga és zöld színben - Praktikus tégelyekben", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tegelyes-gyurma-szett-4db-os-60gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69333", "title": "Clemmy Autós puha építőkocka készlet 8db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clemmy-autos-puha-epitokocka-8db-os-keszlet.webp", "desc": "Ez egy igazán különleges építőkocka készlet, aminek az egyik nagyszerűsége az autó formájú tárolóban rejlik, ami már önmagában is remek játéklehetőséget kínál a kicsiknek. Az építőkockák pedig különféle textúrákat kaptak, így a játék közben a gyerekek a tapintásukkal is nagyon sok érdekes tapasztalatot szerezhetnek. Az építőkockák egymásra helyezése csak látszólag egyszerű feladat, valójában azonban nagyon remekül fejleszti a kicsik finom.motorikus készségeit és a szem-kéz koordinációjukat.  Tartalma: - Építőkocka készlet - Autós tárolóval - Fejleszti a tapintást - 8db-os készlet", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-autos-puha-epitokocka-keszlet-8db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71721", "title": "Spirit: White Board fekete színű letörölhető táblafilc 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-tablafilc-3671.webp", "desc": "Szerezz be egy fekete színű White Board táblafilcet, amely alkoholmentes tintával rendelkezik és könnyedén letörölhető a fényes felületekről, így kiválóan alkalmas akár oktatás, munkára vagy a hétköznapok során üzenetek felírására az üzenőtáblára. A filc domború heggyel rendelkezik amellyel könnyedén írhatsz bármilyen felületre, akár egy iskolai tanóra során is felhasználhatod. A filctoll kiválóan használható akár fa, fém, kerámia, textil, papír, karton és egyéb, nem porózus felületeken egyaránt.  Jellemzők:  - White Board fekete színű letörölhető táblafilc - Domború heggyel - Azonnal szárad", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-board-fekete-szinu-letorolheto-tablafilc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71509", "title": "Spirit: Piros fanyelű hegyes ecset 12-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-12es-ecset-fa-fogoresszel-4923.webp", "desc": "Ez a piros fanyelű ecset kiválóan alkalmas akár a kézműves munkák elvégzésére, akár festésre vagy gyermeked számára az iskolai technikaórákon való használatra, hiszen kiváló minőségű sörtével és kényelmes fogással rendelkezik. Az ecset 12-es méretű, amely megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére. Az ecsettel akár vízfesték, tempera vagy más, víz bázisú festék is kiválóan használható.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 12-es méret - 20cm-es ecsethossz", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-12-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78140", "title": "Playgo: Hordozható rajz- és festő szett", "img": "https://www.jatekshop.eu/upload_files/products/playgo-rajz-es-tervezo-szett.webp", "desc": "A művészetek, különösen a rajzolást és festést kedvelő gyermekek számára remek választás ez a hordozható szett, melyben minden szükséges kiegészítő megtalálható a szórakoztató alkotáshoz. A praktikus, kihajtható lábakkal rendelkező táblán találnak a kicsik festéket, filctollakat és zsírkrétákat is, természetesen több különböző színben. A rajzlapok a tábla közepére helyezhetőek, így stabil rajzfelületet biztosítva a gyerekeknek. A készlet a fülnél fogva könnyedén hordozható, hogy a gyerekek bárhova magukkal vihessék.   Jellemzők: - Playgo: Hordozható rajz- és festő szett - Kinyitható lábak - Festékek - Filctollak - Zsírkréták", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-hordozhato-rajz-es-festo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}]}