{"items": [{"id": "J79195", "title": "Spirit: ABC kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-abc-8292.webp", "desc": "Az ABC betűivel gyermeked ezúttal játékos és kreatív formában ismerkedhet meg, hiszen a kiváló minőségű műanyagból készült rajzsablon segítségével egy szempillantás alatt elsajátíthatja a betűk írását, rajzolását majd színezését egyaránt. A sablon használata igazán egyszerű, a műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - ABC betűs kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-abc-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79216", "title": "Spirit: Fekete lakkmarker 2,8mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-lakkmarker-2-8mm-es.webp", "desc": "Ezzel a fekete lakkmarkerrel a legtöbb felületre könnyen írhatunk vagy rajzolhatunk. A tömény fedést biztosító marker munkára és hobby célokra egyaránt remekül használható a mindennapokban. A Spirit lakkmarkerek biztonságosan használhatóak, köszönhetően xilolmentes kialakításuknak. A marker tartós fedést biztosít szinte bármilyen felületen és a tintája vízálló. Könnyű vele dolgozni, az alumínium tokozás kényelmes és stabil fogást biztosít.   Jellemzők: - Vízálló tinta - Alumínium test - Szinte bármilyen felületre ír - Gyorsan száradó, tartós - Környezetbarát nem tartalmaz xilolt - Biztonságos, szellőztetett fúvóka biztosítja a használat biztonságát - Kerek hegy: 2,2 - 2,8 mm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-lakkmarker-2-8mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79419", "title": "Mancs őrjárat: Chase 9cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-chase-9cm-es-pluss-figura.webp", "desc": "A Mancs őrjárat mesefilm rajongóinak remek ajándék lehet ez a plöss Chase figura, aki természetesen a szokásos kék egyenruhájában virít, és mindig készen áll arra, hogy másoknak segítsen, legyen az a Kaland-öbölben, vagy bárhol a világon. A Mancs őrjárat legnépszerűbb szereplői most nagyjából kilenc centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Chase figura - Puha plüss anyagból - Mérete kb 9cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-9cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79617", "title": "ICO: BENSIA Pöttyös grafitceruza radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-dots-grafitceruza-radirral.webp", "desc": "Ez a grafitceruza kicsit megtévesztő lehet, hiszen gyönyörű élénk színű lakkozás miatt többen azt hihetik, hogy egy színes hegyet rajt, pedig a közepes keménységű grafithegy remekül használható rajzoláshoz és jegyzeteléshez. A Bensia grafitceruzák kiváló minőségű grafitheggyel rendelkeznek, amit a kör keresztmetszetű fahéj ölel körbe, a díszítéséről élénk színű, mintás lakkozás gondoskodik. A ceruza végén lehelyezett radír mindig kéznél lesz, amikor szükség van rá, és a segítségével nyom nélkül javíthatjuk a hibánkat. Az ár egyetlen csomagra vonatkozik, amit bármelyik változatban tudunk szállítani. A választásodat a megrendelés során a megjegyzésben jelezheted felénk.  Jellemzők: - Bensia grafitceruza - Pöttyös mintával - Radírvéggel - Többféle változatban", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-pottyos-grafitceruza-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80022", "title": "Jégvarázs 2 Twirlabouts Oaken 2 az 1-ben szánkóval - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-twirlabouts-oaken-szankoval.webp", "desc": "A Jégvarázs mesefilm a legsikeresebb Disney mesék között van számon tartva, így nem csoda, hogy egy második rész is készült hozzá. Ebben a cosmagban a már első meséből ismert Oaken figura található és egy különleges szánkó, amit könnyen egy eladó pulttá lehet alakítani. A Jégvarázs 2 Twirlabouts termékek a népszerű mese alapján részletgazdag kidolgozással készült a mesében látott színekben, így ideális választás a gyerekek számára, hogy felidézzék a mese legjobb jeleneteit vagy új kalandokat játszanak el velük.  Jellemzők: - Jégvarázs 2 mese alapján - Oaken figurával - 2 az 1-ben szánkóval - Három meglepetés kiegészítővel", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-twirlabouts-oaken-2-az-1-ben-szankoval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80046", "title": "St.Right Háromszögletű színes ceruza 12db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/stright-haromszogletu-szines-ceruza-szett-12db-os-hegyezovel.webp", "desc": "Ez a színes ceruza készlet remek választás a gyerekek tolltartójába épp úgy, mint otthoni használatra, hiszen a csomag tizenkét élénk színű ceruzát tartalmaz. A ceruzák háromszögletű kialakítása nem csak kényelemes fogást eredményez, hanem elősegíti az írószerek helyes tartását is. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - Háromszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 12 darabos csomag - Ceruzahegyezővel - Arany és ezüst színek", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-haromszogletu-szines-ceruza-12db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80104", "title": "St.Right Moro tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/stright-moro-tornazsak.webp", "desc": "Ha egy vagány kis srácnak keresel megfelelő sportzsákot, amit tornaórákhoz és az edzésekhez is tudnak használni, akkor ez a katonai terepmintás darab remek választás, és garantáltan a gyerekek kedvence lesz. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.   Jellemzők: - St.Right megjelenés - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moro-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80539", "title": "Ragassz hercegnőket! - Csipkerózsika matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/ragassz-hercegnoket-csipkerozsika.webp", "desc": "Ebből a különleges mesekönyvből a gyerekek megismerhetik a hosszú álomba szenderülő Csipkerózsika történetét, de a mese mellett további feladat is hárul a gyerekekre, amivel a mese illusztrációit egészíthetik ki. Ragassz hercegnőket! matricás albumok a mesék birodalmába repítik kis olvasóikat, akiknek a történetek mellett a matricák megtalálása és beillesztése is remek szórakozást ígér. Az elkészült füzet pedig megőrzi ezeket a klasszikus történeteket, így minden egyes olvasáskor újra és újra kellemes együtt töltött perceket biztosít az egész családnak.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 21 x 27 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragassz-hercegnoket-csipkerozsika-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80540", "title": "Ragassz hercegnőket! - Hamupipőke matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/ragassz-hercegnoket-hamupipoke.webp", "desc": "Hamupipőke tanulságos meséje már önmagában egy remek választás a gyerekek számára, azonban ez a füzet nem csak a mesével ajándékozza meg a hallgatóságot, hanem egy is feladat elé is állítja őket. Ragassz hercegnőket! matricás albumok a mesék birodalmába repítik kis olvasóikat, akiknek a történetek mellett a matricák megtalálása és beillesztése is remek szórakozást ígér. Az elkészült füzet pedig megőrzi ezeket a klasszikus történeteket, így minden egyes olvasáskor újra és újra kellemes együtt töltött perceket biztosít az egész családnak.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 21 x 27 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragassz-hercegnoket-hamupipoke-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80594", "title": "Ars Una: Cataline Estrada trópusi gumis füzetbox A/5-es", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-tropusi-fuzetbox-a5.webp", "desc": "Az Cataline Estrada minták már önmagukban is nagyon mutatósak, különösen ez a trópusi madarakkal és növényekkel díszített darab. A füzetbox a harmonikus színeivel és a mandala szerű mintájával pont olyan mutatós, mint amilyen hasznos, így a gyerekek örömmel fogják majd használni. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 16 x 22 x 5,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cataline-estrada-tropusi-gumis-fuzetbox-a-5-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81605", "title": "RC Távirányítós üzemanyagszállító kamion 1/48 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-uzemanyagszallito-kamion-1-48-27mhz.webp", "desc": "Ha a gyerekek rajonganak az üzemanyagszállító kamionokért, akkor ez a fantasztikus távirányítós teherkocsi lesz a tökéletes választás a számukra. Az 1/48 méretarányú modell valósághű kidolgozású és vagány matricákat tartalmaz. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Távirányítós jármű - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - Kiváló minőség - Az elemek külön kaphatóak", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-uzemanyagszallito-kamion-1-48-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81668", "title": "Szőkehajú baba cumisüveggel, kiegészítőkkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm517747-baba-hnaggal-cumisuveggel-es-kiegeszitokkel.webp", "desc": "Egy imádnivaló baba lehet gyermeked új barátja, akivel rengeteg kalandban lesz majd részük, valamint sok új dolgot tanulhat meg általa. A baba hosszú szőke hajat kapott, rózsaszín ruhával, mely nagyon jól mutat rajta, és különböző kiegészítők is érkeznek vele. Ilyenek például a cumisüveg, a cumi és egy törlőkendő szett, melyek mind a róla való gondoskodáshoz szükségesek. A baba hasát benyomva még hangot is ad, melyekkel gyermekedet empátiára tanítja és gondoskodásra készteti, hiszen ha sírni kezd, meg kell őt nyugtatni vagy épp etetni. Kiváló minőségének köszönhetően sokáig lehet majd használatban.   Jellemzők: - baba kiegészítőkkel - cumival és cumisüveggel - 12 féle hanggal - rózsaszín szettben - kiváló minőség - csomagolás mérete: 33x11,5x19cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszokehaju-baba-cumisuveggel-kiegeszitokkel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81718", "title": "Billencses teherautó modell sárga színben 27cm-es", "img": "https://www.jatekshop.eu/upload_files/products/billencses-kamion-sarga-szinben-27cm-es.webp", "desc": "A billencses teherkocsik gyakorta fordul meg az építkezéseken, mivel számtalan különleges terhet el tud szállítani a tágas platójában, akárcsak ez a tetszetős kis játék verzió. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Strapabíró, minőségi kialakítást Mérete: kb. 27Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbillencses-teherauto-modell-sarga-szinben-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81654", "title": "Pull Back Prémium hátrahúzható Camaro játékautó nyitható ajtókkal 1/24 többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzhato-sportauto-camaro-tobbfele-szinben-1-24es-meretarany-6104.webp", "desc": "Egy részletgazdag kidolgozottsággal és további extrákkal rendelkező fémből és prémium minőségű műanyagból készült Camaro sportautó modellt szerezhetsz be gyermeked számára, amely Pull Back kialakítással rendelkezik és hatra húzás után saját meghajtásából adódóan a lendületet kihasználva haladhat a számára kialakított pályaszakaszon. A sportautó nyitható ajtókkal és szintén felnyitható motorház tetővel rendelkezik. A kocsi külseje és belseje egyaránt a megszólalásig hasonlít az eredeti sportautóhoz, 1/24-es méretének köszönhetően pedig akár egy gyűjtemény ékes darabjaként is megállja a helyét.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Pull Back hátra húzható Camaro sportautó - Részletgazdag kidolgozottság - Nyitható ajtók és motortér - Anyaga: Fém, műanyag - Méret: 1/24 méretarány - Ajánlott: 3 éves kortól", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpull-back-premium-hatrahuzhato-camaro-jatekauto-nyithato-ajtokkal-1-24-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82568", "title": "Icy plüss jegesmedve 30cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w686177.webp", "desc": "Icy számára igazán szép az élet! Minden nap fitness, jóga, majd egy nagy adag fagylalt. De Icy okos medve, így tudja, hogy semmit sem lehet túlzásba vinni. A torokfájást a jegesmedvéknek is komolyan kell vennie. De neki erős akarata van. Képes napi néhány ttucat kilóra korlátozni a fagylaltfogyasztását, így nem csoda, hogy a „Nemzetközi fagylaltszakértő” címet viseli. Icy a hideg Alaszkából származik. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 30cm Anyaga: puha plüss", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ficy-pluss-jegesmedve-30cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82210", "title": "Workshop Deluxe barkács szerszámok játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkm487660.webp", "desc": "Ezek a nagyszerű barkácsszerszámok egészen biztos, hogy remekül meg fogja mozgatni a gyerekek fantáziáját és persze az izmait is, hiszen a csomagban minden megtalálható, ami egy műhelyben is szokott, a fogótól, a kalapácson át egészen a csavarhúzóig. A barkácsolós játékok remek választásnak minősülnek a gyerekek számára, hiszen a segítségükkel a gyerekek egyrészt megismerkedhetnek a különféle szerszámokkal és azok használatával, másrészt kiválóan fejleszti az adott szerszámhoz szükséges szem-kéz koordinációját és a finom motorikus készségeiket.  Jellemzők: - Barkácskészlet - Különféle szerszámokkal - Anyaga: műanyag", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworkshop-deluxe-barkacs-szerszamok-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82232", "title": "Service Team: Tűzoltó jármű 15cm háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/service-team-tuzolto-jarmu.webp", "desc": "A tűzoltóság kötelékébe tartozó autók a kicsiket és a nagyokat egyaránt lenyűgözi, különösen amikor szirénázva, teljes gázzal robognak a riasztás helyszínére. Biztos, hogy minden gyerek örömmel veszi, ha egy ilyen vagány kocsival bővül a gyűjteménye, legyen szó a létrás kocsiról, a műszaki mentőjárműről vagy az emelőkosaras kocsiról. A több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes piros festés is dukál, akárcsak az igazi járművek esetében megfigyelhető.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Service Team járművek - Létrás kocsi, műszaki mentő vagy emelőkosaras autó - Részletgazdag kidolgozás - Szabadonfutó kerekek - Anyaga: műanyag", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fservice-team-tuzolto-jarmu-15cm-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82738", "title": "Zöldséges játékszett hanggal és fénnyel 28db-os", "img": "https://www.jatekshop.eu/upload_files/products/zoldseges-jatekszett-funkciokkal.webp", "desc": "Ez a nagyszerű zöldséges játékszett remek választás azoknak a gyerekeknek akik szeretnek boltosat vagy eladósat játszani, hiszen a segítségével egyetlen szempillantás alatt zöldséges standdá lehet varázsolni a gyerekszobát. A készletben természetesen minden megvan ami csak kell a kínálópolctól kezdve a megannyi különleges zöldségig a dinnyétől az eperig. A készlet teremészetesen különleges kiegészítőket is tartalmaz, mint a turmixgép, a vágódeszka, vagy a bögre. A játékban található elektronika fénnyel és hanggal varázsolja még szórakoztatóbbá a játékot a gyerekek számára.  Jellemzők: - Zöldséges játékszett - Fénnyel és hanggal - Zöldségekkel - Kiegészítőkkel - Anyaga: műanyag", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoldseges-jatekszett-hanggal-es-fennyel-28db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83325", "title": "Mickey egér számok puzzle 15db-os", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-szamos-puzzle.webp", "desc": "Ez a puzzle a legkisebbeknek készült, így akár három éves korban is tehetnek vele egy próbát a gyerekek, és biztosak vagyunk abban, hogy a Mickey egeres mintának köszönhetően örömmel fognak játszani vele. A szórakozás mellett ez a puzzle nem csak különféle készségeiket fejleszti, hanem a számokkal is megbarátkozhatnak általa. A Luna puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  Jellemzők: - Mickey egér minta - Számos puzzle - 15 darabos", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-szamok-puzzle-15db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83129", "title": "Green Grass erdei állatok óriás méretű exkluzív ajándéktáska 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/38386-cardex-diszzacsko-allatos-green-grass.webp", "desc": "A jól ismert Cardex cég egy új kollekciójából szerezhetsz be most egy ajándéktáskát, mely nem más mint a Green Grass. A kollekció lényege, hogy környezetbarát módon készül, alapanyaga pedig nem más mint a fű, így teljesen környezetbarát. Megjelenése is igazán megnyerő, hiszen pasztell színeket kapott, erdei állatokkal, melyek nagyon aranyos megjelenést kölcsönöznek neki. A táska méretének köszönhetően kényelmesen elfér majd benne az ajándékod, valamint strapabíró anyagból készült és még egy pár fogót is kapott, aminél fogva könnyedén lehet hordozni is azt. Nem csak születésnapra, de más alkalmakra is kiváló választás lehet. Keresd kínálatunkban az ajándékot is.  Jellemzők: - Ajándéktáska - Színes megjelenés - mérete: 33x15x44cm - fogantyúval - kiváló minőség", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-erdei-allatok-orias-meretu-exkluziv-ajandektaska-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}