{"items": [{"id": "J79719", "title": "Szeretettel üdvözöl: Bálna mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/szeretettel-udvozol-balna-mesekonyv.webp", "desc": "Mióta utolsó tanítványa, Pingvin visszatért tanítani a Pingvin-szigetre, Bálna professzor rettentő magányos. Egyre csak várja a választ a levelekre, amiket Pelikánnal küldött a látóhatáron túlra. Egy napon végre levelet kap – méghozzá egy magányos kisbálnától! Tarts Bálna professzorral ezen a megható, vicces, kalandokkal teli úton, ahol még egy olimpia megrendezése sem lehetetlen feladat! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Kategória: mesekönyv - Oldalak száma: 104 - Kötés: kemény fedeles - Méret: 140x200mm  A TERMÉK NYELVE: MAGYAR", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeretettel-udvozol-balna-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79849", "title": "ICO: Student Art sima füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-art-sima-fuzet-a4-485.webp", "desc": "A sima füzeteket első sorban az olyan órákon szeretik használni, ahol a jegyzetelés mellett a különféle rajzok és szerkesztések is nagy hangsúlyt kapnak, így első sorban az idősebb diákoknak lesz rá szükség, éppen ezért ez a visszafogott Student füzet remek választás lehet a számukra. Az elegáns élénk alapszínű füzet négy színváltozattal ellátott, visszafogott mintával beszerezhető füzet praktikus választás, hiszen az különféle tantárgyakhoz igény szerint eltérő színűt lehet választani a könnyebb felismerhetőségért.  A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Fűzött füzet - Terjedelme: 32 lapos - Mérete: megnövelt A/4-es méret - Sima lapok - Négy változatban", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-art-sima-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79851", "title": "ICO: Student Art Spirál sima füzet A/4 70 lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-art-sima-spiralfuzet-a4-515.webp", "desc": "Készülj a tanévre a gyermeked számára egy stílusos füzettel, melyet több színben is beszerezhetsz a tanuláshoz! A sima, vonalazás nélküli lapokkal ellátott iskolai füzet remekül használható jegyzeteléshez vagy akár matematika órán szerkesztéshez is, így a gyerekek számára is hasznos kiegészítő lesz. A négy különböző színnel más-más tantárgyakat jelölhetsz, így annak külseje árulkodó lesz a tantárgyat illetően is. A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Terjedelme: 70 lapos - Mérete: A/4-es méret - Spirálozott kialakítás - Sima lapok - Art design - 4 színváltozatban", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-art-spiral-sima-fuzet-a-4-70-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80025", "title": "Jégvarázs 2 Twirlabouts Honeymaren 2 az 1-ben szánkóval - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-twirlabouts-honeymaren-szankoval.webp", "desc": "A kislányok most megszerezhetik a Jégvarázs meséből ismert Honeymaren-t egy varázslatos szánkóval. Honeymaren a Northuldra-törzs tagja, egy merész és bátor nő, aki békét akar hozni az Elvarázsolt Erdőbe, így nem csoda, hogy az egyik legnépszerűbb karakter. A Jégvarázs 2 Twirlabouts termékek a népszerű mese alapján részletgazdag kidolgozással készült a mesében látott színekben, így ideális választás a gyerekek számára, hogy felidézzék a mese legjobb jeleneteit vagy új kalandokat játszanak el velük.  Jellemzők: - Jégvarázs 2 mese alapján - Honeymaren figurával - 2 az 1-ben szánkóval - Három meglepetés kiegészítővel", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-twirlabouts-honeymaren-2-az-1-ben-szankoval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79976", "title": "The Littlies: Kosárlabda 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/kosarlabda-pufi-matrica-szett-10x22cm-es-iven.webp", "desc": "A kosárlabda rajongók biztosan szívesen dekorálják majd kiegészítőiket ezzel a fantasztikus matrica szettel, melynek egyes elemein a sportág ikonikus mozdulatai és grafikái tűnnek fel. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-kosarlabda-3d-pufi-matrica-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80362", "title": "Nebulo: Spirálos famentes vázlatfüzet B4 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/p-vfm-b4-1.webp", "desc": "Ez a Nebulo vázlatfüzet minden művész és kreatív beállítottságú ember táskájában elfér, hiszen a segítségével bármikor is érkezik az ihlet, máris elő lehet kapni a füzetet és festhetünk vagy rajzolhatunk bele. A Nebulo B4-es méretű vázlatfüzete harminckét darab, százhúsz grammos, famentes lapot tartalmaz, aminek egy vastag, hatszáz grammos karton hátlap ad kellő merevséget, így rajzolás közben remekül lehet használni asztalon épp úgy mint a combunkra fektetve.  Jellemzők: - Nebulo vázlatfüzet - B4-es méret - 32 lapos - 120 grammos lapok", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-spiralos-famentes-vazlatfuzet-b4-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80470", "title": "Stabilo: Swing Cool szövegkiemelő pasztell korall", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-pasztell-korall-szovegkiemelo.webp", "desc": "A szövegkiemelő filceknek az iskolában épp olyan hasznos szerepük van, mint egy irodában, hiszen mindkét helyen jól jön, amikor egy nagyobb szövegből ki tudjuk emelni a lényeget, hogy a későbbiekben arra tudjunk nagyobb hangsúlyt fektetni. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: Pasztell korall - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-pasztell-korall.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80482", "title": "Stabilo: Pen 68 Brush ARTY ecsetfilc készlet 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-arty-ecsetfilc-18db-os.webp", "desc": "Az ecsetfilcek a különleges hegyükkel a gyerekek kifestőihez épp olyan remek választás, mint a kalligráf alkotásokhoz és dekorációk elkészítéséhez, különösen, hogy ebben a csomagban tizennyolc különféle szín található meg. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - 18 db-os készlet - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-arty-ecsetfilc-keszlet-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80484", "title": "Stabilo: GREEN BOSS szövegkiemelő pasztell türkiz", "img": "https://www.jatekshop.eu/upload_files/products/green-boss-szovegkiemelo-pasztell-turkiz.webp", "desc": "Ennek a pasztell színű szövegkiemelőnek a segítségével a gyerekek megkönnyíthetik a tanulást a felnőttek pedig megjelölhetik a számukra fontos információkat egy dokumentumban, ráadásul a kihúzott szöveg még fénymásolást követően is olvasható marad. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az Anti-Dry-Out technológiának köszönhetően a szövegkiemelő akár négy órán át is kupak nélkül hagyható. Ráadásul a műanyag részek gyártásához a Stabilo 83%-ben újrahasznosított agyagokat használnak fel, így a környezetvédelemhez is hozzájárulhatunk a tudatos vásárlásunkkal.  Jellemzők: - Stabilo BOSS szövegkiemelő - Élénk pasztell szín - Kiváló minőség - Anti-Dry-Out kiszáradásgátló technológia - Újrahasznosított anyagok", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-pasztell-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80486", "title": "Stabilo: GREEN BOSS szövegkiemelő pasztell pink", "img": "https://www.jatekshop.eu/upload_files/products/green-boss-szovegkiemelo-pasztell-pink.webp", "desc": "Természetesen a szövegkiemelő filceket első sorban arra lehet használni, hogy egy nagyobb szövegmennyiségből kiemeljük a lényegesebb részeket, ugyanakkor egy ilyen mutatós pasztell pink szín dekorációk elkészítésére is alkalmas. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az Anti-Dry-Out technológiának köszönhetően a szövegkiemelő akár négy órán át is kupak nélkül hagyható. Ráadásul a műanyag részek gyártásához a Stabilo 83%-ben újrahasznosított agyagokat használnak fel, így a környezetvédelemhez is hozzájárulhatunk a tudatos vásárlásunkkal.  Jellemzők: - Stabilo BOSS szövegkiemelő - Élénk pasztell szín - Kiváló minőség - Anti-Dry-Out kiszáradásgátló technológia - Újrahasznosított anyagok", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-pasztell-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80542", "title": "Unikornisos bébimedence 127x102x69cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-bebimedence-127x102x69cm-intex.webp", "desc": "Látványos eleme lesz a kertnek ez az unikornisos bébimedence, melynek kialakítása a gyerekek számára igazán szemet gyönyörködtető lesz. A fehér színű, felfújhatós medence kifejezetten a legkisebbek számára készült, így alacsony peremmel rendelkezik, szivárványos napellenzővel ellátott, valamint a kis medence alja is felfújható, hogy puha talajon élvezhessék a kicsik a frissítő vizet. A mosolygós, színes unikornis fej azonnal játékra invitálja a gyerekeket, akik így vidám pancsolásban vehetnek részt.  Jellemzők: - Unikornis bébimedence - Szivárványos napellenző résszel - Felfújható aljú medence - Látványos unikornis formával - Kifejezetten a legkisebbek számára - Strapabíró anyagból - Mérete: 127x102x69cm  A termék kizárólag szülői felügyelet mellett használható!", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-bebimedence-127x102x69cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80746", "title": "Ars Una: Catalina Estrada madaras extra kapcsos sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-madaras-extra-kapcsos-sima-fuzet-a5.webp", "desc": "A sima lapos füzetekre általában azokon a tanórákon van szükség, ahol a rajzolásé a főszerep, és éppen ezért akár a kisebb gyerekek számára is nagyszerű választás lehet ez a madaras mintával díszített Catalina Estrada füzet. A füzet A/5-es méretet kapott, összesen negyven sima lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Sima füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-madaras-extra-kapcsos-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80875", "title": "Hercegnős puzzle 42db-os", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-puzzle-42db-os.webp", "desc": "Ezzel a hercegnős puzzle-lel a kislányok már egész kis korban megismerkedhetnek a kirakós játékok kihívásával és a szórakoztató játékmenetével, aminek a végén, egy hercegnős kép kerülhet a gyerekszoba falára. Azonban ahhoz, hogy a gyerekek megcsodálhassák ezt a mókás képet, előbb össze kell illeszteniük az összes darabot, ami remekül fejleszti a gyerekek türelmét, a figyelmét és persze a finom motorikus készségeiket is, azonban a kirakott kép garantáltan sikerélménnyel adományozza meg a gyerekeket.  Jellemzők: - Hercegnős puzzle - 42db-os csomag - Mérete 42x42cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-puzzle-42db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81104", "title": "Ars Una: Sötét szürke BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0685.webp", "desc": "Ebben a nagyszerű kulacsban a gyerekek több mint fél liternyit vihetnek magukkal a kedvenc italukból akár a suliba, akár egy edzésre, így biztosak lehetünk abban, hogy megfelelő mennyiségű folyadékot fogyaszt a nap során. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-sotet-szurke-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81069", "title": "Ars Una: Jardinette sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/jardinette-sima-fuzet-a5.webp", "desc": "A Jardinette füzetek egészen biztos, hogy nagy sikert aratnak majd a kislányok körében, hiszen a csajos alapszínét apró virágok díszítik, így a tanszerek egyik legszebb darabja lehet. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkát lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jardinette-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81396", "title": "Must: Girl három rekeszes lekerekített iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-girl-lekerekitett-hatizsak.webp", "desc": "Az iskolába járás sok gyereknek nem éppen szíve csücske, de egy jó iskolatáska azért sokat segíthet a dolgon, különösen ha igazán csajos színei vannak, és egy aranyos, szív alakú léggömböket tartó kislány minta igyekszik a gyerekek arcára is mosolyt csalni. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állítható vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. Végül, de nem utolsó sorban a táska erős, strapabíró anyagból készült, ami garancia arra, hogy a gyerekek több tanéven keresztül számíthatnak erre a hátizsákra.  Jellemzők: - Girl design - Három rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-girl-harom-rekeszes-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81694", "title": "Elegant Girl baba szett báli ruhában több változatban", "img": "https://www.jatekshop.eu/upload_files/products/elegant-girl-divat-babak-bali-ruhaban-tobb-valtozatban.webp", "desc": "Ez a varázslatosan szép szett egy egészen nagy babát tartalmaz, akin gyönyörű báli ruha van. A babák 29cm-esek, végtagjaik mozgathatóak és fejük forgatható. A hajuk fésülhető és öltöztethetőek is. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  A készlet tartalma: - Baba báli ruhában több változatban - Egyéb kiegészítők - Mozgatható végtagok Baba mérete: kb. 29Cm", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegant-girl-baba-szett-bali-ruhaban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81841", "title": "Rendőrségi járművek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-jarmuvek.webp", "desc": "A rendőrségi járművekről mindenkinek első sorban a járőrautók jutnak eszébe, azonban a rendfenntartó erők járműflottája sokkal többfajta járgányból tevődik össze, és most itt a nagyszerű lehetőség, hogy a gyerekek jármű parkja is egyedi modellekkel gyarapodjon. A vízágyúval felszerelt járgánynak tömegoszlatáskor lehet haszna, a létrás- kosaras járműnek mentés közben, míg a darus kocsinak műszaki mentés esetén juthat szerep. A járművek a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Rendőrségi járművek - Részletgazdag kidolgozással - Többféle változatban - Mérete kb 15cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-jarmuvek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81964", "title": "Színes fa formaillesztő puzzle számokkal 1-20ig 23db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/fa-szines-formailleszto-puzzle-szamokkal-1-20ig-2394.webp", "desc": "1-20ig ismerheti meg gyermeked játékos formában a számokat és az alapvető matematikai műveleteket, hiszen a fából készült formaillesztő puzzle segítségével játékosan fejlesztheti a készségeit, legyen szó a színek felismeréséről, a számokról vagy a műveletekről egyaránt. A formaillesztő puzzle kirakóst akár már három éves kortól használatba veheti és az illesztőtábla segítségével a finom-motoros készségeit és logikáját is fejlesztheti azzal, hogy a megfelelő helyre párosítja a számokat.  Jellemzők: - Színes fa formaillesztő puzzle számokkal - Matematikai műveleti jelekkel - Színes fa anyag - 23db-os szett - Illesztőtáblán - Ajánlott: 3 éves kortól", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-puzzle-szamokkal-1-20ig-23db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82130", "title": "Hot Wheels: See Me Rollin kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/see-me-rollin.webp", "desc": "A Hot Wheels csapata képes a legmerészebb ötleteket is megvalósítani, amire remek példa a See Me Rollin névre keresztelt kisautó, ami ugyan első ránézésre egy mókás piros kis járgánynak tűnik, de a társasjátékok szerelmesei is lecserélhetik a dobókockákat ezzel a kocsival, mivel elég csak meglökni, és a tetején bepillantva megnézhetjük a  dobás  eredményét. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Méretaránya: 1/64", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-see-me-rollin-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}