{"items": [{"id": "J22224", "title": "ICO: Penac mechanikus ceruza kék színben", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Penac-mechanikus-ceruza-kek-szinben.jpg", "desc": "Japán gyártmányú automatikus hegyadagolású, visszasüllyeszthető irónbél kivezetővel rendelkező ceruzád nyomógombja levehető, így itt feltöltheted a grafit heggyel. Gyakorold az írást vagy oldj meg matematika feladatokat a mechanikus ceruzáddal! Kiválóan használható gyerekek és felnőttek számára is alkalmas grafit mechanikus ceruza, melynek utántöltése is egyszerű.   Jellemzői: - Mechanikus ceruza (Japán minőség) - vonalvastagság: 0,5mm - kényelmes fogású ceruza gumírozott testtel - Anyaga: fém/műanyag/gumi", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-mechanikus-ceruza-kek-szinben-40972.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29268", "title": "The Ghost Squadronuzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/the-ghost-squadron-uzsonnas-doboz.webp", "desc": "Fekete alapszínű uzsonnás dobozodon űrbéli akciójelenet elevenedik meg, mely tetszetős minta lesz a suliban is! A fiúk számára készült uzsonnás doboz egyszerűen zárható és nyitható, strapabíró anyagának köszönhetően a benne elhelyezett étel biztosan egyben is marad. Hordozd akár iskolatáskában is, a mutatós kiegészítő segítségedre lesz az uzsonnád szállításában.  Jellemzők: - Könnyen zárható - Fagyasztóba tehető - Iskolai, óvodai használatra ideális - Mérete: 16x7x10,5cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-ghost-squadronuzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29381", "title": "Ico: XXL rózsaszín textilfilc", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-rozsaszin-textilfilc.webp", "desc": "Sok lány kedvenc színe a rózsaszín. Azoknak, akik kellő kreativitással rendelkeznek és szeretik az élénk, lányos színt, a rózsaszín textilfilc tökéletes választás lesz. Díszítsd ki egyszerű felsődet egy vidám rajzzal, vagy felirattal, illetve készíts szeretteidnek egyedi ajándékot! Nem csak a ruházatodat, hanem egyszerű táskádat is egy csapásra feldobhatod.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-rozsaszin-textilfilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28583", "title": "Minnie Egeres party színes lufik 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-leggomb-8db-os-szett.webp", "desc": "Ha igazán különlegessé és emlékezetessé szeretnéd tenni a partyt, akkor mindenek előtt kezdd a dekorációval! Most itt a lehetőség, hogy a szobát látványos, színes léggömbökkel díszítsd fel, melyeken kedvenc kisegered, Minnie látható. A minőségi léggömböket héliummal és levegővel is feltöltheted, hogy aztán csodás díszei legyenek a lakásnak. A szett 8db léggömböt tartalmaz. Webáruházunkban még több Minnie Egeres party kiegészítőt találsz, válogass kedvedre!   A csomag tartalma: - 8db színes léggömb, Minnie Egér mintával  Mérete: 28cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-party-szines-lufik-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29319", "title": "ICO: Progresso grafit ceruza 8911/6B 12db Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/progresso-grafitceruza-12db-2.webp", "desc": "Koh-i-Noor Hardtmuth, a Magyarországon is ismert, ceruzák, tollak, és művészeti kellékek gyártója. A Koh-I-Noor ceruzák immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek. A Progresso grafitceruzák kimondottan művészi alkotásra, rajzolásra lettek kialakítva. A Koh-I-Noor féle finomsági skála 10H-tól 8B-ig terjed, a 6B-s grafitceruza közepesen puhának minősül, így satírozásra, árnyékolásra alkalmas. A készlet 12db 6B puhaságú grafitceruzát tartalmaz. Famentes kialakításának köszönhetően a ceruza tömör grafitból áll lakkozott felülettel ellátva.  Jellemzők:  - 12db 8911/6B Progresso grafitceruza - famentes - kiválóan hegyezhető", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-grafit-ceruza-8911-6b-12db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29320", "title": "ICO: Progresso grafit ceruza 8911/4B 12db Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/progresso-grafitceruza-12db-2.webp", "desc": "A Koh-I-Noor ceruzák immáron 120 éve magas minőségben készülnek. A Progresso grafitceruzák kimondottan művészi alkotásra, rajzolásra lettek kialakítva. A Koh-I-Noor féle finomsági skála 10H-tól 8B-ig terjed, a 4B-s grafitceruza közepesen puhának minősül, így satírozásra, árnyékolásra alkalmas. Famentes kialakításának köszönhetően a ceruza tömör grafitból áll lakkozott felülettel ellátva. A készlet 12db 4B puhaságú grafitceruzát tartalmaz.  Jellemzők:  - 12db 8911/4B Progresso grafitceruza - famentes - kiválóan hegyezhető", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-grafit-ceruza-8911-4b-12db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30080", "title": "Jumbo Grip grafit ceruza B kék - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-grip-grafit-ceruza-b-kek-faber-castell.webp", "desc": "Írás tanuláshoz, és rajzoláshoz is egyaránt kiváló választás a Faber-Castell Jumbo Grip ceruzája, ami nem csak kényelmes, hanem minőségét tekintve is kimagasló. A Faber-Castell Jumbo Grip ceruzája Németországban a legkelendőbb írószer különösen a kisiskolások körében, hiszen a vaskosabb kialakítás, a háromszögletű forma, és a csúszásgátló bütykök mind a kényelmes és stabil fogás érdekét szolgálják a kicsik számára. A kényelmes kialakítás mellé egy B keménységű hegy tartozik ami elég puha ahhoz, hogy ne kelljen nagyon rányomni a ceruzát a jó láthatóság érdekében, illetve a hibák kiradírozása is könnyebb.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Kialakított hely a név részére - Keménység: B", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-grip-grafit-ceruza-b-kek-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30829", "title": "Training röplabda 5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/mondo-13135-labda-ketfele.webp", "desc": "Válaszd ki a kétféle színösszeállítás közül azt a röplabdát, amelyik neked a leginkább tetszik és indulj egy hatalmas mérkőzésre a forró nyári hőségben akár otthon a kertben, akár a tengerparton játszva. A röplabda szabályai rendkívül egyszerűek, mindössze a háló fölött kell átjuttatni a labdát úgy, hogy az ne érintse a földet. Az a játékos vagy csapat győz, aki ellenfelét többször hibára kényszeríti.  Az ár 1 db termékre vonatkozik, a kért változatot pedig a megjegyzés rovatban tudja kiválasztani.   Mérete: 5-ös labdaméret Anyaga: szintetikus bőr, gumi belsővel  A labda bármely időjárási körülmény esetén használható.", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftraining-roplabda-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31194", "title": "Carioca: Tita maxi színes ceruza 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/tita-6db-os-maxi-szines-ceruza-carioca.webp", "desc": "Rajzoláshoz és színezéshez is tökéletes választás a Maxi ceruza, hiszen ezeket a ceruzákat sokkal kényelmesebben lehet megfogni,  mint a vékonyabb társaikat, ráadásul a vastagabb hegynek köszönhetően a színezés is gyorsabban halad, ha az ember ilyen vastag hegyű ceruzát használ. Már csak egy színező füzet, vagy csak egy egyszerű fehér lapra van szükséged, és kezdődhet is az alkotói folyamat. A ceruzák négy milliméter vastag hegye pedig a lehető legtöbb pigment anyagot tartalmazza, így kiválóan fednek, és a különleges összetételüknek köszönhetően nehezebben is törnek.  Jellemzők: - 6 db színes ceruza - vastag, strapabíró hegy - könnyen hegyezhető", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-maxi-szines-ceruza-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31516", "title": "Faber-Castell: Grip '01 ceruza narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-ceruza-narancssarga.jpg", "desc": "A Colour Grip színes ceruza élénk, szuper színt biztosít számodra a színezéshez, akár egyszerű, akár művészibb hatású képeket készítenél. Utóbbihoz csak annyit kell tenned, hogy vízbe mártod a ceruzát, így pedig akvarell hatású képet alkothatsz egy perc alatt. Hogy miért válaszd a nagyszerű, élénk színű narancssárga ceruzát rajzaid elkészítéséhez? Csúszásmentes felülettel és törésállósággal látták el számodra az egyszerű használat érdekében.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-ceruza-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31561", "title": "Faber-Castell: Goldfaber grafit ceruza 4H", "img": "https://www.jatekshop.eu/upload_files/products/goldfaber-grafit-ceruza-4h.webp", "desc": "A Goldfaber ceruzák legkeményebb hegyű tagja a 4H jelzéssel ellátott darab, ami a nagy keménység mellett is tökéletes vonalat hagy, köszönhetően a kiváló őrlésű grafit felhasználásának. A Faber-Castell Goldfaber grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: 4H", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafit-ceruza-4h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31564", "title": "Faber-Castell: Junior színes ceruza 20db-os hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/junior-szines-ceruza-20db-os.webp", "desc": "Rajzoláshoz és színezéshez is egyaránt tökéletes ez a készlet, hiszen a húsz darab színes ceruza mindegyik az átlagosnál vastagabb hegyet kapott, ami a magas pigmentszámnak köszönhetően elképesztően élénk színeket eredményez a lapon. A különleges háromszög kialakítás kényelmes fogást eredményez, akkor sem a több órán keresztül használjuk. A mindig hegyes ceruzákról pedig a csomag részét képező hegyező gondoskodik. ceruzák A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 20 db színes ceruza - Hegyező - SV ragasztás a belső törések ellen", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-junior-szines-ceruza-20db-os-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31688", "title": "Faber-Castell: TK-Fine 9717 töltőceruza 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/tk-fine-9717-07mm-toltoceruza.webp", "desc": "Egy igazán elegáns és kényelmes töltőceruzával gazdagíthatod a tolltartódat ennek a Faber-Castell TK-Fine ceruzának a beszerzésével, ami 0,7mm hegye mindig szép és vékony vonalat garantál. A ceruza elegáns kialakításához egy kényelmes fogórész társul, így öröm vele az írás, ráadásul rendkívül praktikus is, hiszen a végén egy nagyon jó minőségű radír található, ami mindig kéznél lesz ha szükség van rá, ráadásul egy színkóddal ellátott kupak védi attól, hogy használaton kívül bepiszkolódjon. A TK-Fine ceruza hegye teljesen visszahúzható, így mindig védve lesz a fizikai károsodásoktól.  Jellemzők: - 1 db töltőceruza - A hegy mérete: 0,7 mm - Teljesen visszahúzható hegy - Radír", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-tk-fine-9717-toltoceruza-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31774", "title": "Ico: Radír nélküli grafitceruza B", "img": "https://www.jatekshop.eu/upload_files/products/ico-radir-nelkuli-grafitceruza-b.webp", "desc": "Ha olyan B keménységű grafitceruzát keresel, mely kiváló minőséget képvisel, így sokáig tudod majd használni az iskolában, akkor az Ico radír nélküli grafitceruzáját ajánljuk figyelmedbe. A termék nem csak íráshoz, hanem rajzórára is ideális, hiszen feketébben és puhábban fog, mint a HB-s grafitceruzák. A zöld színű, lakkozott ceruzatesttel rendelkező termék könnyedén, biztonsággal faragható, ceruzabele pedig nehezen törik.   A termék jellemzői:  - Kiváló minőség - B keménység - Zöld színű- lakkozott ceruzatest", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-radir-nelkuli-grafitceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32567", "title": "Tekerhető bébi labda két féle színben", "img": "https://www.jatekshop.eu/upload_files/products/tekerheto-bebi-labda-tobb-fele-szinben.webp", "desc": "Ez a különleges labda nagyszerű játék a kicsi gyerekek számára hiszen a labda úgy lett kialakítva, hogy a kis kezeivel könnyedén fogást találjon rajta, így bármikor könnyen meg tudja markolni. A játék az élénk színével könnyedén felkelti a gyerekek figyelmét, és az által, hogy a két fél eltekerhető, biztosak lehetünk abban, hogy a kicsiket hosszasan lefoglalja a játék tanulmányozása. A körülbelül tíz centiméter átmérőjű labda fejleszti a gyerekek finom-motorikus készségeit és a színfelismerését. Az ár egyetlen termékre vonatkozik, amit a választott színeben tudunk küldeni.", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftekerheto-bebi-labda-ket-fele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32671", "title": "Playgo: Mozaik készlet A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/mozaik-keszlet-a4-es-meretben.webp", "desc": "Alkoss különleges képeket ennek a nagyszerű játéknak a segítségével, ami egy fehér lyukakkal teleszórt táblából és megannyi színes kis gyöngyből áll. A készletben egy lyukakkal teli fehér tábla található, és több mint ezernyolcszáz színes gyöngy, amelyek a táblán lévő lyukakba illenek. A játék részeként egy kis pálca segítségével a gyerekek a színes gyöngyöket a lyukakba illeszthetik, így a táblán különféle színes képeket alkothatnak. Ha pedig új ötlet van, akkor csak meg kell fordítania  táblát, hogy a gyöngyök kipotyogjanak, és máris neki lehet az új alkotáshoz kezdeni.  Jellemzők: - A/4 méret - kb 1800 színes gyöngy - Fejleszti a kreativitást - Fejleszti a finom-motorikus készségeket", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-mozaik-keszlet-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35487", "title": "Ground Control gördeszka több mintával - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/ground-control-gordeszka.webp", "desc": "Itt a nagyszerű lehetőség, hogy megmutasd mindenkinek, hogy milyen vagány trükköket tudsz ezzel a szuper gördeszkával. A mintás gördeszkával nem csak gurulhatsz a földön, hanem ha igazán ügyes vagy, különböző trükköket is bemutathatsz az ugrásoktól a csúszásokig. Elsőként a biztonságos használatot kell elsajátítanod, amely során remekül fejlődik majd állóképességed, egyensúlyérzéked és mozgáskoordinációd is. Légy Te a legjobb gördeszkás, de sose felejtsd el felvenni a védőfelszerelést!  Technikai jellemzők: - Mérete: 78x20cm - Kerekek mérete: 50x36mm - Csapágy: ABEC7 - Maximális terhelhetősége: 110kg  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fground-control-gordeszka-tobb-mintaval-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36109", "title": "Alumínium vázas roller fekete-kék színben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/alu-vazas-roller-fekete-kek-spartan-240302.webp", "desc": "A vagány fekete színre festett összecsukható rollerednek köszönhetően akár az iskolába is gyorsabban és kényelmesebben beérhetsz, hiszen egy mozdulattal összecsukhatod és a vastag vállpánt segítségével a válladra akaszthatod. A gyerekek számára kitűnő sporteszköz, mellyel biztonságosan közlekedhetnek, ugyanakkor mozgáskoordinációjukat és egyensúlyérzéküket is fejleszthetik egyszerre. A puha szivacs markolat kényelmes és biztonságos kormányzást tesz lehetővé amely ugyancsak egy mozdulattal kipattintható így kevesebb helyet foglal. Játssz sportolj vagy közlekedj strapabíró rollereddel, versenyezz barátaiddal és hirdessétek ki a rollerezés bajnokát.    Technikai adatok:  - Állítható kormánymagasság - Vállra akasztható pánt összecsukott állapotban - Kerékméret: 145x30 mm - Maximális terhelhetőség: 100 kg - ABEC 5 csapágy - Súly: 3,7 kg   A használati és összeszerelési útmutató itt tölthető le!", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faluminium-vazas-roller-fekete-kek-szinben-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36113", "title": "Jumbo II roller fekete-piros színben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-2-roller-fekete-szinben-229202.webp", "desc": "A roller fekete-piros színe és a fellépőn található nyomtatott áramkör grafika igazán vagány megjelenést garantál, nagy méretű első kerekének köszönhetően gördülékenyebb és stabilabban kormányozható használatot biztosít. Gyerekek számára kitűnő sporteszköz, mellyel biztonságosan közlekedhetnek, ugyanakkor mozgáskoordinációjukat és egyensúlyérzéküket is fejleszthetik egyszerre. Puha szivacs markolata kényelmes kormányzást biztosít, az alvázra szerelt kitámasztóval bárhol könnyedén leparkolhatod járgányod. Összecsukható kivitelének köszönhetően buszra, villamosra is könnyedén felszállhatsz, egy egyszerű mozdulattal csukd le a roller kormányát és a vastag vállpánt segítségével a válladra akaszthatod.    Technikai adatok:  - Állítható kormánymagasság: 82,5-105 cm - Vállra akasztható pánt összecsukott állapotban - Első kerékméret: 230 x 33 mm - Hátsó kerékméret: 180 x 30 mm - Maximális terhelhetőség: 100 kg - ABEC 7 csapágy - Alumínium váz - Súly: 4 kg   A használati és összeszerelési útmutató itt tölthető le!", "price": 39999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-ii-roller-fekete-piros-szinben-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36265", "title": "Mása és a Medve: Mása téli figura", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-masa-teli-figura.webp", "desc": "A szórakoztató mesében mindig újabb és újabb kalandok részesei lehetnek a gyerekek, hiszen Mása és a medve állandóan mókás kalandokba keverednek. A kis figurával a gyerekek újra átélhetik a  mese izgalmait, valamint egyedi történeteket is kitalálhatnak velük. A szerepjáték kiválóan fejleszti személyiségüket és hosszú időn át szórakoztatja is őket. A téli Mása figurával remek játékélmény vár rád, amelybe bevonhatod a többi, már meglévő figuráidat is!  Mérete: 6cm magas Anyaga: műanyag", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-masa-teli-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mása és a Medve figurák", "findora_main": "jatekok", "cat": "jatekok"}]}