{"items": [{"id": "J83513", "title": "Peppa malac meglepetés csomag", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-meglepetes-csomag.webp", "desc": "Válassz egy igazán szuper meglepetés csomagot a kisgyermeked számára, amelyben nem csak apró figurák lapulnak, hanem igazi játékok, amelyek a méltán népszerű Peppa malac figurákkal van díszítve, és négy különféle ajándékot is tartogat a gyerekek számára. A huszonkilencszer negyven centiméteres tasakban olyan, igazi meglepetések várnak a gyerekekre, mint egy frizbi, egy furulya, vagy különböző kerti és strand játékok. Egy ilyen tasak garantáltan meglepetést fog okozni, még annak is, aki adja, hiszen a tartalma teljesen ismeretlen mindenki számára. Az ár egyetlen tasakra vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Peppa malac design - Négy meglepetéssel - Minden tasakban más-más ajándék - A tasak mérete 29 x 40 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-meglepetes-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84134", "title": "Fisher-Price: Nőj velem 3 az 1-ben játszószőnyeg - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-noj-velem-3-az-1ben-jatszoszonyeg.webp", "desc": "A Fisher-Price Nőj velem 3 az 1-ben játszószőnyeg a megfelelő hely, ahol a kicsik eltölthetik a játékidejüket. Az újszülöttek 5 összekapcsolható aktivitási játékot érhetnek el, ütögethetnek és ragadhatnak meg, köztük egy tükröt, egy puha csörgős sünijátékot, egy BPA-mentes csigás rágcsálót, egy gyűrődő szivárványos játékot és egy zenélő és világító vidrát. A zenélő és világító vidra tizenöt percnyi zenét játszik, és lágyan világító fényt világít, hogy a vidra a szőnyegen vagy azon kívül is vidra-szerű szórakozást nyújtson! Ahogy a baba növekszik, vegye le a két ívét, hogy a nagy, kényelmes szőnyegen hasalhasson, így fel tudja nyomni magát, és megmozgathatja a nyak- és törzsizmokat. Ráadásul a tornaszoba nagy kontrasztú színei segíthetnek a baba legkorábbi vizuális fejlődésében.  Jellemzők: - Nőj velem 3 az 1-ben játszószőnyeg - Öt összekapcsolható játékkal - Zenélő és világító vidrával - Nagy méretű 75x75 cm-es játszószőnyeg - Kontrasztos minták - Mosógépben mosható", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-noj-velem-3-az-1-ben-jatszoszonyeg-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84214", "title": "Rubik kocka 3x3 kulcstartó - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kulcstarto-3x3-rubik-kocka-sm.webp", "desc": "A Rubik kockát aligha kell bemutatni, hiszen a mai napig az egyik legismertebb és legnépszerűbb logikai játék, aminek a kirakására évről-évre világversenyeket szerveznek. Ez a különleges Rubik kulcstartót, ami a jól ismert kocka kisebb változata, egyik sarokkockájában függővel látták el, amellyel bárhová felakasztható, így kulcstartóként vagy táskadíszként is funkcionálhat. A kocka elemei ugyanúgy forgathatók, mint a rendes kockának, azaz ugyanolyan kihívás kirakni is, de mindig kéznél lesz, így az unalmas órák egészen biztos, hogy sokkal kellemesebben fognak telni.  Jellemzők: - Klasszikus Rubik kocka - 3x3-as változat - Lánccal és kulcskarikával", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-kocka-3x3-kulcstarto-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84539", "title": "Pókember a hálóban 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-a-haloban-60db-os-puzzle-trefl-2.webp", "desc": "Pókember a Marvel szuperhősök csapatának legnépszerűbb tagja így ez a különleges kirakó biztosan elnyeri majd a gyerekek tetszését és a 60db-ból álló puzzle összerakása remek szórakozást nyújt a számukra. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 60db puzzle elem Mérete: 33x22cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-a-haloban-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85177", "title": "Colorboom Collection: Marbles puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39650-1.webp", "desc": "A Clementoni Colorboom Collection kirakósain a lélegzetelállító színek dominálnak, így elképesztő hatásuk van, és nem mellesleg szuper képek lehetnek belőlük bármelyik szoba falán. A Marbles kirakós csupán ezer darabból áll, azonban a megannyi színes golyót ábrázoló kép kirakása nem is olyan egyszerű, azonban aki sikerrel jár, méltán lehet büszke magára. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-marbles-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87352", "title": "Ars Una: Lovely Bloom Wild Rose extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142276.webp", "desc": "A Lovely Bloom Wild Rose füzet a kiváló minősége miatt biztos, hogy a gyerekek egyik kedvenc tanszere lesz, míg az apró virágokkal díszített borítója garancia arra, hogy a lányok tetszését is elnyeri. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-bloom-wild-rose-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87403", "title": "Dino World: Dinoszauruszok figura szett", "img": "https://www.jatekshop.eu/upload_files/products/mko411842-dino-figura-szett.webp", "desc": "Egy szuper szettet szerezhetsz be gyermekednek, aki ha rajong az állatokért vagy épp a dinoszauruszokért, remek választás lesz. A szettben ugyanis 12 db dinoszaurusz található, valamint dinoszaurusz tojások és egy pálmafa is, melyekkel a játék még izgalmasabb lehet. A dinoszauruszok részletes kialakítást kaptak, így élethűek, kínálatunkban pedig megtalálhatsz számos más figurát is, melyekkel kiegészítheted ezt a szettet és már kezdődhet is a játék.  Jellemzők: - Dinoszaurusz figura szett - részletes kidolgozás - kiváló minőség", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-dinoszauruszok-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88111", "title": "DC Comics: King Shark 10cm figura meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20131336-1.webp", "desc": "King Shark egyre több filmben tűnik fel, és egyre népszerűbb lesz a képregény rajongók körében, így ennek a figurának is egészen biztos, hogy hatalmas sikere lesz. A humanoid testalkatú, de cápa fejjel rendelkező szörny valójában egy félisten, így nem csoda, hogy emberfeletti erővel, állóképességgel, regenerációval és a víz alatti élet képességével rendelkezik. A figura a DC Comics képregények alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - DC Comics képregények alapján - King Shark figura - Három kiegészítővel - Mozgatható végtagokkal - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-king-shark-10cm-figura-meglepetes-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88129", "title": "Less és fuss készségfejlesztő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/less-es-fuss.webp", "desc": "Ez az óvodás-kisiskolás korosztálynak készült játék fejleszti a formák felismerését, a számok azonosítását, a finom-motorikus és az alapvető taktikai készségeket. A játékban a kis erdei állatok vidáman játszanak a réten és szinte észre sem veszik, hogy lassan rájuk esteledik. Gyorsan el is indulnak haza, de az erdei ösvény mellett egy farkas szunyókál. A nagy kérdés, hogy miként tudnának elosonni mellette úgy, hogy ne vegye észre őket? Természetesen csakis úgy, hogy az egyik búvóhelytől a másikig osonnak.  Tartalma: - 1 játéktábla - 12 állatfigura - 1 farkas kalappal - 4 kartonkártya búvóhelyekkel - 1 speciális dobókocka - játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fless-es-fuss-keszsegfejleszto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88316", "title": "Canenco: Create It! Mini szájfény 16db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-mini-szajfeny-16db-os-szett.webp", "desc": "A lányok tetszését biztosan elnyeri majd ez a különleges, 16db-os szájfény szett. A szájfények mindegyike valamilyen különleges ízesítést kapott, melyet a csomagolásokon is feltüntettek, valamint különlegesen élénk színekkel vannak ellátva. A kis szájfények kényelmesen elférnek majd a zsebben vagy a táskákban, így a gyerekek bárhová magukkal vihetik őket. A Canenco: Create It! termékek egyszerűen és biztonságosan használhatóak a gyerekek által.  Jellemzők: - Canenco: Create It! 16db-os Mini szájfény szett - Ízesített szájfények", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-mini-szajfeny-16db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88993", "title": "Peppa malac és barátai 20db-os MiniMaxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20-minimaxi-puzzle-peppa-malac-es-baratai-56033.webp", "desc": "A kis gyerekek által egyik nagyon szeretett meseszereplő az nem más mint Peppa malac. A mesesorozat minden egyes része valami új cselekményt mutat be a gyermekeknek. Pontosan ezért ideális a kicsik számára ez a kis 20db-os puzzle készlet, amelyből kirakhatják a legszebb képeket, mindegyik más helyszínre utalva. Az élénk színeinek és nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. A puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva gyönyörű, homogén felületet alkotnak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A puzzle alkotórészek száma: 20db - Peppa malac dizájn - Több változatban - Mérete: 22x16cm", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-baratai-20db-os-minimaxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89039", "title": "Százlábú mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/szazlabu-pagony-883842.webp", "desc": "Ez a remek mesekönyv a Bogyó és Babóca sorozat új meséje, amely biztos leköti majd a gyerekek figyelmét és többször is szeretni fogják hallani a mesét. A Százlábú keménylapos könyvéből megtudhatunk több dolgot is, mint például hol él Százlábú, milyenek a játékai, a bútorai, de még azt is, hogy kik a barátai. A könyvben felelevenedik sok régi történet is, mint például a Százlábú csizmáinak meséje vagy akár a szüreti mulatság. A mesék olvasása jó hatással van a gyermekekre akik nagy odafigyeléssel hallgatják a történeteket.  Jellemzők: - Mesekönyv - 18 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszazlabu-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89960", "title": "Fisher-Price: Puha kihajtogatható könyvecske - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hml63-mattel-fp-puha-kihajtogathato-konyvecske.webp", "desc": "Kisbabádnak, vagy épp egy barátod kisbabájának keresel ajándékot? Lepd meg ezzel a szuper kiskönyvvel, mely elnyeri majd a tetszését, hiszen aranyos állatok láthatóak rajta, különböző készségfejlesztőkkel rajtuk. A könyv puha anyagból készült, így a kicsik biztonságosan játszhatnak vele, kezdetben felállítva nézegetheti hasonfekve, majd már sjaát magától tudja kinyitni. Belül kis tükör és lehajtható elem találhatók, melyekkel a motorikus mozgást lehet fejleszteni, valamint a minták látásának fejlesztésére is kiváló. Szerezd be és keresd további játékainkat is kínálatunkban.  Jellemzők: - Puha könyvecske - állatokkal mintázva - készségfejlesztő - kiváló minőség", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffischer-price-puha-kihajtogathato-konyvecske-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90641", "title": "Kül- és beltéri pingpong háló fém rögzítővel - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/9819s-pinpong-halo-fem-rogzitovel.webp", "desc": "A pingpong elengedhetetlen kelléke a háló, melyből most a Spartan Sport egy nagyon strapabíró változatát hoztuk el. A háló oldalain állítható annak magassága, valamint egy fém szerkezettel lehet rögzíteni azt a pingpong asztalhoz, így mindig stabilan és feszesen áll majd az asztalon. Kiváló minőségének köszönhetően sokáig lehet majd használatban, kínálatunkban pedig megtalálod a gyártó ütőit és labdáit is, amikkel már kezdődhet is a meccs. Szerezd be azokat is. A háló anyaghasználatának köszönhetően kül- és beltéren egyaránt használható. Kültéri használat során időjárásálló anyagának köszönhetően nem használódik el olyan gyorsan,. mint a hagyományos hálók és hosszú ideig nyújt majd remek játékélményt a családnak.   Jellemzők: - pinpong háló - fém rögzítővel - kiváló minőség - állítható magasság", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkulteri-pingpong-halo-fem-rogzitovel-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90479", "title": "Marvel: Bosszúállók Supercolor puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26193-clementoni-1.webp", "desc": "A Bosszúállók csapata a legnépszerűbb Marvel szuperhősöket foglalja magában, így ezen a puzzlen Vasember, Hulk, Amerika kapitány és Thor látható. A kép kirakása remek kihívást jelent a négy éves korosztály számára, akiknek így játék közben fejlődik az ügyessége, a figyelme és a türelme is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-supercolor-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90509", "title": "High Quality Collection - Downtown 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39778-clementoni-1000hqc-puzzle-downtown.webp", "desc": "Egy varázslatos palota képét rakhatod ki a Clementoni High Quality kollekciójával, mely rengeteg apró részletet és élénk színeket kapott. Ennek köszönhetően a puzzle kirakása nagy feladat lesz majd, ám mindenképp megéri a végeredményt, hiszen egy csodaszép 70x50cm-es kép lesz majd a végeredmény, amit akár be is lehet keretezni ha elkészült, így szép dísz lehet belőle. A darabok tökéletesen passzolnak egymáshoz, így ez sem okoz majd problémát. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - HQC puzzle - Downtown   - kiváló minőség - 1000 db-os", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-downtown-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90921", "title": "I'M Genius: Mamut régészkészlet szerszámokkal", "img": "https://www.jatekshop.eu/upload_files/products/im-genius-regeszkeszlet-mamut.webp", "desc": "A Lisciani I M Genius Mamut Régészkészlet egy izgalmas oktatójáték, amely a fiatal tudósok és régészek számára készült, hogy megismerjék az őskori idők csodáit. A játék célja, hogy a gyerekek felfedezzék a mamut maradványait, miközben megtanulják a régészeti kutatás alapjait és elmélyíthetik tudásukat a prehisztorikus állatokról. A játékkészlet tartalmazza a szükséges eszközöket, mint például ásót és ecsetet, amelyek segítségével a gyerekek gondosan és türelmesen kiáshatják és kivéshetik a mamut csontjait egy beépített gipsz-tömbből. A játék során a gyerekek fejlesztik finommotoros készségeiket, a szem-kéz koordinációt, valamint a problémamegoldó képességet és a türelmet. A Lisciani I M Genius Mamut Régészkészlet játék ráadásul oktatási anyagot is tartalmaz, amely bemutatja a mamutok életét, evolúcióját és a prehisztorikus világ jellemzőit.  Jellemzők: - Összeállítható mamut csontváz gipsz tömbben - Szerszámok", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-mamut-regeszkeszlet-szerszamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91091", "title": "Spirit: Hibajavító roller 5mm x 4m többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-5x5-409024.webp", "desc": "A hibajavító roller egy fontos termék lehet úgy a diákok mint az irodákban dolgozó munkások számára is, hiszen könnyedén tudják kijavítani hibáikat ezek segítségével. A hibajavító rollerrel gyorsan és tisztán lehet javítani a hibákat anélkül, hogy várni kellene a szárítási időre, mint a hagyományos folyékony hibajavító esetében. A hibajavító rollerek sokféle méretben és formában kaphatók. A hibajavító szalag tartós, helyes alkalmazás esetén sok ideig kitart.   Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Hibajavító roller többféle színben - 4m hosszúság, 5mm szélesség - Hófehér fedőréteg", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hibajavito-roller-5mm-x-4m-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91133", "title": "Boldog Születésnapot! Dzsungel állatos csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/43386-cardex-csomagolopapir-100x70-jungle.webp", "desc": "Ez a csomagoló papír egy igazán vidám és egyedi választás az ajándékod csomagolásához. A papír mintája a dzsungel állatait ábrázolja, aranyos rajzolt kivitelezésben, és a felirat  Happy Birthday!  olvasható rajta, amely különlegessé teszi a papírt. A papír mérete nagy, 100x70cm, így könnyen alkalmazkodik az ajándék méretéhez. Emellett könnyen hajtható, de mégis strapabíró, így nem kell aggódnod az esetleges sérülések miatt az ajándék szállítása közben. Az aranyos rajzok és a dzsungel állatai mintázata igazán vidám és színes, így remek választás lehet gyerekeknek szóló ajándékok csomagolásához. A papír minősége kiváló, így biztos lehet benne, hogy az ajándékod szépen és biztonságosan csomagolva érkezik majd a címzetthez. Ha valami igazán különleges csomagoló papírt keresel, amely a dzsungel állatainak aranyos rajzait és a  Happy Birthday!  feliratot ábrázolja, akkor ez a könnyen hajtható, mégis strapabíró papír lehet a tökéletes választás az ajándékodhoz.  Jellemzők: - Dzsuzngell állatai szülinapi csomagoló papír - 100x70cm-es méret - strpaabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szuletesnapot-dzsungel-allatos-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91152", "title": "Quercetti: Tubo Mix & Match állatok forgatható puzzle játékhenger", "img": "https://www.jatekshop.eu/upload_files/products/tubo-mix-match-allatos-jatekhenger.webp", "desc": "A Quercetti Mix & Match puzzle játékhengerek szórakoztató formában adnak lehetőséget a legkisebbek számára izgalmas képek kirakására. Ez a henger állatokat ábrázol, melyek 3 egyenlő részre vannak osztva és amiket a kicsiknek össze kell majd párosítaniauk, hogy megkapják a helyes ábrát. A henger úgy lett tervezve, hogy a kis kezek számára is kényelmes legyen vele a játék és egyszerűen lehessen azt forgatni. A Mix & Match puzzle fejleszti a szem-kéz koordinációt, a finommotoros mozgásokat és a logikai gondolkodást is.   Jellemzők: - Quercetti Mix & Match puzzle - Állatos képek", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tubo-mix-match-forgathato-puzzle-jatekhenger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}