{"items": [{"id": "J40002", "title": "ICO: Student sima füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-sima-fuzet-a-4-1.webp", "desc": "Egy sima lapos füzetbe rengeteg féle tantárgy órai jegyzeteid írhatod. A geometria, fizika, rajz, és kémia tananyagot is bele írhatod a füzetbe, hiszen a különböző jelölések, grafikonok, és táblázatok ábrázolásához szabad kezet kapsz. A zöld alapon a sárga felirat, és a golfozó illusztrációja nagyon mutatós kontrasztot alkot, melyet fiúk, és lányok számára egyaránt ajánlunk. A kockás, és vonalas típusért böngészd tovább webshopunk széles kínálatát, ahol rengeteg féle minta vár rád.   A termék jellemzői:  - Kiváló minőség - Sima lapos kivitel - Lapok száma: 32 - Mérete: A/4  A termék több féle színben elérhető, a gyártó fenntartja a jogot a színek változtatására, ezért a megjegyzés rovatban kérjük feltüntetni, hogy fiús, vagy lányos változatban kérik a füzetet", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-sima-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45644", "title": "Aladdin: Dzsinn játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-aladdin-dzsinn-figura-12472.webp", "desc": "Az Aladdin című Disney meséből jós ismert Dzsinn karakter ezúttal egy gondosan kidolgozott játékfigura formájában jelenhet meg játékbirodalmadban és segítségével könnyedén átélheted kedvenc meséd legizgalmasabb jeleneteit. Dzsinn mellett a lámpása is megtalálható, amelyből Aladdin segítségével szabadult ki és teljesítenie kell három kívánságát. A figura különlegesen kemény, de ugyanakkor rugalmas anyagból készült amely tökéletesen alkalmas a hosszú játékokra, nem törik és 100%-ban káros anyag mentes. Bővítsd Disney karakter gyűjteményed Dzsinn figurával.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faladdin-dzsinn-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Aladdin játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48286", "title": "LENA: Ruhatervező textil spary-vel", "img": "https://www.jatekshop.eu/upload_files/products/ruhatervezo-textil-spray-vel.webp", "desc": "Legyél igazi egyéniség, és készíts egy olyan pólót ami egészen biztos, hogy senki másnak nincs. Ebben a csomagban minden adott ahhoz, hogy egy mutató és színes pólót készíts teljesen egyedi mintázattal. csak választanod kell egy fehér pólót, felragasztani rá a sablonokat, vagy készíteni egy egyedi mintát a készletben található különleges toll segítségével, aztán már csak le kell fújnod a kiválasztott színnel vagy színekkel. Ha megszáradt a festék, akkor szedd le a sablont, így a színes háttérből szépen kirajzolódik majd a választott minta. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Ruhatervező textil spary-vel - Négy különféle spay - Nyolc matricasablon - Toll az egyedi mintázatokhoz - Részletes útmutatóval", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-ruhatervezo-textil-spary-vel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65411", "title": "Barbie Dreamhouse Adventures: Chelsea foci játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dreamhouse-adventures-chelsea-foci-jatekszett-mattel.webp", "desc": "Chelsea egy igazán remek sportot választott magának, ugyanis focizni jár iskola után. Amíg ő a labdával gyakorol, addig kiskutyái is ott vannak vele és néha természetesen ők is beszállnak a játékba. Ez a remek szett a Chelsea babán és kutyusfigurákon kívül egy focipályát is tartalmaz, melyhez két kapu is tartozik, hogy valódi focimeccseket lehessen egymással vívni. A kapukon még pontszámláló is található, hogy végig nyomon tudjátok követni a meccs eredményét. A készletből nem hiányozhatnak az olyan kiegészítők sem, mint a lelátópadok, a kutyusok tányérjai vagy a táska, zászlók, kulacs és érem.   A készlet tartalma: - Barbie Chelsea baba - 2db kutyus figura - Focipálya - 2db kapu - Lelátó padok - Kutyatálak - Csontok - Táska - Zászlók - Kulacs - Érem", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamhouse-adventures-chelsea-foci-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67437", "title": "Pókember egy vagy kétsoros állítható görkorcsolya 29-32-es méret - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-pokember-soros-gorkorcsolya-28631.webp", "desc": "A Pókember mintás görkorcsolyával könnyedén megtanulhatja gyermeked a korizás első lépéseit és rátalálhat az egyensúlyára, hiszen az állítható kerekek nagy segítségére lesznek a biztonságos tanulásban. A belül kényelmes cipőt két műanyag csattal lehet szorosra húzni, így az erősen és stabilan tartja meg gyermeked bokáját. Első lépésként az állítható kerekeket rendezd el úgy, hogy hátul egymás mellett legyenek amely nagyobb stabilitást eredményez, majd ha már profin görkorizik átállíthatod egysorosra a gyorsabb közlekedés érdekében.  Jellemzők:  - Állítható - 29-32-es méret - 608ZZ csapágy - 3 kerék - Kerék méret 64 x 24 mm", "price": 18299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-egy-vagy-ketsoros-allithato-gorkorcsolya-29-32-es-meret-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68413", "title": "Babaróka esti meséi - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/babaroka-esti-mesei-pagony-105060.webp", "desc": "A Babaróka esti meséi mesekönyv gyermeked egyik nagy kedvencévé válhat egy szempillantás alatt, hiszen olyan kedves történeteket mesél el amelyek megnyugtatják őt, beleélheti magát és ezzel álomba szenderülhet. Babaróka nagyon nem szeret aludni menni, de nagyon szeret esti mesét hallgatni. Főleg, ha Mamaróka maga találja ki fejből a meséket! Babaróka kedvencei pedig a gombák. Hiszen a kisgombák és a kisrókak nagyon hasonlóak: nem fogadnak szót az anyukájuknak, nem találják a helyüket a többiek között, szomorúak, ha kicsúfolják őket. Kiss Judit Ágnestől megszokott melegszívű és érzékeny szövegek Egri Mónika finom rajzaival.  Jellemzők:  - Babaróka esti meséi mesekönyv - 72 oldal - Kemény kötésű - Szerző: Kiss Judit Ágnes - Méret: 165x200mm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabaroka-esti-mesei-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70996", "title": "Spirit: Fekete, csatos irattartó mappa A3 fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/fekete-csatos-irattarto-mappa-a3-as.webp", "desc": "Az A3-as méretű lapok szállítása már legtöbb táskával nem oldható meg anélkül, hogy a lapokat ne kéne félbe hajtani, vagy ne kéne attól tartanunk, hogy meggyűrődik a sarka, azonban erre a feladatra remek választás ez az irattartó mappa. A Spirit A3-as méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében mintegy háromszáz darab A3-as méretű lapnak van hely.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - A3-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,60 mm - Kapacitás: 300 lap", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-csatos-irattarto-mappa-a3-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71463", "title": "Spirit: Metál kék 3D dekor hullámkarton A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metalkek-3d-s-hullampapir-a4-es.webp", "desc": "A hullámkartonok a kezdő és profi művészek körében egyaránt nagyon kedveltek különleges 3D hatásuk miatt. Ez a metál kék dekor hullámkarton akárcsak a többi, a fény és árnyék játéka miatt tűnik ilyen szépnek és egyedinek. A mintázat ellenére azonban a karton anyagból készült A4-es ív könnyedén formázható, vágható, hajtogatható és igény szerint ragasztható is. Webáruházunkban hatalmas választékot talál színes hullámkartonokból több méretben.  Jellemzők: - 3D dekor hullámkarton - Mérete: A4 - 1 db-os kiszerelés", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-kek-3d-dekor-hullamkarton-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72005", "title": "Clementoni: Mancs őrjárat 2 az 1-ben 2x60db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mancs-orjarat-2-az-1-ben-2x60db-os-puzzle.webp", "desc": "Ez a fantasztikus szett 2db puzzle kirakót tartalmaz, melyeken a nagyszerű Mancs őrjárat mese népszerű karakterei láthatóak. A kirakók egyenként 60db puzzle-t tartalmaznak, így igazi kihívást jelentenek majd a kicsik számára. A kirakott képek mérete egyenként 27x19cm-es, így összerakva csodás díszei lehetnek akár a gyerekszobának is bekeretezve és a falra akasztva. A képeken feltűnnek a gyerekek kedvenc karakterei, köztük Chase, Marshall, Rocky, Everest, Skye és a többiek.  Jellemzők: - Clementoni Mancs őrjárat 2x60db-os puzzle Puzzle kirakóelemek száma: 2x60db Kirakott képek mérete: 27x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-mancs-orjarat-2-az-1-ben-2x60db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72797", "title": "Funny Lucky szülinapi torta gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl059729-mktoys-szulinapi-torta-gyurma-szett-5-gyurmaval.webp", "desc": "Egy szülinapi torta szettet szerezhetsz be gyermekednek, mellyel gyurmából készítheti el a tortákat. A szettben minden eszköz megtalálható ehhez, így különböző kivágó formák, formázó sablonok találhatóak meg benne, melyekkel egyszerűen és könnyen készíthet díszítést a torták tetejére. A szettben persze gyurma is megtalálható, összesen 5 tégely, különböző színekben, hogy színes legyen a végeredmény. Szerezd be számára, akár saját születésnapjára, és biztosan rengeteget tud majd játszani vele.  Jellemzők: - szülinapi torta szett - 5 tégely gyurmával - kivágó formákkal - sablonokkal", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunny-lucky-szulinapi-torta-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73924", "title": "Stabilo: Pencil 160 világoskék grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/16002-hb-stabilo-pencil-160blue-hb.webp", "desc": "Az iskolai napokon nagy hasznát veszi minden diák a grafitceruzáknak, ezekből pedig rengeteg változatot megtalálhatunk. Most egy HB keménységű grafitceruzát hoztunk el gyermeked számára, mellyel remekül lehet jegyzetelni, és minden vonás tökéletesen látszik majd a papíron. A grafitceruza kiváló minőségű alapanyagainak köszönhetően nem kell attól tartanunk, hogy könnyen eltörik a hegye vagy megreped a a borítás. Hatszögletű kialakításának köszönhetően kényelmesen lehet fogni, így emiatt sem kell aggódnod. Szerezd be és keresd más keménységben és színben is kínálatunkban.  Jellemzők: - Stabilo Pencil 160 grafitceruza - HB-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-vilagoskek-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75438", "title": "Rózsaszín mágneses rajztábla asztalban", "img": "https://www.jatekshop.eu/upload_files/products/mkl594392-magic-tobb-funkcios-rajztabla-asztalon.webp", "desc": "Kislányod számára egy különleges rajztáblát hoztunk el, mely nem csak szórakoztató lehet, de a tanulásban is sokat segíthet majd neki. A rajztábla egy mágneses fehér felületet kapott, amin könnyedén megragadnak a mágneses betűk és számok, amiket a szettben megtalálhatsz. Ezen kívül táblafilc segítségével könnyen lehet írni rá, így rajzolhat vagy az írást is gyakorolhatja rajta. A szettben ezeket a filceket és a hozzájuk tartozó szivacsokat is megtalálhatja kislányod, így egyből kezdődhet a rajzolást. A tábla egy kinyitható fedelű kis asztalkában érkezik.  Jellemzők: - rajztábla - rózsaszín megjelenés - mágnesezhető - táblafilccel és szivaccsal - mágneses betűkkel és számokkal - kis asztalban", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-magneses-rajztabla-asztalban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77519", "title": "Super Tele BioBall gumilabda 23cm négyféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/mondo-super-tele-gumilabda-4fele-szinben-4600.webp", "desc": "Összesen négyféle színváltozat közül választhatod ki gyermeked számára azt a verziót, amely a leginkább szimpatikus és már kezdődhet is a labdajáték! A kiváló minőségű, pattogós gumiból készült labda kültéren, beltéren és még a víz felszínén is kiválóan megállja a helyét, így számos játékot játszhat barátaival legyen szó akár fociról, kidobósról vagy bármely más labdajátékról. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:   - Többféle színváltozat - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-tele-bioball-gumilabda-23cm-negyfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79760", "title": "Vízzel tölthető ecset szett 3db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vizzel-toltheto-ecset-szett-3db-os.webp", "desc": "Az vízzel tölthető ecsetek igazán különleges alkotások elkészítést teszik lehetővé, hiszen a hagyományos ecsetektől eltérően, itt nem szükséges időről-időre az ecsetet vízbe mártani, ugyanis a fogórész úgy lett kialakítva, hogy képes egy kisebb mennyiségű vizet tárolni, így elég egy pici nyomást gyakorolni, és máris víz kerül a sörtékre. A készletben ráadásul három, különféle sörtékkel ellátott ecset is található, így minden feladatra ki lehet választani a legalkalmasabbat.  Jellemzők: - 3 db ecset - Vízzel tölthető  - Különféle sörtékkel - Puha és ellenálló sörték - Könnyen kezelhető", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizzel-toltheto-ecset-szett-3db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80624", "title": "Boldog Baby Shark család 24db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/boldog-baby-shark-csalad-maxi-puzzle-24db-os.webp", "desc": "A nagysikerű Baby Shark dalocska minden gyerkőc kedvence, így biztosak vagyunk abban, hogy a kicsik nagyon fognak örülni egy ilyen huszonnégy darabos puzzle-nek is, amin a boldog Baby Shark család látható. A Trefl puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 60x40 cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-baby-shark-csalad-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81881", "title": "Military játék katona csomag", "img": "https://www.jatekshop.eu/upload_files/products/military-jatek-katona-csomag.webp", "desc": "A műanyag játék katonák évtizedek óta szerves részét képezik a fiú gyerekek játékainak, így ennek a csomagnak is garantáltan osztatlan sikere lesz, hiszen a gyalogos haderő különféle harcosai találhatók benne eltérő színben, hogy a gyerekek könnyedén kiállíthassanak két vagy több egymással harcoló csapatot. A játékfigurák részletgazdag kidolgozással különféle dinamikus pózokban állnak, így könnyen el lehet képzelni a csata forgatagát, és nagyszerű játékélménnyel gazdagítja a kis srácokat. A figurák strapabíró és rugalmas minőségi műanyagból készültek, így ellenállóak a játék során tapasztalható különféle igénybevételnek.  Jellemzők: - Military játék katona csomag - Különböző színű figurák - Részletgazdag kidolgozás - Eltérő pózok és fegyverzet", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-jatek-katona-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82175", "title": "Molto: Mágikus csiga hanggal és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/magikus-csiga-hanggal.webp", "desc": "Ez a kedves kis csiga a legkisebbek társa lehet az első lépések megtétele során, és egyben izgalmas játéklehetőséggel is kecsegteti az egy év körüli gyerekeket. A kerekeken guruló, élénk színekben pompázó műanyag csigát a gyerekek egy zsinórral húzhatják maguk mögött, miközben az színes fényekkel villódzik és kellemes dallamokat játszik A már járni tudó kicsik számára a tologatós vagy húzogatós játékok segítenek a mozgáskoordináció és az egyensúlyozás megerősítésében. A tipegőket pedig ösztönözheti a tolós vagy húzós játék a további járásra. A csiga házán egy három darabos formaillesztő játék is található, ami gyerkőcök további készségeit fejlesztik.  Jellemzők: - Húzogatós csiga - Kellemes dallamokkal - Villódzó fényekkel - 3 db-os formaillesztővel", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-magikus-csiga-hanggal-es-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82177", "title": "Molto: Play & Sense baba fejlesztő építőcsomag 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/play-sense-babafejleszto-5db-os-szett.webp", "desc": "Ez a nagyszerű játék csomag öt darab BPA-mentes, kifejezetten babáknak készült játékot tartalmaz. A különböző formájú és színű figurából és építőkockából álló készlet a gyerekek nagy kedvence lesz, hiszen az egyes elemek különböző textúráikkal serkentik a baba érzékszervi fejlődését. Az egyes elemek összeillesztése során javítják a kéz-szem koordinációt és a finom-motoros készségeket. A különféle színeknek és mintáknak köszönhetően a gyerekek megtanulhatják a színeket és akár a számokat is. Így a kis gyereke új képességekre és készségekre tesz szert, ahogy egyre több modellt szerzünk be a Molto Play & Sense sorozatból.  Jellemzők: - Play & Sense baba fejlesztő csomag - Építőkockákkal és különféle figurákkal - Élénk színekben - Készségfejlesztő játék - BPA mentes anyagból - 5db-os szett", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-play-sense-baba-fejleszto-epitocsomag-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82697", "title": "Crayola Washimals: Mágikus állatkák fürdőkáddal", "img": "https://www.jatekshop.eu/upload_files/products/crayola-washimals-pets-kad-szett-2.webp", "desc": "A Crayola: Washimals Mágikus állatkák fürdőkáddal játékszettben a gyerekek négy darab aranyos varázslatos kisállatot találnak, melyeket szabadon színezhetnek és firkálhatnak, újra és újra, hiszen a különleges filctollak, a kefe és a fürdőkád segítségével időről időre lemoshatják őket,, hogy újra dekorálhassák őket kedvük szerint. Ehhez csak egy kis vízre lesz szükségük és a készletben található tisztító kefére. A filcek könnyen lemoshatóak a legtöbb sima felületről, bőrfelületről és a ruhából is, így könnyen eltávolítható a kimosható állatkák felületéről, és már kezdődhet is újra az alkotás, hogy egy egészen más külsővel bíró állatkát varázsoljon a kis kedvencéből!  Tartalma: - 4 db figura - 6 db filctollat - 1 db kis kefe - 1 db fürdőkád", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-washimals-magikus-allatkak-furdokaddal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81811", "title": "Autóvá alakítható robot figura 8cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/x-warrior-autova-alakithato-robotfigura-negyfele.webp", "desc": "A filmek, mesék és képregények elképesztően népszerűvé tették az átalakítható robotokat, így a gyerekek egészen biztos, hogy örülni fognak ezeknek a figuráknak, amelyek mindegyike egy-egy vagány terepjárókocsi alakját képes magára ölteni, míg robot formájukban a legkiválóbb harcosok közé tartoznak. A nagyjából kilenc centiméteres robotfigura részletgazdag kidolgozást kapott, és több lépésben lehet átalakítani egy terepjárókocsivá, amely szabadon futó kerekekkel rendelkezik, így nagyszerű játékélményt biztosít a gyerekek számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Autóvá alakítható robot figura - Részletgazdag kidolgozás - Többféle változatban - A figura mérete kb 8,8 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautova-alakithato-robot-figura-8cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}]}