{"items": [{"id": "J73844", "title": "Stabilo: Point 88 levendula lila tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8855-stabilo-point-88-violet-tufilc.webp", "desc": "A Stabilo kiváló minőségű írószereket gyárt, mely mindenki számára igen hasznos lehet. Most egy tűfilcet hoztunk el számodra, vagy gyermeked számára, ami élénk levendula lila színű tintát és színt kapott. A tűfilccel csodaszép vonalakat lehet húzni majd, hiszen  0,4mm-es vonalvastagságot kapott, fém borítású heggyel, melyet így probléma nélkül lehet használni vonalzóval is. A filc strapabíró alapanyagokból készült, így sokáig lehet majd használatban, kínálatunkban pedig más színekben is megtalálhatod, keresd ezeket is, hogy teljes legyen a szett.  Jellemzők: - Point 88 tűfilc - lila szín - 0,4mm-es hegy - kiváló minőség", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-levendula-lila-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73926", "title": "Stabilo: Pencil 160 narancs grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/16003-2b-stabilo-pencil-160-orange-2b.webp", "desc": "A Stabilo egy kiváló minőségű alapanyagát szerezheted be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen színes narancssárga megjelenést kapott. A grafitceruza remek választás lehet rajzórára, hiszen 2B-s grafitjával remekül lehet rajzolni, satírozni és árnyékolni. A grafitceruza hatszögletű kialakítása miatt kényelmesen használható, így semmi sem zavarhatja gyermeked az alkotásban. Szerezd be számára ezt a ceruzát és keresd kínálatunkban műs színben és keménységben is, és kezdődhet az iskola.  Jellemzők: - Stabilo Pencil 160 grafitceruza - 2B-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-narancs-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73799", "title": "Stabilo: OHPen SF 0,4mm vonalvastagságú kék alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-superfine-kek-alkoholos-filc-85141.webp", "desc": "Egy kék színű Stabilo OHPen alkoholos filctollal egészítheted ki akár saját írószer tárad, akár gyermeked tolltartóját hiszen a kiváló minőségének és hajszálvékony hegyének köszönhetően rengetegféleképpen felhasználható a mindennapokban. A filctoll SuperFine 0,4mm vonalvastagságú heggyel rendelkezik amely kiválóan alkalmas szépírásra és hajszálvékony vonalak húzására, így akár egy üdvözlőkártyát, meghívót is könnyedén és gyöngybetűkkel írhatsz meg segítségével. A filctoll magas minőségének köszönhetően a tintája azonnal szárad és szinte bármely sík felületen felhasználható. Kupak nélkül akár 72 órán keresztül bírja kiszáradás nélkül, így nem jelent gondot ha egy kis időre elfelejted vissza zárni a filctollat.  Jellemzők:  - Stabilo OHPen kék színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 0,4 mm-es hegyvastagság (SuperFine) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-sf-0-4mm-vonalvastagsagu-kek-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73984", "title": "Stabilo: Petrol 160 RT grafit ceruza radírral 2B", "img": "https://www.jatekshop.eu/upload_files/products/petrol-160-rt-grafit-ceruza-2b.webp", "desc": "Ha van olyan írószer, amire az iskolában, a munkahelyen és még otthon is szükség van, akkor az a grafit ceruza! Ez a klasszikus hatszögletű kialakítással és radírvéggel ellátott ceruza minden téren megállja majd a helyét. A 160 RT ceruza egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: petrol - Hatszögletű kialakítás - Radír véggel - keménység 2B", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-petrol-160-rt-grafit-ceruza-radirral-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74930", "title": "Divatbaba piros vagy kék színű ruhában fésűvel és hang effektekkel 46cm", "img": "https://www.jatekshop.eu/upload_files/products/concinity-girls-babak-tobb-valtozatban.webp", "desc": "Tűzpiros vagy babakék ruhában érkezhet gyermeked játékgyűjteményébe ez a kedves divatbaba, aki ráadásul hang effektekkel is rendelkezik a legmagasabb játékélmény érdekében. A szettben a 46cm-es babán kívül további kiegészítőket is megtalálhat gyermeked, fésű és tükör is a rendelkezésére áll. A baba levetkőztethető és a ruhája mosógépben mosható. A hangeffektek között sírás, nevetés, nyöszörgés is megtalálható amelyek a baba kedvét tükrözik.  Jellemzők:  - Divatbaba piros vagy kék színű ruhában - Fésűvel és tükörrel - Hang effektekkel - Méret: 46cm - Anyaga: Műanyag Az ár egy változatra értendő!", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-piros-szinu-ruhaban-fesuvel-es-hang-effektekkel-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75010", "title": "Dream Girl divatbaba pink koktélruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl501611-magic-dream-girl-baba-divatruhaban-kiegeszitokkel.webp", "desc": "Egy igazán különleges divatszettel lepheted meg gyermekedet, ami elsőre elnyeri majd tetszését. A szettben egy csodaszép divatbaba található meg, aki egy elképesztő pink koktélruhát visel, tüll anyaggal a felső rétegén, melyen pink flitterek is vannak. Ezek még egyedibbé és divatosabbá teszik a szettjét, ami egy nyaklánccal is feldobott. Ezeken kívül egy táska és különböző kiegészítők is megtalálhatóak a szettben melyekkel még különlegesebb lehet majd a játék. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - divatbaba szett  - hosszú hajjal - mérete: 29cm - kiegészítőkkel - pink koktélruhában", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-girl-divatbaba-pink-koktelruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75020", "title": "Lovely Baby rózsaszín ruhás baba kiegészítőkkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl581045-msgic-lovely-baba-46cm-lufival.webp", "desc": "Egy különleges babával lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen a baba nagy méretet kapott, pontosabban 46 cm magas. A baba kialakítása elképesztő, ugyanis a hosszú világosbarna haj jellemzi , benne rózsaszín tincsekkel, ami tökéletesen passzol rózsaszín ruhájához. A baba ezen kívül még hang effekteket is képes kiadni, valamint tartozik hozzá három darab színes lufi, melyekkel még jobb lehet majd a játék. Szerezd be gyermekednek és kezdődhet is a játék.   Jellemzők: - baba hanggal - lufikkal - rózsaszín ruhában", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-baby-rozsaszin-ruhas-baba-kiegeszitokkel-es-hanggal-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75316", "title": "Hátrahúzós mentő kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-mento-kamion-3db-os-szett.webp", "desc": "Ezek a vagány mentő kamionok nem csak a kis srácok gyűjteményének legbecsesebb tagjai lesznek, hanem garantáltan izgalmas játékok résztvevői is. A készletben található három kamion már a csőrös kialakításuk miatt is nagyon vagányul néz ki, de mindhárom járgány mentési munkálatokra lett felkészítve, így ha valaki bajba kerül, ezeket a kocsikat küldhetik segítségül. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Mentő kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-mento-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75324", "title": "Hátrahúzós tűzoltó kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-tuzolto-kamion-3db-os-szett.webp", "desc": "A tűzoltóság kötelékében nem csak a klasszikus létrás autókat találjuk meg, hanem számtalan feladatra és vészhelyzetre specializálódott teherautó is a flotta része szokott lenni, és ebben a csomagban három darab vagány csőrös teherautót találnak a gyerekek, természetesen a klasszikus piros színben pompázva. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Tűzoltó kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-tuzolto-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74796", "title": "Dorina barna hajú 36cm-es pisilő baba fodrász készlettel, kiegészítőkkel és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-barna-haju-baba-33cm-hajszaritoval-es-kiegeszitokkel-4793.webp", "desc": "A gyönyörű gesztenyebarna hajú Dorina baba ezúttal egy divatos rózsaszín szoknyás ruhában érkezhet gyermeked játékgyűjteményébe és egy izgalmas fodrászkészletet is elhozott annak érdekében, hogy gyermekeddel közösen divatos frizurákat készíthessenek egy szempillantás alatt. Dorina különleges képességei között szerepel a pisilés és a hangok hiszen sírni, nevetni, nyöszörögni és további hangeffekteket is tud nyújtani játék közben. 36cm-es méretének köszönhetően akár kirándulásra is magával viheti gyermeked újdonsült kedvencét és lefekvéskor is mellette lehet, hiszen kényelmesen hozzábújhat.  Jellemzők:  - Dorina pisilő baba - Barna hajjal - Hajszárítóval és további kiegészítőkkel - Hang effektekkel - Méret: 36cm - Anyaga: Műanyag", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdorina-barna-haju-36cm-es-pisilo-baba-fodrasz-keszlettel-kiegeszitokkel-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76617", "title": "Slam Power piros versenyautó hanggal", "img": "https://www.jatekshop.eu/upload_files/products/slam-power-piros-versenyauto-funkcioval.webp", "desc": "Ez a szuper versenyautó nem éppen olyan mint amiken a versenypályákon próbára tehetnek a gyerekek, és éppen amiatt garantáltan elnyeri a kis srácok tetszését. A kocsi a nagyobb méretű kerekei és az izgalmas funkciói miatt egészen különleges játékélményt garantál a kicsiknek. A Slam Power kisautók tetején lévő tárcsa leütése után a járgány azonnal száguldani kezd, és könnyedén veszi a csomagban található roncsautó akadályokat. A járgány négy különféle hanghatással tesz még szórakoztatóbbá a játékot a kisgyerekek számára.  Jellemzők: - Slam Power kisautó - Versenyautó - Hanghatással - Anyaga: műanyag - Méretei 23x10,5x3cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fslam-power-piros-versenyauto-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77079", "title": "Hercegnős 7 részes homokozó szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/hercegnos-homokozo-szett-7-reszes-wader.webp", "desc": "Ez a fantasztikusan szép sellővel és tengeri állatokkal díszített homokozó szett biztosan elnyeri majd a gyerekek tetszését, hiszen amellett, hogy remekül néz ki még számos más izgalmas kiegészítőt is tartogat. A szettben olyan további hasznos eszközök kaptak helyet, mint a gereblye, a lapát, a szita vagy a homokformák. Mindegy, hogy nyaralás alkalmával kerül elő, vagy csak az otthoni homokozóba, ez a készlet mindenhol megállja majd a helyét. A Wader márkanév garancia a minőségre.  A készlet tartalma: - 1db  Homokozó vödör - 1db Homokmalom - 1-1db Lapát és gereblye - 1db Homokforma - 1db Szita", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-7-reszes-homokozo-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77365", "title": "Tech Truck Dömper homokozó szettel 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-domper-homokozo-szettel-23cm-wader.webp", "desc": "A homokozóban nagy hasznát veszik majd a gyerekek ennek a szuper járgánynak, melyet megpakolhatnak homokkal, így máris kezdetét veheti a tereprendezés és építkezés. A kis dömper szabadon forgó kerekekkel, valamint billenthető platóval rendelkezik, így kényelmesen használhatják azt a kicsik játék közben. A szett tartalmaz kiegészítőket is, mely szerszámokkal még szórakoztatóbb lesz a játékélmény.   Jellemzők: - Tech Truck Dömper - Billenthető platóval - 3db Homokozó kiegészítővel - Szabadon forgó kerekek - Mérete: 23cm - Anyaga: műanyag", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-domper-homokozo-szettel-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77368", "title": "Nagy talicska kiegészítőkkel zöld színben 77cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/nagy-talicska-kiegeszitokkel-zold-szinben-77cm-wader.webp", "desc": "Nagy méretű talicskával szállíthatják a homokozóban az alapanyagot a kicsik, de akár játékaikat is hordozhatják általa a kertben. A 100kg teherbírású talicska zöld színben lehet a szabadtéri játék kiegészítője, melyben további szerszámok találhatóak. Mintás vödör, lapát, gereblye, szita és gy homokozóforma is rendelkezésükre áll majd, így minden adott lesz a remek hangulatú homokozáshoz!  Jellemzők: - Nagy méretű talicska - Maximum 100kg terhelhetőség - Zöld színben - Emelhető hengerrel - 3db Homokozó kiegészítővel - Homokozó vödörrel - Szabadon forgó kerék - Mérete: 77x32x34cm - Anyaga: műanyag", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-talicska-kiegeszitokkel-zold-szinben-77cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78606", "title": "Modelight 100g-os zöld gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-zold-gyurma.webp", "desc": "Könnyen gyúrható, egyszerűen formázható és bármikor újra felhasználható. Ez jellemzi ezt a zöld színű Carioca modelight gyurmát, mely remek szolgálatot tesz majd gyurma eszköztárunkban. A zöld szín állatok, növények és egyéb alkotások során nélkülözhetetlen, hiszen az alapszínek egyike. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 100g", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-zold-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78744", "title": "Catalina Estrada egzotikus gumis dosszié A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-egzotikus-gumis-dosszie-a-4-es-meretben.webp", "desc": "Elegáns minta jelenik meg ezen a praktikus gumis dosszién, mely nem csak mutatós, de egyben igazán hasznos kiegészítője is lesz a gyerekek iskolai felszerelésének. A Catalina Estrada gumis dosszié A/4-es méretű iratok tárolására alkalmas, a legkisebbek pedig kedvenc rajzaikat hordozhatják benne. A mappát iskolatáskában is hordozhatják, felülete lakkozott, így megvédi a tartalmát a külső sérülésektől. Az egzotikus madárral és növényekkel dekorált Catalina Estrada mappa zöld színű gumi pánttal zárható.  Jellemzők: - Catalina Estrada grafikával díszített dosszié - Méret: A/4 (240x330cm) - Lefűzés nélküli irattárolásra alkalmas - 150db papírlap tárolási kapacitás - Anyaga: 350gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-egzotikus-gumis-dosszie-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78769", "title": "Kézi tűzőgép szett kapoccsal No.:10", "img": "https://www.jatekshop.eu/upload_files/products/kezi-tuzogep-szett-no10.webp", "desc": "Ebben a szettben egy kompakt kézi tűzőgépet és a hozzá tartozó kapcsokat találhatjuk meg, amely mind iskolai, mind pedig irodai használatra egyaránt alkalmas. A kis méretének köszönhetően az asztalon és akár a táskában is kis helyet foglal és egy szempillantás alatt összetűzhetők a dokumentumok a segítségével. A kézi kialakításnak köszönhetően nem kell semmilyen egyéb felület arra, hogy a lapokat összetűzzük, elegendő erőt fejthetünk ki a kezünkkel.  Jellemzők: - Kis méretű kézi tűzőgép kapoccsal - Kapocs méret: No10 - Kézi kialakítás - Iskolai és irodai használatra", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezi-tuzogep-szett-kapoccsal-no10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78776", "title": "Tűzőkapocs 1000db-os No.10", "img": "https://www.jatekshop.eu/upload_files/products/luna-no10-1000db-os-tuzokapocs.webp", "desc": "A 10/5-ös tűzőkapocs sokszor csak No.10-es mérettel vannak jelölve, és természetesen kisebbek mint a hagyományos társaik, azonban remek választásnak minősülnek, ha rendszerint csak néhány lapot tűzünk össze. Egyre több olyan tűzőgép van forgalomban, amibe ez a méret való, és a felhasználása is egyre sűrűbb hiszen akár 15 lap esetén is ideális hosszúságú. Az Luna kiváló minőségű kapcsival egészen biztos elégedett lesz, hiszen elég merevek ahhoz, hogy a papírokat egyben tartsák, de ha a szükség úgy hozza egyszerűen ki lehet őket bontani. A dobozban ezer darab kapocs található.  Jellemzők: - 10/5-os méret - Horganyzott - 1000 db/doboz - Fűzési kapacitás 15 lap", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzokapocs-1000db-os-no10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79257", "title": "Spirit: Bézs krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/bezs-krepp-papir-200x50cm.webp", "desc": "A bézs egy klasszikus színné vált, ami néha hihetetlen népszerűséget ér el, máskor unalmasnak, egyhangúnak tartják, de az vitathatatlan, hogy alapvetően egy sokoldalúan használható, remek szín ami kiváló alapja lehet bármilyen alkotásnak. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bezs-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79577", "title": "ICO: SÜNI 300 rostirón zöld színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-zold-rostiron.jpg", "desc": "Nincs is annál bosszantóbb, amikor egy nagyobb filctoll készletből a leggyakrabban használt szín kifogy, és lássuk be, hogy a zöld szín esetében erre komoly esély mutatkozik. Szerencsére a SÜNI rostirón készletnél lehetőség van egyetlen szín pótlására is, így a készlet újra gyakran lesz használva. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-rostiron-zold-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}