{"items": [{"id": "J97286", "title": "PlayBox: Akril fonal 50g lila", "img": "https://www.jatekshop.eu/upload_files/products/lila-akril-fonal-50g-2470983.webp", "desc": "Fedezz fel egy új dimenziót és készítsd el a legkülönlegesebb alkotásaid ezzel a lila színű akril fonallal. A gombóc 50g súlya és 50m hossza ideális méretet biztosít kisebb munkákhoz, mint például babajátékok, karkötők vagy akár horgolt díszek. Az akril anyag jelentős előnye, hogy puha és sima felületet nyújt, így a kezdeti szemek felvételétől a befejező öltésekig zökkenőmentes a munka. A szín pedig nem csak figyelemfelkeltő, hanem biztosítja, hogy a végeredmény vidám és energikus legyen. Ez a fonal tökéletes választás lehet, ha te is szereted az élénk színeket és az egyszerű karbantarthatóságot.  Jellemzők: - Élénk lila szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97738", "title": "PlayBox: Műszőr lapos fejű ecset 10-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471790-10-es-ecset.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Műszőr Lapos Fejű 10-es Méretű Ecsettel! Ez a professzionális festőeszköz segít a részletek kidolgozásában és a nagyobb felületek precíz festésében.  Az 10-es méretű lapos ecset ideális választás nagyobb festményekhez vagy dekorációs projektekhez. A szintetikus anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A fekete, lakkozott nyél stílusos megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakítása kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára a kreativitásodat és alkoss lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 10-es Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 10-es méret, ideális nagyobb felületek festéséhez és részletek kidolgozásához - Fekete, lakkozott nyél elegáns megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-10-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00387", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os lágy bézs színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-lagy-bezs-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a lágy bézs vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A színes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-lagy-bezs-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01247", "title": "Matchbox: 8db-s kisautó szett exkluzív 1975 Cadillac autóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisautok-8db-szett-1975-cadillac-autoval-hvr84.jpg", "desc": "A Matchbox 8 darabos kisautó szett exkluzív 1975-ös Cadillac autóval tökéletes ajándék minden autórajongó gyerek számára! Ebben a fantasztikus készletben nyolc különböző, részletgazdagon kidolgozott kisautó található, köztük egy limitált kiadású 1975-ös Cadillac, amely csak ebben a szettben érhető el. A szettben megtalálható különböző típusú autók, például sportautók, pickupok és régi klasszikus járművek, melyekkel gyermekeid újraalkothatják a város forgalmas életét, versenyeket rendezhetnek, vagy rendőrségi akciókat játszhatnak el. A strapabíró kisautók hosszú időn át garantálják a szórakozást, és bármelyik Matchbox gyűjtemény méltó kiegészítői lesznek. A szett kiválóan fejleszti a gyerekek képzelőerejét és kreativitását, miközben különböző kalandokat játszanak el velük.  Jellemzők: - 8 különböző kisautó - Limitált kiadású 1975-ös Cadillac - Részletgazdag, strapabíró kialakítás - Tökéletes ajándék autórajongóknak - 3 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-8db-s-kisauto-szett-exkluziv-1975-cadillac-autoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03219", "title": "Schleich: Víz unikornis csikó figura (70758)", "img": "https://www.jatekshop.eu/upload_files/products/viz-unikornis-csiko-figura-slh70758.webp", "desc": "A Víz unikornis csikó figura egy csodálatos, kézzel festett játékfigura, amely a víz varázslatos világát idézi meg. Elegáns megjelenése és csillogó részletei tökéletes kiegészítővé teszik a Schleich unikornisok gyűjteményéhez. A figura gyönyörű kék színátmenettel rendelkezik, amely a mély óceán árnyalatait idézi. Sörénye és farka hullámzó vízre emlékeztet, finom csillogással díszítve. A kecses póz és a részletgazdag kidolgozás igazán különlegessé teszi ezt az unikornis csikót, amely egy titokzatos vízalatti világ lakója lehet. Ez a prémium minőségű, strapabíró figura hosszú órákon át inspirálja a gyerekek fantáziáját és segít mesebeli kalandokat életre kelteni.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Gyönyörű kék színátmenet és csillogó díszítés - Magas minőségű, tartós anyagból készült - Tökéletes Schleich gyűjteményekhez és kreatív játékhoz - Varázslatos ajándék unikornis- és fantáziavilág rajongóknak", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-viz-unikornis-csiko-figura-70758.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03103", "title": "Schleich: Farm World - Traktor pótkocsival (42608)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-traktor-utanfutoval-k03103-2.webp", "desc": "A Schleich Farm World traktor pótkocsival játékszett (42608) tökéletes választás minden kis gazdálkodó számára, aki szeretne belekóstolni a farmon végzett munkák világába. Ez a részletgazdag és élethű traktor szett lehetővé teszi, hogy a gyerekek eljátsszák a mezőgazdasági feladatokat, például a termények szállítását, a földek művelését vagy az állatok etetését.  A készlet középpontjában egy strapabíró, zöld traktor áll, amelynek első rakodója mozgatható, így könnyedén lehet rakodni a bálákat vagy más farmon szükséges eszközöket. A hozzátartozó zöld pótkocsi levehető és dönthető, így a rakomány gyorsan és egyszerűen leborítható. Az élethű kialakítás és a részletes kidolgozás garantálja, hogy a gyerekek igazán beleélhessék magukat a játékba.  A szett egy gazdát is tartalmaz, aki irányíthatja a traktort és gondoskodhat a farm teendőiről. Emellett egy hűséges kutya is a készlet része, aki mindenhová elkíséri a gazdát és segít a farm körüli munkákban. A különböző kiegészítők, például a rakományként szolgáló bálák, még valósághűbbé teszik a játékélményt.  Ez a traktor szett tökéletesen illeszkedik más Schleich Farm World készletekhez, így a gyerekek kibővíthetik farmjukat és még több izgalmas történetet találhatnak ki. A szerepjáték fejleszti a kreativitást, a problémamegoldó képességet és segít a gyerekeknek megismerni a mezőgazdaság világát.  Jellemzők:  Részletgazdag, élethű traktor mozgatható első rakodóval Levehető és dönthető pótkocsi a könnyebb rakodásért Tartalmaz egy gazdafigurát és egy kutyafigurát Kiegészítők, például rakományként szolgáló bálák Kompatibilis más Schleich Farm World készletekkel", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-traktor-potkocsival-42608.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03960", "title": "PlayBox: Mini betűs fűzhető 1000db-os gyöngy csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-mini-betus-gyongyszett-1000db-k03960.webp", "desc": "A PlayBox mini betűs fűzhető gyöngyszett tökéletes választás, ha szeretnéd, hogy gyermeked kreatívan alkosson és játékosan fejlessze kézügyességét. A szett 1000 darab apró, 4,5 x 4,5 mm-es gyöngyöt tartalmaz, amelyek mindegyike egy-egy betűt hordoz. Ezekkel a gyöngyökkel gyerekek és felnőttek egyaránt élvezhetik a névre szóló karkötők, nyakláncok vagy egyedi ajándéktárgyak készítését.  A gyöngyök könnyen fűzhetők, mivel mindegyik közepén egy lyuk található, így rugalmas zsinórokra vagy fűzőszálakra egyszerűen felhúzhatók. A fekete betűk jól láthatóan jelennek meg a fehér alapon, így a gyerekek könnyen felismerhetik az egyes karaktereket, miközben megismerkednek az ABC-vel és a szavak formálásának lehetőségeivel. Ezáltal a kreatív alkotás mellett a szett oktatási célt is szolgál, hiszen segíti a betűk tanulását és a szókincs fejlesztését.  A készlet tökéletes születésnapi vagy ünnepi ajándéknak is, hiszen minden gyermek örömmel fogadja az olyan kézműves eszközöket, amelyekkel saját maguk alkothatnak egyedi kiegészítőket. A gyöngyök tartós műanyagból készültek, így hosszú távon is megőrzik minőségüket, nem fakulnak és nem törnek könnyen.  Ha szeretnéd, hogy gyermeked kreativitása szárnyaljon, és közben fejlődjön a finommotorikus készsége, ez a 1000 darabos PlayBox mini betűs gyöngyszett remek választás.  Jellemzők:  -1000 darab fűzhető betűgyöngy -Apró méret: 4,5 x 4,5 mm -Fehér alapon fekete betűk a jó láthatóság érdekében -Kézügyességet és kreativitást fejlesztő játék -Tartós műanyagból készült, hosszú élettartamú", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mini-betus-fuzheto-1000db-os-gyongy-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09682", "title": "Labirintus Go társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/labyrinth-go-tarsasjatek.jpg", "desc": "Készülj fel egy varázslatos kalandra a Ravensburger Labirintus Go! társasjátékkal, amely a népszerű Labirintus játék kompakt, hordozható változata. Ez a gyorsabb, pörgősebb játékmenetet kínáló verzió ideális választás utazásokhoz, hétvégi kirándulásokhoz vagy akár családi játékestekhez is. Már 7 éves kortól játszható, így a kisebbek is könnyen bekapcsolódhatnak, miközben a játék fejleszti a logikát, térbeli gondolkodást és a taktikai érzéket.  A játék célja, hogy a játékosok varázslatos tárgyakat és lényeket gyűjtsenek össze egy folyamatosan változó labirintusban. A táblán mozgatható lapkák segítségével új utakat nyithatsz, zsákutcákat zárhatsz el, vagy megnehezítheted ellenfeleid dolgát. A doboz tartalmaz minden elemet, ami a játékmenethez szükséges, mégis könnyen elfér egy hátizsákban vagy bőröndben, így valóban ideális útitárs.  A varázslók, baglyok, kulcsok és kincsek világa nemcsak izgalmas történetbe repíti a gyerekeket, hanem játék közben észrevétlenül tanulnak is – tervezést, döntéshozatalt és előrelátást. A játék 1-től 4 főig játszható, így akár egyedül is próbára teheti magát a gyereked, vagy játszhattok együtt, családilag.  Jellemzők:  Gyors és izgalmas labirintus játék 7 éves kortól  Kompakt, utazáshoz ideális kivitel  1–4 játékos részére  Fejleszti a logikát és a stratégiai gondolkodást  Varázslatos témavilág kedves illusztrációkkal", "price": 7890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabirintus-go-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09796", "title": "Barbie: Társastáncos karrier baba serleggel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/tarsastancos-karrirer-baba-barbie-k09796-3.jpg", "desc": "A színpad már kész, a reflektorok felkapcsolva – Barbie belép a parkettre, és minden tekintet rá szegeződik! A Barbie: Társastáncos karrier baba nemcsak egy stílusos játékfigura, hanem inspiráló példakép is a gyerekek számára, akik mernek nagyot álmodni. Ez a karrierbaba megmutatja, hogy a siker kemény munkával, önbizalommal és szenvedéllyel elérhető – legyen szó bármilyen álomról!  Barbie lélegzetelállító, egyvállas, metálfényű piros ruhát visel, amelynek fodros szoknyája tökéletesen követi a tánc minden mozdulatát. A csillogó ruha mellett aranyszínű fülbevalói és magas sarkú cipői is különleges megjelenést kölcsönöznek neki, igazi versenytáncos sztárrá varázsolva őt. A szett legfontosabb kiegészítője pedig nem más, mint a győztesnek járó trófea, ami azt üzeni a gyerekeknek: ha hiszel magadban, bármi lehetséges.  A baba karjai és lábai mozgathatók, így különféle táncmozdulatokra állítható, legyen szó lendületes szambáról vagy elegáns tangóról. Az ilyen típusú szerepjáték nemcsak szórakoztató, de fejleszti a képzelőerőt, a történetmesélő készséget és az érzelmi kifejezést is. Barbie karrierbabái között ez a táncos változat kiemelkedik a látványos stílusával és a motiváló üzenetével.  Jellemzők:  Csillogó, egyvállas társastáncos ruha fodros szoknyával Mozgatható végtagok – ideális táncmozdulatokhoz Aranyszínű trófea kiegészítőként Elegáns fülbevalók és magassarkú cipő 3 éves kortól ajánlott", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tarsastancos-karrier-baba-serleggel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09860", "title": "Móra: Vuk reggeltől estig óráskönyv - új formátum", "img": "https://www.jatekshop.eu/upload_files/products/vuk-reggeltol-estig-oraskonyv-ujkiadas.jpg", "desc": "Ismerd meg Vuk egy napját a hajnali ébredéstől egészen az esti lefekvésig! A Vuk reggeltől estig óráskönyv játékosan vezeti be a gyerekeket az idő fogalmába, miközben a kedves kis róka mindennapi kalandjait meséli el.  A könyvben található nagyméretű, forgatható óramutató segítségével a gyerekek könnyedén megtanulhatják, hogyan kell leolvasni az órát. Vuk történetein keresztül megtapasztalhatják, milyen események követik egymást a nap során, és mikor van ideje a játéknak, a tanulásnak vagy a pihenésnek.  A színes illusztrációk és az egyszerű, kedves szöveg nemcsak szórakoztatóvá, hanem tanulságossá is teszik a könyvet, amely kiváló segítőtárs az időbeosztás alapjainak elsajátításában.  Jellemzők:  Klasszikus magyar mesehős: Vuk  Interaktív forgatható óramutató  Színes illusztrációkkal  Segíti az idő fogalmának megértését  3 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vuk-reggeltol-estig-oraskonyv-uj-formatum.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09910", "title": "Hot Wheels: 1966 Bat Boat kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-1966-bat-boat-kek.jpg", "desc": "Irány Gotham City kikötője – Batman és Robin készen állnak a vízen is bevetésre a Hot Wheels 1966 Bat Boat segítségével! Ez az 1/64 méretarányú különleges kisautó a legendás 1966-os Batman tévésorozat ikonikus vízi járművét idézi meg, ahol a sötét lovag és hű társa nemcsak az utakon, hanem a hullámokon is üldözték a gonosztevőket. Most pedig gyermeked is részt vehet ebben az izgalmas kalandban!  A Bat Boat az egyik legkülönlegesebb jármű a Hot Wheels Batman kollekcióban – nem egy klasszikus autó, hanem egy vízre tervezett, stílusos „kisautó”, amely ugyanúgy gurul, mint a többi modell. A tengerészkék karosszéria, a narancssárga díszítések és az oldalsó lángminta tökéletesen visszaadja a sorozat hangulatát. A jármű alján lévő kerekek lehetővé teszik, hogy a gyerekek bármilyen Hot Wheels pályán is használják.  Ez a modell remek választás minden kis szuperhős-rajongónak, legyen szó játékról vagy gyűjtésről. Akár Batman világának újrajátszásáról van szó, akár saját történetek kitalálásáról, a Bat Boat garantáltan különleges élményt nyújt.  Jellemzők:  1966-os Batman sorozat alapján készült vízi jármű modell  Egyedi dizájn: sötétkék test, lánggrafika, Batman stíluselemek  Guruló kivitel, így pályákon is használható  1/64 méretarány, masszív Hot Wheels kivitel  3 éves kortól ajánlott, ideális szuperhősös játékhoz vagy gyűjteménybe", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-1966-bat-boat-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09889", "title": "Playgo: Bébi toronyépítő formák", "img": "https://www.jatekshop.eu/upload_files/products/bebi-toronyepito-formak-playgo.jpg", "desc": "A Playgo bébi toronyépítő formák játék tökéletes választás már 6 hónapos kortól, hogy a legkisebbek játékosan ismerkedhessenek meg a színekkel, formákkal, textúrákkal és a sorrendiség alapjaival. A hét darabból álló, színes, puha anyagú toronyépítő készlet nemcsak szórakoztatja a babákat, de közben segít fejleszteni a kézügyességet, logikai gondolkodást és a finommotorikát is.  A formák könnyen megfoghatók, egymásra helyezhetők, ráadásul a torony enyhén billeg, így még izgalmasabbá válik a játék. A különböző színek és formák arra ösztönzik a babákat, hogy próbálkozzanak, kísérletezzenek és tanuljanak – minden egyes toronyépítéssel egyre ügyesebbek lesznek. A játék részben újrahasznosított műanyagból készült, így a környezettudatosságot is képviseli már a legkisebb korban.  Ez a toronyépítő nemcsak egy vidám játék, hanem egy fejlesztő eszköz is, amely segít a formafelismerésben, a térbeli tájékozódásban, valamint bevezeti a babákat a színek és a számolás világába. Könnyű súlya és strapabíró anyaga miatt otthon és útközben is kiválóan használható.  Ideális ajándék babalátogatóra, születésnapra vagy csak úgy, ha szeretnéd meglepni gyermekedet egy hasznos és mókás játékkal.  Jellemzők:  Ajánlott korosztály: 6 hónapos kortól  7 darabos színes, formás toronyépítő készlet  Fejleszti a finommotorikát, forma- és színfelismerést  Részben újrahasznosított műanyagból készült  Könnyű, biztonságos és bababarát kialakítás", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-toronyepito-formak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03372", "title": "Schleich: Marwari csődör ló figura (14898)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-marwari-csodor-figura-k03372.webp", "desc": "A Marwari csődör lófigura a Schleich egyik különleges és egyedi darabja, amely egy egzotikus, ritka indiai lófajtát ábrázol. A Marwari lovakat főként Indiában tenyésztik, és azonnal felismerhetők jellegzetes, befelé hajló füleikről, valamint kecses, elegáns megjelenésükről. Ez a figura tökéletes választás minden lórajongó gyermek számára, aki szereti a különleges, valósághű játékokat.  A Schleich Marwari csődör figurája gyönyörű fehér szőrzettel és egyedi fekete foltokkal rendelkezik, amelyek még látványosabbá teszik ezt a különleges lófajtát. A sörénye és farka világosabb árnyalatú, finoman hullámos textúrával, ami még valósághűbbé teszi a megjelenését. A figura egyik legkiemelkedőbb vonása a Marwari lovakra jellemző, befelé hajló fülek, amelyeket a Schleich aprólékosan kidolgozott, hogy minél élethűbb legyen.  A kézzel festett kivitelezés garantálja, hogy minden egyes figura egyedi, a részletekre való odafigyelés pedig lehetővé teszi, hogy a gyerekek valódi kapcsolatot alakítsanak ki a lófigurával játék közben. A valósághű testtartás és kidolgozott izomzat azt az érzést kelti, mintha a Marwari csődör éppen egy indiai lovasbemutatón lépdelne kecsesen.  A Marwari csődör különlegessége miatt egyedülálló színfoltja lehet bármelyik gyűjteménynek.  A Schleich figurák kiváló minőségű, biztonságos anyagból készülnek, így tartósak és hosszú éveken át megőrzik szépségüket. Ha gyermeked szereti a lovakat, és szívesen felfedezne egy egzotikusabb fajtát, akkor a Marwari csődör tökéletes választás számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Egyedi, befelé hajló fülek, a Marwari lófajta jellegzetessége Különleges fekete-fehér színkombináció Strapabíró, biztonságos anyagból készült", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarwari-csodor-lo-figura-schleich-14898.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04075", "title": "Heroes of Goo Jit Zu: Black Knight nyújtható játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/moose-heroes-of-goo-jit-zu-harcos-lenyek-black-knight-k04075.jpg", "desc": "A Heroes of Goo Jit Zu Black Knight nyújtható játékfigura tökéletes választás minden kis szuperhősrajongónak, aki szereti az akciódús és interaktív játékokat! A Goo Jit Zu figurák különleges, nyúlékony és szuperhősökhöz méltóan strapabíró kialakítással rendelkeznek, így a gyerekek fantasztikus kalandokat élhetnek át velük.  Black Knight egy igazán vagány és erőteljes karakter, akinek különleges képessége, hogy teste hihetetlen módon megnyúlik és visszaugrik eredeti formájába. A gyerekek kedvükre összenyomhatják, tekerhetik és csavarhatják, miközben figyelik, hogyan változik az alakja, majd hogyan tér vissza a kiinduló állapotba. Különleges anyagtöltetének köszönhetően akár háromszorosára is nyújtható, mégis strapabíró és hosszú távon is élvezetes játékélményt nyújt.  Ez a különleges játékfigura nemcsak szórakoztató, hanem fejlesztő hatású is. A nyújtás, szorítás és formálás segíti a finommotorika és a taktilis érzékelés fejlődését, miközben a gyerekek izgalmas történeteket találhatnak ki és játszhatnak el Black Knight főszereplésével. A Goo Jit Zu figurák lehetőséget adnak a kreatív, szabad játékra, és garantáltan órákon át lekötik a kicsiket.  A Black Knight figura strapabíró, biztonságos anyagokból készült, így a szülők is nyugodt szívvel adhatják gyermekük kezébe. Legyen szó egyéni vagy közös játékról, ez a szuperhős minden kis harcost elkápráztat!  Jellemzők:  -Különleges anyagtöltet: akár háromszorosára nyújtható -Visszanyeri eredeti alakját és méretét -Segíti a finommotorika és a taktilis érzékelés fejlődését -Szórakoztató, akciódús játékélményt nyújt -Biztonságos és tartós anyagokból készült -Csomagolás méretei: 6 x 17 x 20 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-black-knight-nyujthato-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03947", "title": "PlayBox: Go Green 9mm-es XL MAXI vasalható gyöngy 500db-os élénk színekben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-500-db-os-xl-meretu-vasalhato-gyongy-mix-k03947.webp", "desc": "A PlayBox Go Green 9 mm-es XL MAXI vasalható gyöngyök 500 darabos csomagja tökéletes választás minden kis alkotónak, aki szeret kreatívan játszani és egyedi mintákat készíteni. Ez a különleges készlet élénk színeket tartalmaz, így a gyerekek fantáziája szabadon szárnyalhat, miközben színes és vidám alkotásokat hoznak létre.  A Go Green sorozat részeként ezek a gyöngyök 100%-ban cukornád-alapú műanyagból készültek, így környezetbarát alternatívát kínálnak a hagyományos műanyag gyöngyökkel szemben. A fenntarthatóság jegyében készült termék nemcsak a kreativitást támogatja, hanem a környezettudatos szemlélet kialakításában is segíthet a gyerekeknek.  A nagyobb, 9 mm-es méret megkönnyíti a gyöngyök megfogását és elhelyezését, így kisebb gyermekek számára is ideális választás. A használata rendkívül egyszerű: a gyöngyöket egy sablonra kell helyezni, majd sütőpapíron keresztül vasalóval összeolvasztani. Az így elkészült művek lehetnek díszek, kulcstartók, ajándékok vagy akár játékfigurák is.  A vasalható gyöngyök nemcsak remek szórakozást nyújtanak, hanem fejlesztik a gyerekek finommotoros készségeit, szem-kéz koordinációját és türelmét is. Egyéni alkotáshoz vagy közös családi, baráti programként is kiváló elfoglaltság.  A PlayBox Go Green XL MAXI vasalható gyöngyei 3 éves kortól ajánlottak, és biztonságos, fenntartható anyagból készültek. Ha olyan kreatív szettet keresel gyermeked számára, amely nemcsak szórakoztató, hanem környezetbarát is, akkor ez az 500 darabos csomag tökéletes választás!  Jellemzők:  -500 darab XL méretű vasalható gyöngy -Élénk, vibráló színek a változatos alkotásokhoz -100%-ban cukornád-alapú, környezetbarát anyagból készült -9 mm-es méret, amely könnyen megfogható és kezelhető -3 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-9mm-es-xl-maxi-vasalhato-gyongy-500db-os-elenk-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03952", "title": "PlayBox: Dekorációs színes pulykatollak 120db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-szines-pulykatollak-k03952.webp", "desc": "A PlayBox dekorációs színes pulykatollak 120 darabos csomagja tökéletes választás minden kreatív kézműveskedéshez! A természetes pulykatollak élénk színei – piros, kék, sárga, narancs és zöld – igazán vidámmá és látványossá teszik az elkészült alkotásokat. Legyen szó iskolai projektekről, farsangi jelmezekről, képeslapokról vagy bármilyen kreatív dekorációról, ezek a puha és könnyen formázható tollak garantáltan feldobják az alkotásokat.  A tollak mérete változó: hosszúságuk 140-240 mm között mozog, míg szélességük 25-30 mm, így sokféle felhasználási módra alkalmasak. Ragasztóval, kétoldalú ragasztószalaggal vagy akár varrással is könnyedén rögzíthetők különböző anyagokra, például papírra, textilre vagy habszivacsra.  A színes pulykatollakat nemcsak kreatív projektekhez, hanem dekorációs célokra is remekül használhatjátok. Ideálisak ünnepi díszítéshez, például húsvéti koszorúkhoz, karácsonyi dekorációkhoz vagy akár indián fejdíszek és angyalszárnyak elkészítéséhez is. A gyerekek imádni fogják, hogy saját elképzeléseik alapján hozhatnak létre színes és egyedi alkotásokat!  A természetes pulykatollak tapintása kellemes és puha, így biztonságosan használhatók gyerekek számára is. A PlayBox 120 darabos tollcsomag kiváló minőségű, válogatott tollakat tartalmaz, így garantáltan tökéletes választás minden kreatív tevékenységhez. Ha gyermeked szeret kézműveskedni, vagy egy színes és izgalmas dekorációs kiegészítőt keresel, akkor ez a csomag ideális választás!  Jellemzők:  -120 darab színes dekorációs pulykatoll -Élénk színek: piros, kék, sárga, narancs és zöld -Hosszúság: 140-240 mm -Szélesség: 25-30 mm -Természetes pulykatoll, puha és könnyen formázható", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-pulykatollak-120db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05272", "title": "Minecraft: Egy Minecraft film Steve akciófigura kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-a-film-steve-k05272.webp", "desc": "Merülj el a Minecraft világában a film inspirálta Steve akciófigurával, amely nemcsak hitelesen megjeleníti a karaktert, hanem szórakoztató játéklehetőségeket is kínál a gyerekeknek és gyűjtőknek egyaránt. A 10 cm-es figura részletgazdag kialakítása révén tökéletesen visszaadja a Minecraft Movie egyik főszereplőjének megjelenését, és a csomaghoz tartozó ikonikus kiegészítők még életszerűbbé teszik a kalandot.  Steve felszerelése tartalmaz egy klasszikus pixeles kardot, egy finom csirkecombot, valamint egy barna táskát – így bármilyen filmes jelenetet újrajátszhattok, vagy saját történeteket találhattok ki. A mozgatható végtagokkal ellátott figura segítségével a szerepjáték még szórakoztatóbb és kreatívabb lehet. Remek választás minden Minecraft-rajongó számára, legyen szó játékról vagy kiállításról a polcon.  A Minecraft világának felfedezése sosem volt még ilyen izgalmas – szerezd be Steve figuráját, és építsd fel a saját Overworld kalandodat!  Jellemzők:  -Részletgazdag Steve akciófigura a Minecraft Movie alapján -Mozgatható végtagok a még élvezetesebb szerepjátékhoz -Tartozékok: pixeles kard, csirkecomb és válltáska -10 cm-es méret, ideális játékhoz és gyűjtéshez -6 éves kortól ajánlott", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-steve-figura-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08185", "title": "Matchbox: Moving Parts - 2024 Porsche 718 Spyder RS nyitható kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/2024-porsche-718-spider-nyithato-matchbox-jbw72.jpg", "desc": "A Matchbox Moving Parts sorozat egyik legújabb gyöngyszeme a 2024-es Porsche 718 Spyder RS, amely tökéletes választás minden kisautó-rajongónak, legyen szó játékról vagy gyűjtésről. Ez a részletgazdag, fémvázas kisautó nemcsak megjelenésében, hanem funkcionalitásában is kiemelkedik: nyitható ajtóval rendelkezik, így még élethűbb játékélményt nyújt.  A tűzpiros csomagolás mögött egy elegáns, metálkék színű sportautó lapul, amely az ikonikus Porsche dizájnjegyeket hordozza – aerodinamikus vonalvezetés, sportos felnik és alacsony ültetés. A modell az 1/64 méretarányban készült, így tökéletesen illik más Matchbox vagy Hot Wheels kisautók mellé. A nyitható ajtó révén a gyerekek interaktívabban játszhatnak vele, a felnőttek pedig a vitrinjük díszeként is értékelni fogják.  A gyártó célja, hogy a minőséget és tartósságot egyesítse a részletgazdag megvalósítással – és ez itt maximálisan sikerült. A 2024 Porsche 718 Spyder RS kisautó nem csupán egy játék, hanem egy kis méretű csoda, amely új szintre emeli az autómodell-élményt.  Jellemzők: - 2024 Porsche 718 Spyder RS kisautó  - 1:64 méretarány, gyűjtéshez és játékhoz is ideális - Nyitható ajtó a még valósághűbb élményért - Részletgazdag kidolgozás és fém karosszéria - 3 éves kortól ajánlott fiúknak és gyűjtőknek egyaránt", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-2024-porsche-718-spyder-rs-nyithato-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09643", "title": "Tomy Toomies: Szuper pancsi mosogatógép fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/tomy-toomies-szuper-pancsi-mosogatogep-furdojatek-k09643.jpg", "desc": "Tedd szórakoztatóvá és kreatívvá a fürdési időt a Tomy Toomies Szuper pancsi mosogatógép játékkal, ami egyszerre tanít és szórakoztat! Ez a vidám, színes fürdőjáték egy igazi mini mosogatógép, amit a kád oldalára lehet rögzíteni, és segít a legkisebbeknek is játékosan megismerkedni a háztartás világával. A gyerekek imádják az utánzós játékokat – most végre ők is „elmosogathatnak”, miközben pancsolnak!  A készlethez tartozik többféle műanyag edény, tányér és csésze, valamint egy kihúzható mosogatókosár is, akárcsak a valódi gépekben. A játék vízzel működik: a felső tartályba kell önteni vizet, majd a gomb megnyomásával a „mosogatógép” elindul, a víz pedig lefolyik, és elkezd forogni benne a szórókar – így a gyerekek látványosan tapasztalhatják meg, hogyan is működik a mosogatás.  A játék fejleszti a finommotorikát, a kéz-szem koordinációt és az ok-okozati összefüggések felismerését. Emellett segít kialakítani a háztartási teendők iránti érdeklődést és felelősségérzetet, mindezt biztonságos, vízbarát kivitelben, már 18 hónapos kortól.  Jellemzők: - Színes, interaktív mosogatógép fürdőjáték - Valósághű vízpermetező funkció forgó szórókarral - Tartalmaz edényeket, csészéket, tányérokat és kosarat - Kádszélére rögzíthető, könnyen használható kialakítás - Már 18 hónapos kortól ajánlott, fejlesztő és szórakoztató játék pancsoláshoz", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-toomies-szuper-pancsi-mosogatogep-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09662", "title": "Rainbow High: My Fashion Style Sunny Madison divatbaba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-high-sunny-madison-divatbaba-547556-517570-2.jpg", "desc": "Lépj be a Rainbow High színes világába Sunny Madison-nal, aki a My Fashion Style kollekció egyik legvidámabb és legstílusosabb tagja! Sunny a napsárga árnyalatok és a csillogás megtestesítője, így tökéletes választás minden kis divatrajongónak, aki szereti az élénk színeket és a kreatív szerepjátékokat.  Sunny öltözéke igazi figyelemfelkeltő: aranyszínű topja és metálfényű, patchwork hatású szoknyája modern és játékos egyszerre. Megjelenését tökéletesen kiegészíti a napsárga kézitáska és a színben harmonizáló, magas sarkú szandálok, melyek még elegánsabbá teszik az összeállítást. Hosszú, selymesen fésülhető, citromsárga haja két játékos copfba fogva még bájosabbá varázsolja őt.  A baba teljesen mozgatható: feje, karjai és lábai könnyedén állíthatók, így bármilyen szituációhoz beállítható – legyen szó iskolai jelenetről, divatbemutatóról vagy egy barátnős bevásárlásról. Ez a rugalmasság segíti a gyerekek fantáziájának kibontakoztatását és a történetmesélő szerepjátékok élvezetét.  A Rainbow High sorozat minden tagja egyedi stílussal rendelkezik, Sunny pedig a napsugaras, vidám karakterével minden gyűjtemény kötelező darabja.  Jellemzők:  Egyedi, napsárga stílusú divatbaba Csillogó arany top és metálfényű szoknya Magas sarkú sárga szandál és hozzá illő kézitáska Hosszú, fésülhető, sárga haj copfokba fogva Mozgatható végtagok és fej, sokféle pózolási lehetőséggel", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-my-fashion-style-sunny-madison-divatbaba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}