{"items": [{"id": "J15626", "title": "Környezetismeret társasjáték - Brainbox", "img": "https://www.jatekshop.eu/upload_files/products/Kornzeyetismeret-tarsasjatek-Brainbox.webp", "desc": "Válaszolj pontosan a feltett kérdésekre és légy Te a győztes! Az ellenőrizhető válaszokkal a játékosok kártyákat gyűjthetnek, így kerülve közelebb a győzelemhez. A környezetismeret feladatokkal a gyerekek nem csak fejleszthetik  készségeiket, de remekül szórakozhatnak is. Összesen tíz másodperced van alaposan megfigyelni a kártyát, majd a megfelelő válaszokat adni egy másik játékos által feltett kérdésekre.   A doboz tartalma: - 56db Kártya - db Kártya a szabályokkal - 1db Homokóra - 1db Dobókocka  Játékosok száma: 1 vagy több  A TERMÉK NYELVE: MAGYAR", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkornyezetismeret-tarsasjatek-brainbox-34405.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18800", "title": "Hullahopp karika 90cm", "img": "https://www.jatekshop.eu/upload_files/products/Hullahopp-karika-90cm.webp", "desc": "Nagy mérete miatt igazán nagy kihívás lesz ezt a hatalmas hullahopp karikát a levegőben tartani. A színes, műanyagból készült hullahopp karika használata nem csak izgalmas játék, de készségfejlesztő sport is egyben. A karikát csak folyamatos mozgással lehet a csípő körül a levegőben tartani, így a kicsiket remekül fejleszti. Akár versenyezhetsz is barátaiddal, hogy ki bírja tovább a hullahoppozást!  Mérete: 90cm átmérő Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullahopp-karika-90cm-37431.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18700", "title": "Quercetti: Georello 3D-s építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-georello-3d-s-keszsegfejelszto.webp", "desc": "Építs egy igazán szemet gyönyörködtető háromdimenziós szerkezetet, majd bátran dekoráld ki a fogaskerekekkel, láncokkal és propellerekkel. Ha ügyesen tervezel, majd annak megfelelően építed fel az általad elképzelt szerkezetet, akkor egy egyszerű mozdulattal még mozgásba is hozhatod a fogaskerekeket. Így nem csak az építés lesz az ami önfeledt perceket ígér, de a kész remekműved is mosolyt csal majd az arcodra. A készlet megannyi színes elemből áll, így játék közben a vizuális készséged, és emellett a kézügyességed és a kreativitásod is remekül fog fejlődni. Láss neki minél hamarabb Te is az alkotásnak!  A csomag több, mint 190 db különböző alkotóelemet, és 1db használati utasítást tartalmaz!  Mérete: 40cm x 34cm x 9cm", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-georello-3d-s-epitojatek-37819.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31720", "title": "Faber-Castell: Vinyl kicsi forgácsmentes radír", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-vinyl-kicsi-forgacsmentes-radir.webp", "desc": "A Vinyl kicsi forgácsmentes radírját használva meg fogsz lepődni, mennyire tisztán, foltmentesen távolítja el a ceruzanyomokat a füzetedből. Emellett PVC-, és forgácsmentes anyagból készítették el, hogy ne okozzon semmilyen egészségügyi károsodást tartós használata. Radírozásnál kevesebb hulladékanyagot fogsz tapasztalni a többi radírhoz képest, mely a pormentes kivitelnek köszönhető, ahogyan az is, hogy nem hagy foltot a hibák kijavítása közben.   A termék jellemzői:  - Kiváló minőségű PVC-, és forgácsmentes anyagból készült - Pormentes kivitel - a tiszta, foltmentes radírozásért kevesebb hulladékanyaggal", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vinyl-kicsi-forgacsmentes-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36344", "title": "Bogyó és Babóca alszik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-alszik-mesekonyv-pagony.webp", "desc": "Bogyó, a csigafiú most lefekvéshez készülődik, azonban megzavarja valami az álmát. Miután nyugalomba helyezte magát, zörgésre lett figyelmes. Kinyitotta az ajtót, hogy meglesse, ki az, azonban nem látott senkit odakint, így visszabújt az ágyába. Ha végig olvasod a mesét, meg fogsz lepődni, hogy mi lapul a rejtélyes hang mögött. Bogyó és Babóca, a katicalány rengeteg kalanddal vár téged kínálatunkban, megéri meglesni a róluk szóló mesekönyveket webshopunkban.  A termék jellemzői:  A könyv 48 oldalból áll A könyv méretei: 210x155 mm Kemény borítós kivitel Korcsoport: 2-5 éves korig ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-alszik-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39972", "title": "Maxell: Alkáli gombelem LR41 1.5V 10db-os bliszteses csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-alkali-gombelem-lr41-1-5v-10db-os-csomagolasban.webp", "desc": "A modern kvarcórák egyik legfontosabb kiegészítője a megbízható elem, mely hosszú időre garantálja szeretett időmérőink problémamentes működését. A Maxell már régóta jelen van az elempiacon és a hosszú évek tapasztalatát felhasználva alkáli elemei a legmagasabb színvonalat képviselik. Az LR41-es gombelem család tökéletes választás azoknak, akik megbízható telepekre vágynak, melyek kiváló ár-érték aránnyal bírnak. Ez a csomag összesen 10db Maxell 1.5V-os alkáli gombelemet tartalmaz, melyek hosszú időre garantálják mikroelektronikai készülékeink működtetését.  Jellemzők: - Gombelem -  LR41 - 1.5V - 10 db", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-gombelem-lr41-15v-10db-os-bliszteses-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > Gombelemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51495", "title": "Supermag: 48db-os mágneses építőjáték szett panelekkel", "img": "https://www.jatekshop.eu/upload_files/products/supermag-paneles-magneses-epitojatek-szett-48dbos-0151.webp", "desc": "Igazán különleges és szórakoztató játékban lehet részed a 48db-os Supermag mágneses építőjátékkal és mindamellett hogy kiváló időtöltés, nagyban hozzájárul a kézügyességed, a mozgás koordinációd és a fantáziád fejlődésében, hiszen csak rajtad áll, hogy milyen alakzatot és tárgyakat építesz meg a mágneses rudakból, vasgolyókból és háromszög alakú panelekből. Vedd használatba akár már három éves kortól és építs meg egy hatalmas építményt a saját elképzelésed alapján. A Supermag termékek 100%-ban kompatibilisek egymással és a Geomag készletekkel.  Tartalma: - 48db alkotó elem - Alapszínekkel ellátott panelek és mágnesrudak", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupermag-48db-os-magneses-epitojatek-szett-panelekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71513", "title": "LENA: Autóbusz jármű 2 figurával 28cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-autobusz-jarmu-2-figuraval-28cm.webp", "desc": "Nagy méretű járgánnyal lehet még érdekesebb a játék a kicsik számára, hiszen ez a LENA Truxx Autóbusz rengeteg lehetőséget kínál számukra. A zöld és szürke színű járgány nyitható utastérrel rendelkezik, ezáltal összesen 9 figurát helyezhetnek el benne a kicsik. A jármű két figurával érkezik, így a gyerekek a már meglévő figuráikat is használhatják. Az Autóbusz szabadon forgó kerekei lehetővé teszik a hangulatos játékot kültéren és beltéren egyaránt.  Jellemzők: - LENA Truxx Busz jármű - Szabadon forgó kerekekkel - Nyitható utastérrel - 2db Beültethető figurával - Mérete: 28x15,5x16cm hosszú - Anyaga: műanyag", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-autobusz-jarmu-2-figuraval-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72687", "title": "Romino ügyességi építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/romino-tarsasjatek.webp", "desc": "A Romino egy fantasztikus ügyességi játék, mely kicsiknek és nagyoknak egyaránt elnyeri majd a tetszését. A Romino építőelemei méretükben és formájukban megegyeznek a Domino játék alkotóelemeivel, ám ezek színesek és jelöléseket nem tartalmaznak. A játék célja, hogy minél hosszabb és izgalmasabb pályát építsünk belőle, melyet a végén egy jól irányzott lökéssel összedönthetünk. A Romino építőkockái egymást döntik majd le szépen sorban, ahogyan azt a dominóépítmények esetében szoktuk látni.  Jellemzők: - Romino ügyességi építőjáték", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fromino-ugyessegi-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83068", "title": "Baby interaktív focikapu - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementonibaby-focikapu-17659.webp", "desc": "Fantasztikus focikapu különböző aktivitásokkal egészen biztos, hogy a gyerekek nagy kedvence lesz, amivel nem csak a labdarúgó készségeiket fejleszthetik. A gyerekek ezzel a kapuval remekül szórakoznak majd és megtanulják felismerni a számokat, betűket, alakzatokat, színeket és egy sor teljesen új szóval gyarapodik majd a szókincsük az interaktív gomboknak köszönhetően. Infravörös érzékelő és barátságos mozgó elemek segítenek a gyerekeknek a foci felfedezésében is és miután gólt lőtt, a játék érzékeli azt, és hangot is ad a kimagasló sportteljesítménynek. A játék a sok tanító funkció mellett a gyerekek durva-motor készségeit is fejleszti.  Jellemzől: - Baby interaktív focikapu - A kapu háromféle játékmóddal rendelkezik - Segít fejleszteni a motorikát és a különböző készségeket - A kapu figyeli a labda mozgását, beszél és énekel gól esetén - Puha gumilabda - 3 db 1,5V AA ceruzaelemmel működik kapu mérete kb. 56x42cm csomagolás mérete 58x46x13cm  A TERMÉK NYELVE: SPANYOL, ANGOL", "price": 19299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-interaktiv-focikapu-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89232", "title": "Catan: A párbaj kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/catan-parbaj.webp", "desc": "A Catan társasjáték aligha szorul bemutatásra, hiszen amodern társasjátékok egyik legnépszerűbb darabjáról van szó. Azonban ebben a játékban csak kártyákkal találkozhatunk, és kizárólag két személyre lett fejlesztve! A játékosok Catan egyik fejedelmát alakítják és az a feladatuk, hogy minél gazdagabb fejedelemséget építsenek. Tartsd szemmel a játékostársad, mert a játék végére csak egyikőtök szerzi meg a győzelemhez szükséges pontokat. A tájak a dobáseredmények által hozzájuttatnak titeket a nyersanyagokhoz, amiket új tájak, épületek, fejlesztések felépítéséhez, a hősök felállításához használhattok.  Tartalma: - 180 kártya - 2 fa jelölő - 2 kocka - játékszabály  Játékosok száma 2 fő Játékidő kb 45-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatan-a-parbaj-kartyajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94209", "title": "Hot Wheels Monster Trucks: Mega Wrex monster autó fény és hangeffektekkel 1/43 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hotwheels-monster-turcks-mega-wrex-feny-es-hanfeffektekkel-hdx64.jpg", "desc": "A Hot Wheels Monster Trucks sorozatának legújabb tagja, a Mega Wrex, egy igazi dinoszaurusz-inspirált monstrum, amely az izgalmat és a kalandot kereső gyerekek számára készült. Ez a Mattel által készített lenyűgöző monster autó kimagaslóan kidolgozott részletekkel és figyelemre méltó design-nal rendelkezik, ami minden kis gyűjtőnek és versenyzőnek felcsigázza a fantáziáját.  A kék színű, dinoszaurusz formájú autó felső részén számos izgalmas textúra és domborítás látható, amelyek a kihalt lények pikkelyeit és csontjait utánozzák. A kamion hatalmas, fekete kerekei robosztusnak és ellenállhatatlannak tűnnek, ideálisak az extrém terepen történő versenyzéshez vagy akadályok leküzdéséhez.  A dobozon található  Roarin  Wreckers  embléma és a  VIRROOMM!  felirat arra utal, hogy ez a játék nem csak kinézetre lenyűgöző, hanem valódi fény- és hangeffektekkel is rendelkezik, amelyek növelik a játékélményt. Az autó bekapcsolásával a gyerekek hallhatják a klasszikus monster truck hangot, miközben a jármű fényeffektekkel is reagál a mozgásra.  A csomagolás lenyűgöző grafikájával és design-jával azonnal felkelti a figyelmet. A dinamikus, színes háttér, a versenypályával, és a többi monster truckkal való versenyképek garantálják, hogy ez az autó azonnal a kis versenyzők kedvence lesz. A  New for 2022  matrica bizonyítja, hogy a Mega Wrex a legújabb kiadás a Hot Wheels Monster Trucks kollekciójában.", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-mega-wrex-monster-auto-feny-es-hangeffektekkel-1-43-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94908", "title": "Rubik 50. évfordulós kiadás 3x3 retro kocka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-50-evfordulo-3x3-kocka-6068726.webp", "desc": "Fedezd fel újra az ikonikus Rubik-kockát a Rubik 50. évfordulós kiadásában, melyet a Spin Master készített! Ez a különleges retro kocka tiszteleg a logikai játék öröksége előtt, megőrizve az eredeti 3x3-as formátumot, ami az elmúlt évtizedekben milliókat kápráztatott el. A kocka klasszikus színei és a megszokott forgási mechanizmusa biztosítják az autentikus Rubik-kocka élményt, miközben a különleges kiadás egy modern csavart is hozzáad. Ideális választás a logikai játékok szerelmeseinek, akár kezdők, akár haladók, és tökéletes ajándék azok számára, akik értékelik a klasszikus fejtörőket. A gyűjtői kiadás egy elegáns csomagolásban érkezik, amely méltóvá teszi a kockát a jubileumi megemlékezéshez.  Jellemzők: - Eredeti 3x3-as Rubik-kocka - Klasszikus színkombinációk - Rubik 50. évfordulós speciális kiadása - 8 éves kortól ajánlott - Gyűjtői darab elegáns csomagolásban", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-50-evfordulos-kiadas-3x3-retro-kocka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98305", "title": "Luna: Minnie egér patentos műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-minnie-eger-patentos-irattarto-mappa-a4es-meretben-4365.webp", "desc": "Hozz egy kis boldogságot a mindennapokba a Luna Minnie egér patentos műanyag irattartó mappával! Ez a bájos és színes mappa tökéletes választás minden kis Minnie egér rajongó számára, akik szeretnék rendszerezni az iskolai vagy otthoni papírjaikat. A mappa elülső oldalán Minnie egér látható egy csokor virággal, ami garantáltan mosolyt csal a gyerekek arcára, és a  happiness  felirat emlékeztet arra, hogy a boldogság a mindennapi kis dolgokban rejlik.  A mappa A/4-es méretű, így ideális a házi feladatok, rajzok, dokumentumok és egyéb papírok tárolására. A patentos záródás biztosítja, hogy az iratok biztonságban maradjanak, és ne essenek ki a mappából. A strapabíró műanyag anyagnak köszönhetően a mappa ellenáll a mindennapi használatnak és a kisebb sérüléseknek, így hosszú ideig hű társad lesz a mindennapokban.  Ez az irattartó mappa nemcsak praktikus, hanem igazán aranyos is, így büszkén viheted magaddal az iskolába, vagy használhatod otthon a rajzaid és fontos papírjaid rendszerezésére. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Minnie egér dizájn - Patentos záródás - A/4-es méret - Strapabíró műanyag anyag - Vidám és aranyos minta", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-patentos-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6212", "title": "Mini képillesztős fapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/Mini-kepillesztos-fapuzzle.webp", "desc": "Ezek a kisállatfigurák csak arra várnak, hogy valaki kirakja őket. Szórd ki a dobozból a készletet, és keresd meg minden kisállat összes darabját. A fajátékok tartósabbak a műanyag játékoknál, akár örök darab lehet több generáció számára.  Mérete: 11 x 11cm 16 darabos készlet  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-kepillesztos-fapuzzle-18515.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13236", "title": "Műanyag szorzótábla", "img": "https://www.jatekshop.eu/upload_files/products/Muanyag-szorzotabla.webp", "desc": "Egyszerűen hordozható és könnyen áttekinthető szorzótábla gyerekeknek, melyet akár az iskolatáskájukban vagy a tolltartóban is hordozhatnak. A műanyag lapra nyomtatott szorzótábla remek áttekintést, összegzést ad a szorzás világában, amelyről egyszerűen megtanulhatóak a szorzások. A matematikai műveleteket így a gyerekek is könnyebben megjegyzik! A szorzótáblán láthatóak az egyes értékek római számjegyű másai is!  Mérete: 15x10cm Anyaga: műanyag", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szorzotabla-32078.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33025", "title": "Steffi Love: Boldog család babaszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-boldog-csalad-babaszett-simba-toys-3.webp", "desc": "Egy igazán boldog családot alkotnak babáid így együtt, hiszen Steffi, Kevin és kislányuk Évi is megtalálható ebben a babaszettben. A játék során sétálni indulhatsz kedvenc babáiddal, mialatt Évit babakocsiba ültetheted. Az utazás közben használatba veheted a különböző kiegészítőket is, melyek feldobják a játék hangulatát. Csatlakozz Te is a boldog Steffi Love családhoz!  A szett tartalma: - 1db Steffi Love baba - 1db Kevin baba - 1db Évi baba - 1db Babakocsi - 10db Kiegészítő elem  Anyaga: műanyag", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-boldog-csalad-babaszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36355", "title": "Fedőnevek képekkel társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fedonevek-kepekkel-tarsasjatek.webp", "desc": "A fedőnevek egy méltán népszerű partijáték, ami ez alkalommal új köntösben tér vissza. Ebben a kiadásban a kártyákon szavak helyett képek kaptak helyet, azonban a szabályok változatlanok maradtak. A játékosoknak két csapatot kell alkotniuk, és mindkét csapat kinevez egy-egy csapatkapitányt, aki tisztában lesz az ügynökök fedőneveivel. A játék során a csapatkapitány csupán egyetlen szóval utalhat azon fedőnevekre amelyek az ő csapatába tartoznak. A csapatnak ezen egyetlen szó alapján kell a lehető legtöbb csapatagot kiválasztani a 25 lehetőség közül. Azonban jól vigyázz, hogy ne segíts az ellenfélnek, de ami még fontosabb, nehogy a bérgyilkost jelöld meg, mert akkor veszített a csapat.  Tartalma: - 14 ügynök kártya - 1 dupla ügynök kártya - 4 ártatlan járókelő kártya - 1 bérgyilkos kártya - 60 kulcs-kártya - 140 kártya 280 képpel - 1 kártya állvány - Magyar nyelvű szabálykönyv  Játékosok száma 2-8 fő Játékidő kb 10-20 perc  A TERMÉK NYELVE: MAGYAR", "price": 6579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffedonevek-kepekkel-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39663", "title": "Verdák 3: Jackson Storm karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak3-jackson-storm-karakter-kisauto.webp", "desc": "A húszas számmal versenyző Jackson Storm egy ízig-vérig versenyautó ami megjelenésében és erejében épp úgy megmutatkozik, mint a mentalitásában, így nem csoda, hogy már a karrierje elején méltó ellenfele az olyan tapasztalt versenyzőknek is mint amilyen Villám McQueen. A kisautó a részletgazdag kidolgozásának, festésének és mintázatának köszönhetően pont úgy néz ki, ahogy a Verdák című Disney mesefilmekben, így a velük való játék vissza adja a mese hangulatát, és felidézi a szereplők legizgalmasabb kalandjait.  Jellemzők: - Verdák karakter kisautó - Részletgazdag kidolgozás Anyaga: fém és műanyag Mérete: kb. 6-8cm DXV90", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-jackson-storm-karakter-kisauto-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61885", "title": "Szépségszett gyerekeknek jogarral kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/szepsegszett-gyerekeknek-pillangos-jogarral-2.webp", "desc": "Nincs az a szépséges kis hercegnő, akit ne lehetne még egy kicsit szebbé varázsolni néhány csillogó ékszerrel. Ebben a szettben minden megvan ahhoz, hogy a kislányok valódi hercegnőkké váljanak. Az ékköves fülbevaló és nyakék mellett egy káprázatos korona és egy pillangós jogar is helyet kapott. A készlet elsősorban különféle jelmezek kiegészítésként használható, ráadásul minden része rendkívül aprólékosan kidolgozott, és ékköves díszítéssel lett ellátva, hogy valóban előkelő megjelenést kölcsönözzön a gyerekeknek. Áruházunk kínálatában természetesen a különféle hercegnő jelmezeket is megtalálja. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Szépségszett gyerekeknek - Négy darabos készlet - Ékköves díszítéssel", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegszett-gyerekeknek-pillangos-jogarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}