{"items": [{"id": "J88152", "title": "Pixelo: lllúzió 3D kreatív készlet", "img": "https://www.jatekshop.eu/upload_files/products/pixelo-llluzio-3d-keszlet-1.webp", "desc": "A Pixelo készletekkel már önmagában különleges alkotásokat készíthetnek a gyerekek, de az Illuzió 3D-vel gyönyörű és színes rajzok szülthetnek pillanatok alatt. Ehhez szükségük lesz a Pixelo tollra és egy kiválasztott képre. Az elektronikus tollal pontozott mintákat készíthetnek, így szinte életre kelthetik az alkotást. A kiválasztott színes filctollat bele kell helyezni a pontozóba, ami automatikusan elkészíti a képet. A gyerekek többféle illúziót is elkészíthetnek a csomagnak köszönhetően. A színes rajzok bekeretezhetőek és dekorálható velük a gyerekszoba - de akár ajándéknak is nagyszerű. A játék nem csak remek kikapcsolódás és kreatív tevékenység, hanem kiválóan fejleszti a kézügyességet és a türelmet.  Tartalom: - 7 db pontozható kép - 1 db elektronikus pontozó toll - 7 db színes filctoll - A játék LR03 elemmel működik, amit a csomag nem tartalmaz", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixelo-llluzio-3d-kreativ-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90459", "title": "Földi paradicsom HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32573-clementoni-1.webp", "desc": "Ez a csodálatos tájkép egészen biztos, hogy minden természet kedvelő ember számára remek választás, a kétezer darab puzzle elem pedig garantáltan megfelelő kihívást biztosít, és jónéhány órányi kikapcsolódással szolgál a téli rossz időjárás esetén, amikor senkinek nincs kedve kitenni a lábát a lakásból. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 66,8 cm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoldi-paradicsom-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90692", "title": "Katari VB Gombfocival 2022 játék szett", "img": "https://www.jatekshop.eu/upload_files/products/790062-csovar-gombfoci-katar-vb-2022.webp", "desc": "A 2022-es futball világbajnokságot Katarban rendezték meg, ahol rengeteg izgalmas meccsnek lehettünk szemtanúi. Most otthon játszhatod újra a meccseket saját gombfoci szetteddel, melyhez minden megtalálható ebben a szettben ami kellhet. A csomag 110 db játékos matricát, 88 db gombfoci talpat, 88 ehhez való gyűrűt, 2 db focikaput, 4 db labdát, egy sípot és egyéb kiegészítőket tartalmaz, melyekkel már kezdődhet is a meccs. Állítsd össze a csapatodat, válassz ellenfelet és indulhat a párbaj, ahol a legjobb győzedelmeskedik majd.  Jellemzők: - 2022 Katar VB gombfoci szett - kiegészítőkkel - játékszabállyal - Argentína és Franciaország csapatához tartalék játékosok is tartoznak", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatari-vb-gombfocival-2022-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90879", "title": "Naruto: Naruto játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/comansi-jatekfigura-naruto.webp", "desc": "Naruto Uzumaki egy fiatal, ám igen eltökélt és erős harcos. A történet elején ő egy fiatal ninja, aki nagyon ismeretlen és elszigetelt életet élt a Konohagakure faluban. Azonban Naruto egy nagy álmot dédelgetett: hogy a falu legnagyobb ninja harcosa legyen, és elnyerje mindenki tiszteletét. Naruto-nak különleges képességei vannak, ő azon kevés ninja közé tartozik, akiknek belsejében rejtőzik egy szörnyeteg, a Kilencfarkú Róka erő. Ez az erő nagy károkat okozhat, ha rossz kezekbe kerül, ezért Naruto sokáig nem beszélt róla senkinek. A részletgazdagon kidolgozott és kézzel festett Comansi figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 6 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaruto-naruto-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91136", "title": "Pasztell színű unikornisos csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/41813-unikornis-csomagolopapir.webp", "desc": "Ez a csomagolópapír kiváló választás lehet kislányoknak, hiszen a pasztell kék alapú szivárványos unikornis minta igazán bájos és vonzó. A papír strapabíró és könnyen hajtogatható, így ideális nagyobb ajándékok becsomagolásához is. A papír mérete 100x70cm, így akár nagyobb ajándékokat is könnyedén becsomagolhatsz vele. A minta szivárványos unikornisokat ábrázol pasztell kék alapon, ami igazán szép és kislányoknak kifejezetten ajánlott. Ha olyan csomagolópapírt keresel, amely bájos és kislányoknak kifejezetten ajánlott, akkor ez a könnyen hajtható és strapabíró papír lehet az ideális választás. A szivárványos unikornisos minta különlegessé teszi az ajándékot, és garantáltan mosolyt csal majd az ajándékozott arcára.  Jellemzők: - Unikornisos csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-szinu-unikornisos-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91236", "title": "The Littlies: Natúr hegyezett végű hurkapálca 50db-os szettben 25cm", "img": "https://www.jatekshop.eu/upload_files/products/646902-natur-fa-hegyezett-hurkapalca-25cm-es-50db.webp", "desc": "A 50 db-os natúr hurkapálca szett remekül használható az otthoni DIY projektek során, mint például az ékszerkészítésnél vagy dekorációk készítésénél de akár finom ételek tálalásához és elkészítéséhez használható. A hegyezett végű hurkapálcák könnyen használhatók, így az elkészült kreatív dekorációk lenyűgözőek lesznek, például virágcsokrok vagy különböző figurák készítésekor. A natúr színű hurkapálcák tökéletesen alkalmasak arra, hogy különböző színekkel és anyagokkal kombinálva igazi egyedi alkotásokat hozzunk létre. Ezzel a szettel csak a képzelet szabhat határt a kreativitásnak. A 25 cm-es hurkapálcák hossza elegendő ahhoz, hogy nagyobb projekteket is megvalósítsunk velük, így nem csak otthoni, hanem akár iskolai vagy szakmai projekteknél is hasznos lehet ez a szett.  Jellemzők: - hegyezett végű hurkapálca - 25 cm-es hossz - 50 db-os szett - natúr szín", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-natur-hegyezett-vegu-hurkapalca-50db-os-szettben-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91572", "title": "Gabi babaháza 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-14353.webp", "desc": "Ha kislányod szereti a Gabi babaháza sorozatot, kiváló ajándék lesz számára ez a puzzle, amelyben alig 24 elem kapott helyet, mindegyik Maxi méretű, hogy a legkisebbek is könnyen megfoghassák és egymásba illeszthessék. A puzzle kirakása után egy csodálatos, színpompás képet kapnak, amelyen szerepelnek a mese szereplői. Ez a remek kép akár falra helyezve díszítheti szobádat. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.  Jellemzők: - 24 Maxi puzzle - Gabi babaháza - Kiváló minőség - A puzzle-elemek remekül illeszkednek", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92142", "title": "The Littlies: Színes 3db-os radír szettek", "img": "https://www.jatekshop.eu/upload_files/products/radir-szett-3db-000646944.webp", "desc": "Ez a 3 darabos radír szett tökéletes eszköz a hibák javításához, legyen szó iskoláról, irodáról vagy otthoni munkáról. A szett minden darabja 50x20 mm méretű, ami tökéletes méret arra, hogy kényelmesen illeszkedjenek a kezébe, és ugyanakkor elég kicsik ahhoz, hogy könnyedén elférjenek a tolltartóban vagy az íróasztalon. A radírok színes kivitelben kaphatók, ami hozzáad egy kis vidámságot és személyiséget a mindennapi feladatokhoz. De nem csak a külső megjelenés számít. Ezek a radírok minőségi anyagból készültek, ami sima, tiszta radírozást eredményez anélkül, hogy elszakítaná a papírt.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót véletlenszerűen szállítjuk.  Jellemzők: - Radír szettek - 3 db-os szett - Színesek - Kiváló minőség - Nem hagynak nyomot", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-szines-3db-os-radir-szettek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92384", "title": "Make It Real: Sticker Chic Cipődíszítés - Pillangók", "img": "https://www.jatekshop.eu/upload_files/products/cipodiszito-pillangok-mir1325.webp", "desc": "Teremtsd meg te az új divatot, ugyanis saját díszítésű cipődet viselheted most bárhol. A Make It Real Sticker Chic cipődíszítés segítségével változtathatod meg a lábbelid megjelenését. Kezdj egy fehér cipővel, és hozd azt életre trendi mintákkal, színes cipőfűzőkkel és számtalan kiegészítővel. Meríts ötleteket a Make It Real Sticker Chic cipődíszítés pillangós szettjéből, és dobd fel a napjaidat a legélénkebb színekkel valamint motívumokkal. Rengeteg ékszer és pillangó matrica van, amelyekkel szebbé és vonzóbbá teheted a cipődet, sőt a cipőfűződ is gyönyörű lila színben pompázhat.   Jellemzők: - Make It Real  - Sticker Chic Cipődíszítés pillangós - 150 db dekoratív cipőmatrica - 1 pár lila csillogó lapos cipőfűző - 1 pufi matricás ív - 1 csillogó matricás ív - 1 db eszköz, amivel könnyen felhelyezheted a díszeket - 1 db illusztrált úrmutató", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-sticker-chic-cipodiszites-pillangok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94126", "title": "Pisai ferdetorony ügyességi fa toronyépítő játék 45db-os szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-balance-ugyessegi-jatek-toronyepito-91354.webp", "desc": "Az élmény, amit a Pisai Ferde Torony inspirált Woodyland toronyépítő játék nyújt, minden gyermek számára felejthetetlen lesz. Ezzel a 45 darabos fa játék szettel a gyerekek nem csak a torony stabilizálásának és építésének művészetét tanulhatják meg, hanem kiválóan fejleszthetik finommotorikus készségeiket és térbeli tájékozódásukat is.  A készlet tartalmazza az összes szükséges elemet a ferde torony megépítéséhez, beleértve a színes és különböző méretű fa építőelemeket, valamint egy speciális dobókockát, amely az építési folyamatot még izgalmasabbá teszi.  A játék kiváló minőségű, természetes fából készült, ami garantálja a hosszú élettartamot és a biztonságos játékot a gyerekek számára. A vidám, élénk színek nem csak a gyerekek figyelmét ragadják meg, hanem hozzájárulnak a színfelismerés fejlődéséhez is.  A Woodyland Pisai Ferde Torony toronyépítő játék 3 éves kortól ajánlott. Az egyszerű, mégis kihívást jelentő játékmenet révén a gyermekek órákon keresztül képesek lesznek szórakozni, miközben fejlesztik ügyességüket és logikai gondolkodásukat. Egy igazi klasszikus játék, ami nem hiányozhat egyetlen gyermekszobából sem!", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisai-ferdetorony-ugyessegi-fa-toronyepito-jatek-45db-os-szett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94321", "title": "Scotland Yard társasjáték - Sherlock Holmes kiadás - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/06481-ravensburger-sherlock-holmes.webp", "desc": "Scotland Yard - Sherlock Holmes kiadás egy izgalmas társasjáték, ahol a legendás detektív, Sherlock Holmes, és társai próbálják elkapni a hírhedt bűnözőt, Moriarty professzort. Moriarty szökésben van, és utoljára egy hőlégballonnal látták menekülni a Temze felett. Most a Scotland Yard csapata, amelynek te is tagja lehetsz, együtt dolgozik, hogy megtalálja őt, mielőtt újabb bűntényeket követ el.  Ebben a játékban a következtetési képességeidre és a detektív személyiségedre van szükség, hogy megtaláljátok Moriarty professzort. Azonban légy óvatos, mert ő veszélyes és mindig új mesterterveken töri a fejét. Győzd le őt, mielőtt túl késő lenne!  Scotland Yard - Sherlock Holmes kiadás lehetőséget biztosít, hogy választhass, hogy nyomozóként részt veszel a rajtaütésben, vagy ha az izgalmak iránt érdeklődöl, akár Moriarty bőrébe is bújhatsz. Ezt a játékot játszhatod az eredeti szabályok szerint, de akár a Sherlock Holmes különleges szabályaival is, így minden játék egy különleges kihívás lesz.  Gyerekek számára 10 éves kortól ajánlott, és a játékban 2-6 játékos vehet részt. Egy játszma hossza kb. 45 perc, és a játék során garantáltan izgalmas és szórakoztató perceket tölthetsz a híres detektív és a gonosztevők közötti hajsza közben. Sherlock Holmes már vár rád, és számít a segítségedre, hogy végre elkapják Moriarty professzort. Hajrá, detektív!  Tartalma: - 1 játéktábla - 29 kezdőkártya - 134 menetjegy - 6 bábu - 10 zseton - 6 tábla - 1 ceruzával ellátott utazási napló - 1 karton csík - 1 szemellenző - 3 gyűrű (tisztek) - 15 helyszínkártya - 1 játékszabály  A TERMÉK NYELVE: MAGYAR, LENGYEL, SZLOVÁK, ROMÁN, CSEH", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscotland-yard-tarsasjatek-sherlock-holmes-kiadas-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94429", "title": "Professzor Láng Elma: Házikedvencek tárasjáték", "img": "https://www.jatekshop.eu/upload_files/products/professor-lang-elma-hazi-kedvencek-12409.webp", "desc": "A Professzor Láng Elma: Házi kedvencek társasjáték egy izgalmas és tanulságos játék, mely a gyerekek természetes kíváncsiságára építve mutatja be a háziállatok sokszínű világát. A játékban megjelennek a kölyökkutyák, cicák, nyuszik, teknősök és még számos más állat, melyeket a gyerekek otthonaikban is gyakran találkozhatnak. A játék során a résztvevők érdekes tényeket sajátíthatnak el a különféle állatokról, és játékos formában tanulhatnak meg mindent a felelős állattartásról. A társasjáték hozzájárul az állatokkal való helyes bánásmód elsajátításához, miközben a gyerekek megismerhetik az állatok viselkedését, étrendjét, és gondozásukhoz szükséges tudnivalókat.  Tartalma:  30 kártya 1 dobókocka útmutató  A TERMÉK NYELVE: MAGYAR", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprofesszor-lang-elma-hazikedvencek-tarasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95662", "title": "Találkozás Afrikában HQC 2000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/talalkozas-afrikaban-2000db-hqc-puzzle-32081.webp", "desc": "Ez a különleges 2000db-os HQC minőségű puzzle egy igazán lenyűgöző vizuális utazásra invitál Afrika vadonjába. A puzzle darabjai összeillesztésével egy festői afrikai táj tárul fel, telis-tele az élővilág csodáival: büszke oroszlánok, hatalmas elefántok, lenyűgöző zsiráfok és a folyóparton lubickoló vízilovak. A szivárvány által megvilágított égbolt és a gazdag növényzet csak még jobban kiemeli ezt a páratlan ökoszisztéma sokszínűségét. A kitartást és a figyelmet igénylő kirakós játék végén a megformált kép igazi műalkotásként szolgálhat az otthonodban, és még a legapróbb részletek is elvarázsolják majd a tekintetet. Ez a puzzle nemcsak szórakoztató időtöltés, hanem fejleszti a memóriát és a kézügyességet is.  Jellemzők: - Gazdag afrikai táj - 2000 darabos, extra nagy kihívást jelentő puzzle - Képességfejlesztő hatás a részletek és a nagy kép összeillesztése során - A Clementoni minőségi garanciája a hosszú távú élvezethez", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalalkozas-afrikaban-hqc-2000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95774", "title": "Canal Grande, Velence 1000db-os HQC panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-grand-canyon-39878.webp", "desc": "Varázsoljátok otthonotokba Velence lenyűgöző hangulatát ezzel a Canal Grande-t ábrázoló 1000 darabos HQC panoráma puzzle-lel a Clementonitól. A festői naplemente, az aranyló fényekben úszó történelmi épületek és a csillogó vízfelszín a velencei életérzést hozzák el nektek, miközben közösen töltitek az időt e gyönyörű tájkép kirakásával. A kirakós kitűnő minőségű anyaga és a lenyűgöző grafika garantálják, hogy az összeállítás éppen olyan élvezetes lesz, mint a végeredmény csodálata. A mellékelt poszter segítségével könnyedén megtalálhatjátok a megfelelő darabokat, és a kész puzzle akár az otthonotok falán is helyet kaphat, hozva egy szelet Olaszországot a mindennapokba.  Jellemzők:  - A Canal Grande békés látványa Velencében - Fejleszti a vizuális készségeket és a finommotorikát - Egyedi panoráma méret: 98x33 cm - Kiváló minőségű, tartós anyagok - A puzzle összeállítását segítő poszter a csomagban", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanal-grande-velence-1000db-os-hqc-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95780", "title": "Erdei faház 1500db-os HQC puzzle 84,5x59,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-erdei-fahaz-31711.webp", "desc": "Lépj be egy mesebeli világba ezzel az  Erdei faház  1500 darabos HQC puzzle-lel a Clementonitól! A vízimalom, a buja növényzet és az idilli faház mind együtt varázsolnak elő egy festői jelenetet, ahol minden puzzle-darabka egy újabb titkot rejt. A játék nem csak a koncentrációs képességet és a részletekre való figyelmet fejleszti, de egy kellemes, pihentető tevékenység is, amely elhozza a természet békéjét és harmóniáját otthonotokba. A mellékelt poszter segít az egyes darabok helyes összeállításában, és a végeredmény egy gyönyörű, látványos kép lesz, amit büszkén kiakaszthattok.  Jellemzők:  - Mesébe illő erdei faház és környezete - Segít a relaxációban és a stresszcsökkentésben - Nagyobb, 1500 darabos puzzle komplexitással - Kiváló minőségű anyag a kép éles részleteiért - Méret: 84,5x59,5 cm, tökéletes a dekoratív kiállításhoz", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdei-fahaz-1500db-os-hqc-puzzle-84-5x59-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95882", "title": "Thinkfun: Free-Fall - Szabadesés", "img": "https://www.jatekshop.eu/upload_files/products/thinkfun-free-fall-szabadeses.webp", "desc": "Fedezd fel a Free Fall játékot a ThinkFun-tól, mely egy olyan izgalmas gravitációs puzzle-játék, amely igazi kihívást nyújt a térbeli logika és az ügyesség terén! A játékosoknak meg kell építeniük a márványpályát a keret használatával, majd ügyesen el kell forgatniuk úgy, hogy a labda gravitáció segítségével a megfelelő alagutakon keresztül essen, végül elérve a célterületet. A 60 feladvány, melyek a kezdő szinttől egészen a szakértőig terjednek, lépésről lépésre vezetik a játékosokat a gravitáció játékos megismeréséhez.  Ez a kitűnően tervezett logikai játék segít a gyermekeknek fejleszteni a kézügyességüket, megértve a fizikai mozgás alapjait, és a térbeli képességeiket, miközben az akciók és reakciók sorát végigkísérik.  Doboz tartalma:  1 keret az alap struktúrához 60 különböző szintű kihívást és megoldásokat tartalmazó játékutasítás Különféle alagutak a változatos pályák építéséhez Tölcsérek a labdák irányításához Labdák a pálya teszteléséhez Rövid és hosszú bilincsek a struktúra stabilizálásához Merülj el a Free Fall világában, ahol a fizika játékos és szemléletes ismerete mellett az ügyességed is főszerepet kap!", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-free-fall-szabadeses.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95971", "title": "Pókember: Póki és csodálatos barátai Electro játékfigura kiegészítővel 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-electro-figura-f3999.webp", "desc": "Villámcsapásként érkezik a Póki és Csodálatos Barátai sorozatból az Electro figura, kiegészítővel együtt, hogy fényt hozzon a gyerekek szuperhős játékaiba! Ez a 10 cm magas játékfigura, amit a Hasbro készített, hűen ábrázolja a klasszikus Marvel ellenség karakterét. Az izgalmas kiegészítők még élethűbbé teszik a szerepjátékot, lehetővé téve a gyerekek számára, hogy újraéljék kedvenc Pókember-történeteiket vagy saját kalandokat teremtsenek. Electro dinamikus dizájnja és az akcióhoz illő pózai garantáltan elnyerik majd a fiatal rajongók tetszését. A csomagolás színes és vonzó, megjelenítve a Disney Junior népszerű sorozatának többi karakterét is, melyek szintén gyűjthetőek.  Jellemzők: - Póki és csodálatos barátai játékfigura - Electro figura - Részletgazdag kidolgozás - Mozgatható kezek és lábak - Forgatható fej - Kiegészítő - Mérete: kb. 10cm - Anyaga: műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-electro-jatekfigura-kiegeszitovel-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95916", "title": "Marvel: Bosszúállók - Vasember akciófigura kiegészítőkkel 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f9342-hasbro-bosszuallok-vasember-10cmes-figuraszett.webp", "desc": "Lépj be a Marvel univerzumba az egyik legikonikusabb karakterrel, a Marvel: Bosszúállók - Vasember akciófigurával és kiegészítőivel! Ez a lenyűgöző figura minden rajongót elvarázsol részletes kialakításával és sokoldalú kiegészítőivel. A figura mozgatható végtagokkal rendelkezik, beleértve a térdet, könyököt, lábat és vállat, így változatos akciós pózokat lehet vele beállítani. Vasember kiegészítői között megtalálható a karakter ikonikus pajzsa, ami hozzájárul a karakter autentikus megjelenéséhez és a küzdelem élményéhez.   Emellett Vasember vállra erősített rakétakilövőt, mellkasvédőt és hátra erősített repüléshez való szerkezetet is tartalmaz, amelyek tovább fokozzák a játék izgalmát. Ez a kiváló minőségű, részletesen kidolgozott figura ideális választás minden Marvel rajongó számára, akik szeretnék egyedülálló módon átélni Vasember legendás hőstetteit és kalandjait. Legyen részese Ön is a Bosszúállók univerzumának ezzel a lenyűgöző akciófigurával és kiegészítőivel, amelyek valóban méltóak a Marvel szuperhőséhez!  Jellemzők: - Marvel Bosszúállók Vasember figura - 10 cm-e méret - mozgatható végtagok - részletes kialakítás - kiváló minőség - kiegészítőkkel", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-vasember-akciofigura-kiegeszitokkel-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96334", "title": "Happy World: Vidám formaválogató 10 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mko336530-tapintas-fejleszto-puha-formak-3.webp", "desc": "Ez a Vidám Formaválogató Játék egy szórakoztató és tanulságos eszköz a kisgyermekek számára, amely segít fejleszteni a finommotoros készségeket és megismerteti őket a különböző alapformákkal. A játék alapja egy fehér kerettel rendelkező kocka, amelynek oldalain különböző színű fonalakkal vannak kialakítva különböző méretű és alakú nyílások, ahová az alakzatokat be lehet illeszteni.  Az egyik oldalon található formabedobó segítségével a gyerekek játszva tanulhatnak a különböző alapformákkal, mint például a kör, négyzet, háromszög, és még sok más. Az interaktív megoldás lehetővé teszi a formák megismerését és az azonosítást, miközben a gyerekek élvezik a játékot és a tanulást egyszerre.  A játékhoz tartozó tíz különböző forma széles választéka lehetővé teszi a gyerekek számára, hogy kreatívan és változatosan alakítsák a játékot. Így a gyerekek gyakorolhatják az alapformák felismerését és megkülönböztetését, miközben fejlesztik a finommotoros képességeiket.  A Vidám Formaválogató Játék segítségével a kisgyermekek élvezetes és interaktív módon tanulhatnak, miközben fejlesztik a színek, formák és alapvető geometriai alakzatok felismerését. A játék vidám színei és interaktív kialakítása garantáltan szórakoztató és tanulságos időtöltést nyújt a kicsiknek.  Jellemzők: - formaválogató - vidám színekkel - különböző betűkkel és formákkal - kiváló minőség", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vidam-formavalogato-10-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97679", "title": "PlayBox: Mozgó szemek kétféle méretben 20 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471650-playbox-20-db-os-mozgo-szemek.webp", "desc": "A mozgó szemek 20 db-os szettje kiváló választás lehet számos kreatív projekt számára. Ezek a szemek fekete-fehér színben pompáznak, ami kiválóan passzolhat különféle alkotásokhoz és projektekhez.   Emellett a szemek PVC ftalátok nélkül készülnek, így biztonságosak és környezetbarátak. Öntapadós jellegüknek köszönhetően könnyen felhelyezhetőek különböző felületekre, így használatuk rendkívül praktikus.  A mozgó szemek sokféle alkotási lehetőséget kínálnak, például plüssjátékok, gyurmafigurák vagy képeslapok díszítésére. A mozgó pupilláknak köszönhetően élettel telivé és viccesebbé tehetik az alkotásokat. Legyen szó művészeti projektjeiről vagy kreatív hobbi tevékenységeiről, ezek a mozgó szemek hozzáadhatnak egy kis személyiséget és egyedi stílust minden alkotásodhoz.  Jellemzők: - Mozgó szemek - 20 db-os szett - 10 db 2,5cm-es - 10 db 4cm-es", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozgo-szemek-ketfele-meretben-20-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}]}