{"items": [{"id": "J97812", "title": "PlayBox: Narancssárga vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471874-playbox-narancssarga-vizfestkekorong.webp", "desc": "A narancssárga vízfestékkorong élénk és meleg árnyalatot kínál, amely sokoldalúan felhasználható a művészi alkotásokban. Ez a vibráló szín energiát és lendületet sugároz, és ideális választás lehet olyan művészeti projektekhez, amelyekben a vitalitás vagy a melegség ábrázolása a cél.  A narancssárga szín gyakran használatos az absztrakt vagy modern művekben, ahol a hangsúly a színek élénkségén és kontrasztján van, hogy érdekes és dinamikus hatást érjenek el. Emellett ideális választás lehet tájképekben, különösen naplementés vagy őszi jelenetekben, ahol a narancssárga árnyalatok a melegséget és az évszak hangulatát közvetítik.  Ez a szín jól keverhető más meleg árnyalatokkal, például pirossal vagy sárgával, hogy új árnyalatokat hozzunk létre, és kibővítsük a palettánkat. Legyen szó festményről, illusztrációról vagy egyéb művészeti alkotásról, a narancssárga szín éle és lendület ad az alkotásoknak, és vonzza a figyelmet a nézők számára.  Jellemzők: - narancssárga vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-narancssarga-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97819", "title": "PlayBox: Citromsárga filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471881-playboc-sarga-filc-lap.webp", "desc": "A citromsárga filc lapok vidámságot és frissességet visznek bármely kézműves projektbe. A szín élénkessége és ragyogása ideális választás lehet babaruhák, díszítőelemek vagy különböző dekorációs tárgyak elkészítéséhez. A filc lapok könnyen vágásra és formázásra alkalmasak, így lehetőséget nyújtanak különféle kreatív ötletek megvalósítására.  A citromsárga filc lapok standar méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, ami elegendő anyagot biztosít az alkotáshoz. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami tartósságot és stabilitást biztosít.  Tekintse meg kínálatunkban a citromsárga filc lapokat, hogy megtalálja az Ön igényeinek és projektjének legmegfelelőbb anyagot!  Jellemzők: - citromsárga filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-citromsarga-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97115", "title": "PlayBox: Filctekercs fehér színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-feher-szinben-0344.webp", "desc": "A PlayBox fehér filctekercse igazi alapkellék minden kézműves szettben. A 45 cm széles és 500 cm hosszú filctekercs számtalan lehetőséget kínál a kreatív ötletek megvalósítására. A fehér szín univerzális és időtálló, tökéletes alapanyag mindenféle kézműves projekthez, legyen szó ünnepi dekorációról, jelmezről vagy a gyermekszoba falainak díszítéséről. A 100% poliészterből készült filc könnyen kezelhető, nem bolyhosodik, és a 160 g/m² súlyú anyag biztosítja, hogy az alkotások megőrizzék formájukat. A fehér filc ideális választás lehet iskolai projektekhez, ünnepi alkalmakra vagy akár esküvői dekoráció készítéséhez is.  Jellemzők:  - Méretek: 0,45 x 5 m - Szín: Fehér - Anyag: 100% poliészter - Súly: 160 g/m² - Felhasználási lehetőségek: Kézműves projektek, dekoráció, ünnepi díszítés", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-feher-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96868", "title": "PlayBox: Óvodás festő kötény 65cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-ovodas-festo-koteny-65cm-0001.webp", "desc": "Ismerd meg a PlayBox óvodás festőkötényét, amely praktikus és színes kiegészítője lehet a gyerekek alkotótevékenységének. Ez a 65 cm hosszúságú kötény ideális méret az óvodás korosztály számára. Élénk piros színével nem csak a figyelmet vonzza, hanem jól ellenáll a festékfoltoknak is. A kötény kék szegéllyel van ellátva, ami szép kontrasztot ad neki és segít a gyerekeknek abban, hogy könnyen megkülönböztessék az elejét a hátuljától. A kötény anyaga vízálló, így megóvja a gyerekek ruháit a festéktől és egyéb kézműves anyagoktól. Állítható nyakpántja és hátul köthető szalagjai biztosítják, hogy a kötény kényelmesen illeszkedjen a gyermekre, miközben biztosítja a mozgásszabadságot az alkotás közben.  Jellemzők:  - Méret: 65 cm hosszúság - Szín: Piros, kék szegéllyel - Anyag: Vízálló - Állítható nyakpánt és hátul köthető szalagok - Cél: Ruházat védelme festés és kézműves tevékenység során", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ovodas-festo-koteny-65cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97733", "title": "PlayBox: Műszőr kerek fejű ecset 8-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471783-8as-meret-ecset.webp", "desc": "Készülj fel a művészi kalandokra a PlayBox Műszőr 8-as Méretű Ecsettel! Ez a professzionális kerekfejű ecset új dimenziókat nyit meg festési és alkotási projekteidben.  A Műszőr Ecset 8-as méretével tökéletesen alkalmas nagyobb felületek lefestésére és részletek kidolgozására egyaránt. A szintetikus anyagból készült ecset kiválóan passzol az akril- és olajfestékekhez, így széles skálán nyújt lehetőségeket alkotásaidhoz.  A fekete, lakkozott nyél stílusos megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakítása kényelmes fogást biztosít. A tartós és könnyen tisztítható anyagból készült ecset a hosszú távú alkotómunkához tervezve van.  Engedd szabadjára a művészi szabadságot és alkoss lenyűgöző műveket a PlayBox Műszőr 8-as Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerekfejű ecset szintetikus anyagból - 8-as méret, ideális nagyobb felületek lefestésére és részletek kidolgozására - Fekete, lakkozott nyél stílusos megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-kerek-feju-ecset-8-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97757", "title": "PlayBox: Puha póniszőr kerek fejű ecset 15-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/2471809-15-os-vizfestek-ecset.webp", "desc": "Fedezd fel az akvarellfestés lenyűgöző világát a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 15-ös Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára tervezett, hogy lenyűgöző alkotásokat hozzanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. A 15-ös méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 15-ös méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-15-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97759", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset ragasztóhoz 12-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471811-12-es-meretu-ecset-szett1db.webp", "desc": "Fedezd fel a festés és ragasztás új dimenzióját a PlayBox Vaddisznószőr Lapos Fejű Ecsettel! Ez a kiváló minőségű ecset ideális választás nagyobb felületek ragasztóval való befestéséhez és alapozáshoz.  A vaddisznószőr sörtékből készült lapos fejű ecset precíz és egyenletes festési felületet biztosít. A 12-es méretének köszönhetően könnyen kezelhető, és ideális választás közepes és nagyobb méretű részletek festéséhez.  A kék lakkozott nyél elegáns megjelenést kölcsönöz az ecsetnek, emellett kényelmes fogást biztosít, hogy hosszabb festési munkák során is kellemes élmény legyen használni.  A tartós anyagból készült ecset könnyen tisztítható és hosszú élettartamra tervezett. Legyen szó akril-, olaj- vagy vízfesték alkalmazásáról, ez az ecset segít lenyűgöző művek létrehozásában.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző festményeket a PlayBox Vaddisznószőr Lapos Fejű Ecsettel, amely inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznószőr sörtékből - Méret: 12-es, ideális nagyobb felületek festéséhez és alapozáshoz - Kék lakkozott nyél elegáns megjelenéssel - Kényelmes fogás és precíz kontroll festés közben - Tartós anyagból készült, könnyen tisztítható - Ragasztóhoz", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-ragasztohoz-12-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96912", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy sárga színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-sarga-6286.webp", "desc": "Fedezd fel a PlayBox 5mm-es MIDI vasalható gyöngyöket, amelyek ragyogó sárga színben érkeznek egy bőséges, 6000 darabos csomagban! Ez a készlet kiválóan alkalmas a gyerekek számára, hogy élénk és vidám alkotásokat hozzanak létre, legyen szó napocska ábrázolásáról, aranyos állatfigurákról, vagy akár születésnapi dekorációkról.  A gyöngyök minőségi, nem mérgező anyagból készülnek, biztonságosak a gyermekek számára, és a Nordic Swan Ecolabel tanúsítvánnyal rendelkeznek, ami biztosítja, hogy a termék környezetbarát módon lett előállítva. A világos sárga szín tökéletesen illik nyári projektekhez vagy bármilyen alkalmazáshoz, ahol a napfényes, vidám hangulatot szeretnéd előidézni.  Jellemzők: - Élénk sárga szín, ideális nyári és vidám alkotásokhoz - 6000 darabos nagy kiszerelés, tökéletes csoportos tevékenységekhez vagy nagyobb projektekhez - Környezetbarát, Nordic Swan Ecolabel tanúsítvánnyal - Biztonságos, nem mérgező anyagból készült - Sokoldalúan használható a kézműves projektek széles skáláján - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Anyaga: LDPE", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-sarga-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96919", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy szürke színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-szurke-6293.webp", "desc": "Fedezd fel a PlayBox 5mm-es MIDI vasalható gyöngyöket szürke színben, egy 6000 darabos kreatív csomaggal, amely ideális eszköz a képzelet és a kreativitás fejlesztésére. Ezek a gyöngyök tökéletesen alkalmasak arra, hogy gyermeked szabadon kísérletezhessen a formák és minták világával, miközben fejleszti finommotorikus készségeit és térbeli érzékelését.  A szürke szín elegáns és univerzális, így bármilyen projektbe beilleszthető, legyen szó modern művészeti alkotásokról vagy játékokról. A gyöngyök egyszerűen vasalhatók, így a kész alkotások tartósak és élvezetesek lesznek hosszú időn keresztül.  A csomagoláson látható Nordic Swan Ecolabel tanúsítvány garantálja, hogy a gyöngyök környezetbarát anyagokból készültek, ami biztosítja, hogy gyermeked játéka közben a környezettudatosságot is gyakorolja.  Jellemzők:  - Méret: 5mm - Szín: Szürke - Mennyiség: 6000 db - Ajánlott életkor: 5 éves kortól - Környezetbarát termék, Nordic Swan Ecolabel minősítéssel", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-szurke-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96931", "title": "PlayBox: 5mm-es MIDI áttetsző vasalható gyöngy kék színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-attetszo-gyongy-kek-6538.webp", "desc": "Fedezd fel a kreativitás végtelen lehetőségeit a PlayBox 5mm-es MIDI áttetsző vasalható gyöngyökkel! Ez a kék színben pompázó, 6000 darabos csomag tökéletes választás, ha gyermeked szeretne valami egyedi és személyes díszítést készíteni játékaihoz, ajándékokhoz vagy akár a szobája dekorációjához. Az áttetsző gyöngyökkel lélegzetelállító hatásokat érhetsz el, hiszen a fény játékosan megtöri rajtuk, így minden alkotás igazi vizuális élményt nyújt.  A kreatív tevékenységek, mint a gyöngyfűzés, nemcsak szórakoztatóak, de fejlesztik a finommotoros készségeket, a színérzékelést és a tervezési képességeket is. Az egyszerűen vasalható gyöngyök segítségével gyermeked percek alatt varázsolhat állandó alkotásokat, melyek hosszú távon is megőrzik formájukat és színüket. A kész termékek akár a hűtőszekrényen is helyet kaphatnak, vagy díszíthetik a családi eseményeket.  Az egész család számára örömteli és együtt töltött időt biztosít ez a készlet, mely kiváló ajándék lehet születésnapra vagy bármilyen különleges alkalomra. Tervezzetek együtt, alkossatok közösen, és élvezzétek a közös alkotás örömét!  Jellemzők:  - Áttetsző kék szín: Elegáns és vizuálisan lenyűgöző hatást biztosít. - 6000 darab: Bőséges mennyiség az összetett projektekhez is. - 5 mm-es méret: Ideális méret a kényelmes kezeléshez és alkotáshoz. - Vasalható: Tartós végeredményt biztosít. - Kreativitást fejlesztő: Játékosan fejleszti a kézügyességet és a kreatív gondolkodást.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-attetszo-vasalhato-gyongy-kek-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96934", "title": "PlayBox: 5mm-es MIDI áttetsző vasalható gyöngy pink színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-attetszo-gyongy-rozsaszin-6561.webp", "desc": "Kreativitásra fel! A PlayBox által kínált 6000 darabos, pink színű, 5mm-es MIDI áttetsző vasalható gyöngyökkel garantált a szórakozás és a kreatív játék! Ezekkel a színes gyöngyökkel a gyermekek saját kézzel készíthetnek egyedi mintákat és formákat, amelyeket egyszerűen vasalóval rögzíthetnek, így varázslatos képek és dekorációk születhetnek. Kiváló választás esős délutánokra vagy baráti összejövetelekre, ahol a gyerekek fejleszthetik finommotoros készségeiket, szem-kéz koordinációjukat és színfelismerő képességüket. A csomagolás áttekinthető és újrahasznosítható, így könnyű tárolni a gyöngyöket.   Jellemzők:  - Kreativitásfejlesztő játék - 6000 darab pink színű gyöngy - 5mm átmérőjű MIDI méret, ideális gyerekeknek - Vasalható, így tartós alkotások készíthetők - Újrahasznosítható csomagolás, könnyű tárolás", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-attetszo-vasalhato-gyongy-pink-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97040", "title": "PlayBox: Öntapadós kristály kövek 150db-os 10-14mm", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-kulonfele-kristalyok-150db-2470092.webp", "desc": "Engedd szabadon a kreativitásodat ezzel a 150 darabos öntapadós kristály kövek készlettel, amely izgalmas színválasztékban érkezik, mint piros, zöld, világoskék, lila és átlátszó. Ezek a ragyogó kövek különböző formában kaphatóak, mint szív, csillag, körlap, és sok más, így minden alkotáshoz megtalálhatod a tökéletes darabot.  A kristály kövek tökéletesen használhatóak otthoni dekorációs projektekhez, képeslapok, meghívók díszítéséhez vagy akár ruházati cikkek egyedi megjelenéséhez. Az öntapadó hátoldaluk egyszerű és tiszta használatot biztosít, nem igényel extra ragasztót. Alkalmazásuk gyors és könnyű, ideális választás kézműves foglalkozásokhoz, iskolai projektekhez, vagy akár egy esős délutáni családi alkotáshoz.  Jellemzők: - Darabszám: 150 - Méretek: 10-14mm - Színek: piros, zöld, világoskék, lila, átlátszó - Formák: Szív, csillag, körlap, stb. - Öntapadó kivitel egyszerű felhasználásért", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-kristaly-kovek-150db-os-10-14mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98389", "title": "Bestway: Vidám gyümölcsös állatos kétféle változatban 23x15cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/karuszo-koala-21.jpg", "desc": "Ismerd meg az új állatos karúszót, amely garantáltan vidámságot és biztonságot hoz a gyermek úszásélményébe!  A mókás arcok és a állatos minták feldobják az úszás hangulatát.  Ez a állatos karúszó kiváló minőségű anyagból készült, ami tartós és ellenálló a vízzel és a kopással szemben. Segít a gyermekeknek magabiztosan és biztonságosan úszni a vízben, miközben vidám és játékos környezetben tanulhatnak.  A karúszó könnyű és könnyen kezelhető, így a gyermekek könnyen magukra vehetik és letehetik anélkül, hogy segítségre lenne szükségük. Ideális választás úszásoktatáshoz, medencézéshez vagy strandoláshoz a kisebbek számára.  Szerezd be most az új állatos karúszót, és garantáld a gyermekednek egy vidám és biztonságos úszásélményt a vízben!  Jellemzők: - Állatos karúszó - mókás megjelenés - választható a megjegyzésben - az ár 1db-ra vonatkozik - mérete: 23x15cm", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vidam-gyumolcsos-karuszo-ketfele-valtozatban-23x15cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98475", "title": "Bestway: Disney® Mickey egér és Donald kacsa Deluxe úszószemüveg", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-mickey-eger-buvarszemuveg-9102s.webp", "desc": "Élvezd a vízi játék minden pillanatát a Bestway® Disney® Mickey Egér és Donald kacsa Deluxe úszószemüveggel, amely nemcsak praktikus, hanem rendkívül szórakoztató is a gyerekek számára! Ez az úszószemüveg kifejezetten 3 éves és idősebb gyermekek számára lett tervezve, így tökéletes választás azok számára, akik még csak most ismerkednek a vízi sportok világával.  A vidám és színes Mickey Egér és Donald kacsa dizájn serkenti a kicsik fantáziáját és még vonzóbbá teszi a vízben töltött időt. A szemüveg színezett, ütésálló polikarbonát lencséi UV védelemmel rendelkeznek, amelyek megóvják a gyerekek érzékeny szemeit a nap káros sugaraitól, miközben kristálytiszta látást biztosítanak a víz alatti kalandok során.  A puha szemkagylók kényelmes viseletet biztosítanak, megakadályozva a víz bejutását, míg az állítható orrrész és a szilikon fejpánt lehetővé teszi, hogy a szemüveg tökéletesen illeszkedjen a gyermek arcához. A latexmentes kialakítás gondoskodik arról, hogy azok a gyerekek is gond nélkül használhassák, akik érzékenyebbek bizonyos anyagokra.  Jellemzők:  - Puha, kényelmes szemkagyló a vízmentes illeszkedésért - Színezett, ütésálló polikarbonát lencsék UV védelemmel - Állítható orrrész és szilikon fejpánt a testreszabott illeszkedésért - 100% latex mentes, bőrbarát anyagok - Vidám Mickey és Donald dizájn, amely felvidítja a vízi játékokat", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-mickey-eger-es-donald-kacsa-deluxe-uszoszemuveg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98429", "title": "Bestway: Trópusi mintás gumimatrac kétféle változatban 183x69cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/44033-gumimatrac-tropusi-mintaval.webp", "desc": "A trópusi mintás gumimatrac ideális választás a nyári kikapcsolódáshoz a vízparton vagy a medencében. A 183x69 centiméteres méret elegendő helyet biztosít a kényelmes fekvéshez vagy üléshez. Kétféle változatban elérhető, így választhatsz az igényeidnek és az ízlésednek megfelelő mintázat közül.  Ez a matrac kényelmes párnás kivitelezéssel rendelkezik, ami extra kényelmet nyújt a pihenéshez vagy a napozáshoz a vízen. A maximális terhelhetősége 90 kg, így biztosan megfelel az átlagos felhasználásnak.  Kiváló minőségű anyagból készült, így hosszú távon is élvezheted a kellemes kikapcsolódást vele. Bárhol is legyenek a nyári kalandjaid, ez a trópusi mintás gumimatrac garantáltan növeli majd az élményeket a vízen.  Jellemzők: - Gumimatrac - trópusi mintával - az ár 1db-ra vonatkozik - kétféle változatban - kiváló minőség", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-tropusi-mintas-gumimatrac-ketfele-valtozatban-183x69cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98486", "title": "Bestway: Disney® A kis hableány Essential úszószemüveg", "img": "https://www.jatekshop.eu/upload_files/products/bestway-kis-hableany-uszorszemuveg-9102z.webp", "desc": "A Bestway® Disney®  A kis hableány  Essential úszószemüveg kiváló választás a 3 éves és annál idősebb kis úszók számára, akik Ariel, a kis hableány elbűvölő világában szeretnének merülni. Az ütésálló polikarbonát lencsék UV védelemmel felszerelve biztosítják a szem védelmét a nap káros sugárzása ellen, miközben tiszta és torzításmentes látást nyújtanak a víz alatt.  Az úszószemüveg dizájnjában Ariel és barátai elevenednek meg, ami nemcsak hogy stílusos, de inspiráló is a kis úszók számára. A puha szemkagylók biztosítják a kényelmet, míg az állítható orrszabályzó és a szilikon fejpánt lehetővé teszi a tökéletes illeszkedést, így az úszószemüveg biztonságosan és kényelmesen marad a helyén még aktív mozgás közben is.  Jellemzők:  - Puha, kényelmes szemkagyló - Ütésálló polikarbonát lencsék UV védelemmel - Állítható orrszabályzó és szilikon fejpánt a testreszabott illeszkedésért - 100% latexmentes anyagokból készült, ami gyengéd a bőrhöz", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-a-kis-hableany-essential-uszoszemuveg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98596", "title": "Ars Una: Enchanted többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/51343507-arsuna-enchanted-tobbszintes-tolltarto.webp", "desc": "Az Enchanted tolltartó vidám, boszorkányos mintával rendelkezik, ami ideális választás lehet azoknak a lányoknak, akik szeretik a varázslatos és mesebeli témákat.  Ez a tolltartó 30 darab ceruzát és 4 darab radírt képes tárolni, így elegendő helyet biztosít az írószerek számára. Továbbá extra zsebek is találhatóak benne, amelyek további írószereknek adnak helyet, így mindig könnyen hozzáférhetőek lesznek.  A tolltartó mérete 155x225x45 mm, ami praktikus méretnek számít az iskolatáskában vagy az íróasztalon való tároláshoz. Emellett könnyű is, mindössze 268 grammot nyom, így könnyen hordozható.  Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, így te választhatod meg, hogy milyen színekkel és stílussal szeretnéd azt feltölteni. Jellemzők: - Tolltartó boszorkányos mintával - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr - A tolltartó nem tartalmaz írószereket", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98604", "title": "Ars Una: Player One töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573537-arsuna-player-one-toltott-tolltarto.webp", "desc": "Az  Ars Una: Player One  töltött tolltartó tökéletes választás minden olyan gyereknek, aki szereti a játékok világát és rajong a gamer kultúráért. A tolltartó dizájnja tele van gamer motívumokkal és ikonokkal, amelyek garantáltan elvarázsolják a játékosokat és technológiai rajongókat.  A tolltartóban található 12 darab háromszögletű színes ceruza remek eszköz a kreatív rajzoláshoz és színezéshez. Emellett 3 darab HB grafit ceruza is megtalálható, amelyek ideálisak az íráshoz és jegyzeteléshez. A tollkészlet részeként kapott vékony és vastag postairónok pedig kiválóan alkalmasak mind az írásra, mind a színezésre.  A tolltartóban további praktikus kiegészítők is helyet kaptak: radír a hibák kijavításához, valamint hegyező a ceruzák élesítéséhez. A 17 cm-es egyenes és háromszög vonalzók segítségével a gyerekek könnyedén húzhatnak egyenes vonalakat és végezhetnek geometriai feladatokat. Az órarend A és B hétre való felosztása segíti a diákokat az iskolai időbeosztásuk követésében és szervezésében.  Mindezeket az izgalmas kiegészítőket egy kompakt méretű tolltartóban kapják meg, amely könnyen elfér az iskolatáskában vagy az íróasztalon. Így mindig kéznél lesznek az otthoni tanuláshoz vagy az iskolai órákhoz.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98605", "title": "Ars Una: Enchanted töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573506-arsuna-enchanted-toltott-tolltarto.webp", "desc": "Az  Ars Una: Enchanted  töltött tolltartó egy varázslatos választás minden olyan gyereknek, aki szereti a mesebeli világot és a boszorkányok történeteit. A tolltartó dizájnja tele van varázslatos motívumokkal és különleges elemekkel, amelyek garantáltan elbűvölik a kis varázslókat és varázslónőket.  A tolltartóban található 12 darab háromszögletű színes ceruza remek eszköz a kreatív rajzoláshoz és színezéshez. Emellett 3 darab HB grafit ceruza is megtalálható, amelyek ideálisak az íráshoz és jegyzeteléshez. A tollkészlet részeként kapott vékony és vastag postairónok pedig kiválóan alkalmasak mind az írásra, mind a színezésre.  A tolltartóban további praktikus kiegészítők is helyet kaptak: radír a hibák kijavításához, valamint hegyező a ceruzák élesítéséhez. A 17 cm-es egyenes és háromszög vonalzók segítségével a gyerekek könnyedén húzhatnak egyenes vonalakat és végezhetnek geometriai feladatokat. Az órarend A és B hétre való felosztása segíti a diákokat az iskolai időbeosztásuk követésében és szervezésében.  Mindezeket az izgalmas kiegészítőket egy kompakt méretű tolltartóban kapják meg, amely könnyen elfér az iskolatáskában vagy az íróasztalon. Így mindig kéznél lesznek az otthoni tanuláshoz vagy az iskolai órákhoz.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98684", "title": "Gazillion: Repülő buborékszóró bubikopter", "img": "https://www.jatekshop.eu/upload_files/products/repulo-buborekszoro-36593.webp", "desc": "Ismerd meg a Gazillion Sky Bubbles Repülő Buborékszóró Bubikoptert, amely egyedülálló szórakozást nyújt a levegőben lebegő buborékok világában! Ez a fantasztikus játék egy igazi repülő buborékszóró, ami lehetővé teszi a gyerekek számára, hogy szinte végtelen mennyiségű buborékot fújjanak.  A bubikopter különlegessége, hogy a forgó rotorok nemcsak a levegőbe emelik a buborékokat, hanem egyben gyönyörű látványt is nyújtanak, ahogy a buborékok szerteágazó áradatban szállnak szét. A csomag tartalmaz 118 ml prémium Gazillion buborékfolyadékot, így a játék azonnal kezdődhet. Csak töltsd be a folyadékot, kapcsold be a bubikoptert, és élvezd, ahogy a buborékok és a játék együtt repülnek!  A játék használata egyszerű és biztonságos, ajánlott 3 éves kortól. Tökéletes kerti partikhoz, családi összejövetelekhez vagy egyszerűen csak egy szórakoztató délutánhoz a szabadban.  Jellemzők: - Látványos repülő rotorok a buborékok levegőbe emelésére - Tartalmaz 118 ml prémium Gazillion buborékfolyadékot - Egyszerű használat és biztonságos játék - Ideális kültéri szórakozáshoz - Ajánlott 3 éves kortól", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgazillion-repulo-buborekszoro-bubikopter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}