{"items": [{"id": "K04374", "title": "Sonic a sündisznó meglepetés nano metálfigurák 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-sonic-meglepetes-nano-figurak-k04374.webp", "desc": "Gyorsaság, kaland és meglepetés egyetlen aprócska csomagban! A Sonic meglepetés nano metálfigura minden kis rajongónak telitalálat, aki imádja a Sonic univerzum karaktereit. Ezek az extra aprólékosan kidolgozott, 4,19 cm magas fémfigurák nemcsak mutatósak, hanem strapabírók is, így tökéletesek gyűjtéshez és játékhoz egyaránt. Minden csomag egy rejtélyes figurát tartalmaz a népszerű karakterek közül – és hogy még izgalmasabb legyen, két titkos szereplő is várja, hogy felfedezzék!  A sorozatban olyan ikonikus szereplők találhatók, mint Sonic, Tails, Knuckles, Amy, Metal Sonic, Silver, Rouge, Cream, Vector, Dr. Eggman, valamint a két titokzatos figura, amiket csak a legszerencsésebb gyerekek találhatnak meg. A figurák élénk színeikkel és csillogó fémhatásukkal igazán figyelemfelkeltők, a masszív talpuknak köszönhetően pedig könnyedén megállnak a polcon vagy az asztalon.  A játék nemcsak remek szórakozást nyújt, hanem fejleszti a gyerekek képzelőerejét, szerepjátékra ösztönöz, és motiválja őket a gyűjtésre. A Sonic világának kedvelt karakterei mindig új kalandokra készen állnak – akár egy egész csapatot szeretnél összegyűjteni, akár csak egy menő darabot keresel a gyűjteménybe. A csomag kis mérete miatt tökéletes ajándéknak iskolába menet előtt, vagy meglepinek egy hosszú nap végén.  Jellemzők:  -1 db meglepetés fémfigura Sonic univerzumból -Strapabíró die-cast fémből készült kivitel -Magasság: kb. 4,19 cm -12 ismert + 2 titkos gyűjthető össze -3 éves kortól ajánlott", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-meglepetes-nano-metalfigurak-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07431", "title": "LEGO® Harry Potter: Könyvkuckó: Roxfort™ expressz (76450)", "img": "https://www.jatekshop.eu/upload_files/products/hp-konyvkucko-roxfort-expressz-76450.jpg", "desc": "Csempéssz egy kis varázslatot a gyerekek könyvespolcára a legelső LEGO® Harry Potter™ könyvkuckóval (76450), amely a Roxfort™ expressz egyik megépíthető részletét jeleníti meg – így kreatív dekorációt készíthetsz a könyvespolcra. Ezzel a varázslatos játékkal, a Harry Potter és Ron Weasley™ minifigurákkal, valamint kisállataikkal, Hedwig™-gel és Makesszel a gyerekek újra átélhetik a King’s Cross pályaudvar 9¾. vágányánál játszódó jeleneteket. A vonatmodell egy részletgazdag mozdonyból és kocsiból áll, amelynek oldalsó nyílásain át szállhatnak be a minifigurák. A kocsi egyik végén van egy tükör, hogy hosszabbnak tűnjön a vonat.  Ez egy remek varázslóajándék 10 éves vagy nagyobb fiúknak, lányoknak és Harry Potter rajongóknak, hiszen a játék vonatot úgy terveztük, hogy testre szabva lehessen kiállítani. Nyisd ki a modellt, hogy könnyedén játszhass a vágánynál, helyezed csukott állapotban szépen a könyvek közé, vagy válaszd szét a mozdonyt és a kocsit, hogy két könyvtámaszod legyen. Bárhogy is állítják ki az ifjú varázslók, boszorkányok vagy muglik, ez a könyvkuckó egy varázslatos Harry Potter lakásdekoráció lesz.  Jellemzők: • Egy varázslatos játék, amely a könyvespolc bűvös dísze lesz – Rendszerezd könyveidet úgy, mint a varázslók a legelső LEGO® Harry Potter™ könyvkuckóval, amely a Roxfort™ expressz megépíthető mozdonyát és kocsiját ábrázolja • 4 Harry Potter™ karakter – A készletben Harry Potter™ és Ron Weasley™ minifigurái, valamint Hedwig™ és Makesz figurái találhatók, és mindannyian a vonat belsejébe helyezhetők • Egy szórakoztató, gyűjthető Harry Potter™ tárgy – Építsd meg a Roxfort™ expressz és a King’s Cross pályaudvar ikonikus 9¾. vágányának egy részletét, hogy Harry és Ron a kisállataikkal együtt vonatra szállhassanak • Testre szabható kiállítás – Nyisd ki a modellt, hogy könnyen játszhass a vágánynál (az oldalsó réseken át hozzáférhetsz a vonat belsejéhez), csukd össze a modellt, és tedd szépen a könyvek közé, vagy válaszd ketté, és készíts könyvtámaszokat! • Varázslóajándék a Harry Potter™ rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz a 10 éves lányok, fiúk, varázslók, boszorkányok és muglik számára • Intuitív útmutató – A LEGO® Builder app egy intuitív és kreatív kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el • Fedezd fel a választékot! – Ez a kiváló minőségű készlet része a LEGO® Harry Potter™ játékok gyűjteményének, amellyel a rajongók ikonikus jeleneteket játszhatnak el, saját történeteket találhatnak ki, vagy csak kiállíthatják a modelleket • Építsd meg, játssz vele, és állítsd ki – Ez a megépíthető Harry Potter™ lakásdekoráció ebben a 832 elemből álló szettben 17 cm magas, 38 cm széles és 7 cm mély, amikor a modell ki van nyitva", "price": 31890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-konyvkucko-roxfort-expressz-76450.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02183", "title": "Fejlesztő feladatkártyák letörölhető filccel - Járművek", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-fejleszto-feladatok-835-040.webp", "desc": "A fejlesztő feladatkártyák letörölhető filccel – Járművek fantasztikus választás, ha szeretnéd gyermekedet szórakoztató és fejlesztő tevékenységekkel lekötni. Ez a készlet kifejezetten a közlekedési eszközök és járművek világát hozza közelebb a kicsikhez, miközben segíti a finommotoros képességek, a megfigyelőkészség és a problémamegoldó gondolkodás fejlődését.   A csomagban 16 darab kétoldalas fejlesztő kártya található, amelyek mindegyike izgalmas és színes feladványokkal várja a gyerekeket. A kártyák különböző feladatokat kínálnak, például vonalvezetés, útkeresés, pontösszekötés és különbségkeresés. A mellékelt letörölhető filccel a gyerekek akárhányszor újrakezdhetik a játékokat, így a készlet hosszan tartó élményt nyújt. A járművek témája, legyen szó mentőautóról, repülőről vagy versenypályáról, garantáltan izgalmas és inspiráló a kis közlekedési rajongóknak.  A strapabíró, letörölhető felületnek köszönhetően a játék bármikor újrahasználható, ráadásul könnyen hordozható, így utazás közben is praktikus társ lehet. Ideális választás otthonra, óvodába vagy akár egy hosszabb autóútra, hiszen a kicsik játszva tanulhatnak. A kártyák gondoskodnak arról, hogy a gyerekek kreatívan és aktívan töltsék az időt, miközben észrevétlenül fejlődnek.  Jellemzők:  - 16 darab kétoldalas fejlesztő kártya   - Letörölhető filc a többszöri használathoz   - Járműves témájú illusztrációk és feladatok   - Fejleszti a finommotorikát, a logikát és a koncentrációt   - Hordozható és strapabíró kivitel", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-feladatkartyak-letorolheto-filccel-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06926", "title": "Gabi babaháza: Mercat delux fürdőszobája játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-mercat-furdoszobaja-k06926.jpg", "desc": "Lépjetek be MerCat varázslatos fürdőszobájába, ahol minden adott egy igazi sellőcica pihentető spa-élményéhez! A Gabi babaháza Netflix sorozatból ismert MerCat delux szobaszett tökéletes kiegészítője a gyűjteménynek, hiszen fürdőzős szerepjátékra hívja a gyerekeket. A részletgazdag szettben egy csillogó kék és rózsaszín dizájnkádat találtok zuhanyrózsával, egy formás fésülködőasztalt, kényelmes lépcsőt, és persze a bájos MerCat figurát is, aki mindig készen áll egy kis kényeztetésre.  A játék igazi különlegessége a „Dollhouse Delivery” dobozokban rejlő meglepetés kiegészítők, amelyekkel újabb történeteket lehet kitalálni és újrajátszani a sorozat kedvenc jeleneteit. A fürdőszobai kiegészítők – mint a gumikacsa vagy a mini pipereholmik – még élvezetesebbé teszik a játékot. A QR-kódot beolvasva a gyerekek extra tartalomhoz juthatnak az ingyenes Gabi babaháza applikációban, így a játékélmény nem ér véget a fürdőszoba falain belül sem.  A szett strapabíró, minőségi műanyagból készült, így hosszú távon is kiváló választás. Ideális ajándék minden Gabi babaháza-rajongónak, aki szeretne saját babaházat berendezni, és új kalandokat átélni a cicusok világában.  Jellemzők:  Tartalmazza a MerCat figurát és részletesen kidolgozott fürdőszobai kiegészítőket Két meglepetés kiegészítő „Dollhouse Delivery” dobozban Zuhanyrózsával ellátott kád, pipereasztal és kis gumikacsa Kompatibilis más Gabi babaháza szettekkel 3 éves kortól ajánlott, biztonságos és tartós kialakítással", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-mercat-delux-furdoszobaja-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32989", "title": "Fekete Péter állatos kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/fekete-peter-allatos-kartyajatek.webp", "desc": "Klasszikus kártyajátékkal ismerkedhetnek meg a gyerekek, mely nem igényel betű- vagy számismeretet, pusztán egy kis szerencse kell a győzelemhez. A játékosok a egymástól húznak lapokat minden körben, hogy megszerezzék a maguknál tartott kártyalapok párjait. A párokat lehelyezhetik és a cél az, hogy az összes kártyalap elfogyjon a kezükből. Akinek ez elsőként sikerül nyertesnek mondhatja magát, akinél viszont a Fekete Péter kártyalap maradt utolsóként, elveszíti a játékot.  A készlet tartalma: - 31db Kártyalap - Karton tárolódoboz  Anyaga: karton papír  A TERMÉK NYELVE: MAGYAR", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-peter-allatos-kartyajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55850", "title": "Steffi Love: Sellő baba Évivel és delfinnel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-sello-baba-evivel-es-delfinnel-simba-toys.webp", "desc": "Egy igazi tengeri kalandot játszhatnak el a kislányok ezzel a remek Steffi Love szettel, melyben Steffi sellőként lehet a kicsiké. A sellő játékbaba mellett a szett tartalmazza Évi sellőt is, valamint egy rózsaszín delfin figurát is. A gyerekek a sellők frizuráját is elkészíthetik, ebben a csikóhalas fésű nagy segítségükre lesz. A játék során izgalmas helyzeteket játszhatnak el, a babák karjai mozgathatóak.  A szett tartalma:  - Steffi Love Sellő baba - Évi sellő baba - Delfin állatfigura - Fésű kiegészítő  Mérete: kb. 29cm Anyaga: műanyag", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-sello-baba-evivel-es-delfinnel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61118", "title": "RC távirányítós konténer szállító autó zöld színben fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkk198771-1.webp", "desc": "A konténer szállító autók hatalmasak lehetnek, ami bizony sokszor felkelti a gyermekek figyelmét. Ha a Te kisfiad is szereti a hasonló autókat, tökéletes választás lehet számára ez a távirányítós konténeres autó. Az autó modell részletes kialakítást kapott, aminek köszönhetően nagyon élethű, gyermeked pedig könnyedén tudja majd irányítani azt. Emellett fény effekteket is tud kiadni, ami még izgalmasabbá teszi a játékot. Az autóba 2A-s elem szükséges, melyet behelyezve már mehet is a mókázás.  Jellemzők: - Távirányítós autó - konténerszállító modell - elemmel működik - részletes kidolgozás", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-kontener-szallito-auto-zold-szinben-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77477", "title": "Matricás járművek - Teherautók és munkagépek matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/matricas-jarmuvek-teherautok-es-munkagepek.webp", "desc": "Azon kis srácok, akik rajonganak a teherautók és a munkagépek iránt, egészen biztos, hogy jól fognak szórakozni ezzel a matricás füzettel. Mivel a matricák újraragaszthatóak, a gyerekek bármikor újabb és újabb jeleneteket készíthetnek el. A Matricás járművek sorozatban a legkülönfélébb járművekkel találkozhatnak a gyerekek, legyenek azok repülők, helikopterek, teherautók, munkagépek, versenyautók vagy motorok, így biztosak vagyunk abban, hogy mindenki megtalálja a neki megfelelőt.  Jellemzők:  - Kategória: matricás füzet - Méret 20 x 27 cm - Oldalak száma 8+2 - Kötészet: fűzött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricas-jarmuvek-teherautok-es-munkagepek-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94794", "title": "LEGO® Jurassic World™: Dinoszaurusz maradványok: T-Rex koponya (76964)", "img": "https://www.jatekshop.eu/upload_files/products/lego-jurassic-world-dinoszaurusz-maradvanyok-t-rex-koponya-76964-5.webp", "desc": "Mutass meg egy dinócsontváz-részletet ezzel a T-rex koponyamodellel!  Inspiráld a 9+ éves dinókedvelő fiúkat, lányokat vagy kezdő paleontológusokat a LEGO® Jurassic World Dinoszaurusz maradványok: T-Rex koponya (76964) gyerekeknek készült dinós játékkal! Az első kiállításra készült Jurassic World készlet tartalmaz egy koponyát, nyitható állkapoccsal, egy állványt információs plakettel, egy rejtett „borostyánkő-darabot“ a modell hátulján és egy „megkövesedett“ lábnyomot. A LEGO Builder app egy intuitív építési kalandon vezeti végig a kis dinórajongókat, akik felnagyíthatják és 3D-ben elforgathatják a modelleket, elmenthetik a készleteket, és követhetik a haladásukat. A modell építése közben talán ők is érezni fogják azt az izgalmat, amit a paleontológusok tapasztalnak. A LEGO Jurassic World kínálatában minden gyerekre vár egy készlet, legyen szó a filmek és az animációs sorozat klasszikus jeleneteinek eljátszásáról, vagy egyszerűen csak a lenyűgöző modellek megépítéséről és kiállításáról, hogy megmutathassák, mi iránt is rajonganak. A készletek mókás ajándékok lehetnek azoknak, akik rajonganak a dinókért, kortól függetlenül.  Jellemzők: • Dinós játékszett – Inspiráld a dinós kalandok iránti rajongást a 9+ éves gyerekeknél a Dinoszaurusz maradványok: T-Rex koponya szettel, amely vidám kiállítási darabnak a megépítése egy kicsit nagyobb kihívást jelent! • Dinoszaurusz maradványok fiúknak és lányoknak – Tartalmaz egy T-rex koponyát gyerekeknek készült dinócsontokkal, egy lábnyommaradványt, egy állványt, egy plakettet és egy „borostyánkő-darabot“. • Beállítható koponya – A nyitható és csukható állkapoccsal a koponyát különféle pózokba lehet állítani az állványon és az előtte lévő megkövesedett lábnyommal. • Dinoszauruszos LEGO® készlet – Olyan gyerekeknek készült, akik imádják a dinókat, a paleontológus-kalandokat, vagy szeretnek hősök lenni. Ideális lehet születésnapra és ünnepnapra ez a vidám dinós ajándék, amelyet össze lehet rakni és ki lehet állítani. • Az építés új módja – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát. • Ösztönözd a kreativitást – A LEGO® Jurassic World építőkészletek célja, hogy fokozzák a gyerekek dinórajongását, fejlesszék a kreativitásukat és a történetmesélési készségüket. • Építs és játssz – Az 577 elemből álló szett tartalmaz egy T-rex koponyát állvánnyal, amely 21 cm magas, 18 cm széles és 16 cm mély.", "price": 12199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-jurassic-world-dinoszaurusz-maradvanyok-t-rex-koponya-76964.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95351", "title": "LEGO® Disney: Isabela virágcserepe (43237)", "img": "https://www.jatekshop.eu/upload_files/products/isabela-viragcserepe-43237.webp", "desc": "Foglald le a gyerekeket és a 9+ éves Disney-rajongókat, akik szeretik a művészeteket és a tervezést, ezzel a LEGO® ǀ Disney Encanto Isabela virágcserepe (43237) megépíthető, kiállításra és játékra is alkalmas játékkal. Tartalmaz egy csuklópántos, kosaras virágcserepet, amelyet ha felnyitsz, egy titkos helyiségre bukkansz, amely tele van szórakoztató filmes részletekkel, továbbá tartalmaz egy LEGO ǀ Disney Isabela minibaba-figurát, valamint orchidea és kaktusz megépíthető LEGO játék virágokat, amelyekből gyönyörű kiállítási darabot lehet készíteni, ha le van csukva a cserép. Ez a részletgazdag Disney-ajándék a nagyobb lányok és fiúk számára okozhat örömet, hiszen összetett építést és szórakoztató játéklehetőségeket kínál, hála a virágcserépben található titkos szobának. Ha véget ért a játék, akkor a szobában vagy a polcon kiállítva is remekül néz ki a készlet. A gyerekek és a felnőttek egyaránt értékelni fogják a virágcserépben található részleteket, és örömüket lelik majd a megépíthető játék közös összerakásában. Az építőknek könnyű és intuitív építési élményben lehet részük a LEGO Builder appal. Felnagyíthatják és elforgathatják a modellek 3D-s változatát, új szetteket menthetnek el, és követhetik a haladásukat.  Jellemzők: • LEGO® ǀ Disney Encanto játékszett gyerekeknek – Inspiráld a 9+ éves lányokat és fiúkat az Isabela virágcserepe építőjátékkal, hogy szárnyaljon a képzelet, miközben a gyerekek eljátsszák saját mesés történeteiket • Kreatív lehetőségek – A megépíthető szett tartalmaz egy felnyitható virágcserepet kosár díszítéssel, amelyet a rajzfilm inspirált, továbbá virágok és egy Isabela LEGO® ǀ Disney Encanto minibaba-figura is a készlet része • Rejtett helyiség – A virágcserépben Isabela szobájának részletgazdag berendezése található, ággyal, kaktusszal, LEGO® orchideákkal, rengeteg játékindítóval és hellyel a minibaba-figura számára • LEGO® ǀ Disney Encanto építőszett – Ezzel a szettel a rajongók megépíthetik a virágcserepet, és úgy rendezhetik el a virágokat, ahogy csak szeretnék, felnyithatják a kreatív játéklehetőségekért, majd a játék után ki is állíthatják • Encanto ajándék gyermekeknek – Felnyitható funkciója van, és játékra, kiállításra egyaránt alkalmas, így ez az építőkészlet szórakoztató ajándék lehet egy különleges alkalomra a 9+ éves fiúknak, lányoknak, Disney-rajongóknak • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik ahaladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Fedezz fel egy szenvedélyt – Egy LEGO® ǀ Disney minibaba-figurával, egy megépíthető virágcseréppel és virágokkal a díszítéshez ez az építőszett játékosan fokozza a formater vezés iránti elhivatottságot és fejleszti az életben fontos készségeket • Méretek – A 641 elemből álló játékkészletben található egy megépíthető, virágokkal teli virágcserép, amely 24 cm magas, 15 cm széles és 12 cm mély", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-isabela-viragcserepe-43237.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9846", "title": "Kresz-Teszt társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Kresz-Teszt-tarsasjatek.webp", "desc": "A Kresz-teszt-ben résztvevők játék közben szerezhetnek néhány információt, bővíthetik ismereteiket a közlekedés egyes szabályairól, ill. felfrissíthetik az általános Kresz-ben megtanultakat.  Mindenki személy szerint t-1 bábut kap, amit a saját maga által kiválasztott ZEBRA mögé helyezi a játékmező közepén található nagy négyzetalakű mezőre. Ezúttal a ZEBRA képviseli mind a  start - mind a  Cél -mezőt. A játék kezdete előtt mindenki kiválasztja a korosztályának megfelelő kártyacsomagot, s azt összekeverve persze fajtánként külön-külön- jól elérhető, s látható helyre leteszi. A kedves résztvevők ülési sorrendben, az óramutató járásával megegyező irányban guríthatnak a dobókockával.  A játékot 2-4 személy játszhatja  A TERMÉK NYELVE: MAGYAR", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkresz-teszt-tarsasjatek-16755.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48170", "title": "LENA: Lábbal hajtós pink kismotor", "img": "https://www.jatekshop.eu/upload_files/products/lena-labbal-hajtos-pink-kismotor.webp", "desc": "Kislányok számára tökéletes választás lesz ez a mutatós kis járgány, mellyel stílusosan közlekedhetnek. A 18 hónapos kortól használható kismotor könnyen kormányozható, könnyített súlyú kialakítása ellenére rendkívül strapabíró. A lábbal hajtós járgány acél tengellyel rendelkezik, ülése és váza keskeny, így a kicsiknek egyszerű a hajtása. Pattanj nyeregbe és máris indulhat a nagyszerű utazás a kis járgányoddal!  Jellemzők: - Strapabíró konstrukció - Lila és rózsaszín elemekkel - Könnyű kialakítás - Tengelyvastagság: 6mm - Mérete: 48cm hosszú", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-labbal-hajtos-pink-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86277", "title": "Póki és csodálatos barátai 30 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/18285-trefl-30-puzzle-poki-es-baratai-kalandjai.webp", "desc": "Póki és csodálatos barátai egy szuper puzzle-n jöttek el gyermekedhez, melyen két társa látható. A kép részletes nyomtatásban készült, élénk színekkel, aminek köszönhetően a kirakott kép vagány megjelenést nyújt. A képet 30 darabkából lehet kirakni, mely így a kicsik számára közepes nehézségű fejlesztő játék, mégis jól szórakozhat majd közben. Kiváló minőségének köszönhetően sokáig lehet majd használatban, a kínálatunkban megtalálható puzzle ragasztóval pedig könnyen fixálható is, így a falra is kitehető akár.  Jellemzők: - Póki és csodálatos barátai puzzle - 30 db-os kiszerelés - élénk színekben - kiváló minőség", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-30-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92621", "title": "Sonic a Sündisznó 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-sonic-160dbos-puzzle-15421-2.webp", "desc": "Csatlakozz Sonic, a Sündisznó izgalmas világához a Trefl által gyártott 160 darabos puzzle-lel! Ez a puzzle minden Sonic rajongó számára örömöt okoz, mivel Sonic és barátai kalandjait ábrázolja. A kirakóban minden darab precízen illeszkedik, garantálva a minőségi szórakozást. Az összerakott kép színes és részletes, ami remekül visszaadja a Sonic világának dinamizmusát. A 160 darabos puzzle kiválóan fejleszti a finommotorikus képességeket, a térérzékelést és a problémamegoldó képességeket. A Trefl minőségű puzzle darabjai tartósak és hosszú ideig szolgálják a szórakozást. Gyere, és rohanj végig Sonic kalandos világán ezzel a fantasztikus puzzle-lel!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  1. Sonic, a Sündisznó tematika: A puzzle Sonic, a Sündisznó kalandjait ábrázolja, ami minden Sonic rajongónak nagyszerű szórakozást nyújt. 2. 160 darabos: Ez a puzzle ideális választás a középhaladó puzzlerek számára, akik készen állnak a nagyobb kihívásokra. 3. Trefl minőség: A puzzle a Trefl által gyártott, minőségi, tartós darabokból készül, amelyek tökéletesen illeszkednek egymáshoz. 4. Színpompás, részletes kép: Az összerakott puzzle lenyűgöző, színes képet alkot, amely a Sonic világát tükrözi. 5. Játék és tanulás: A puzzle összerakása fejleszti a finommotorikus képességeket, a térérzékelést és a problémamegoldó készséget. 6. Sonic licenc: A hivatalos Sonic licenc garantálja, hogy a puzzle hűen tükrözi a népszerű videojáték világát. 7. Kiváló szórakozás: Az összerakott puzzle remek szórakozást nyújt mind a gyerekek, mind a felnőttek számára. 8. Gyűjteményi darab: A puzzle a Sonic rajongók gyűjteményében is helyet kaphat.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93172", "title": "Science & Play: Az én kémiai laborom játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/science-and-play-my-chemistry-labor-50030.jpg", "desc": "A kis iskolások már ilyen nagyszerű játékszetteket próbálhatnak ki, vagyis megteremthetik saját maguk a kis kémiai laborjukat. Ezzel a tudományos szettel való játszásuk során, nagyon sokat tanulhatnak és kreativitásukat is használhatják. Ebben a csomagban egy teljes laboratórium kapott helyet, melyben gazdag tudományos eszközkészlet áll rendelkezésre, hogy 170, egyszerű és biztonságos kísérletet hajthass végre. Az illusztrált kézikönyvnek köszönhetően szórakoztató kísérleteket végezhetsz mindennapi és kémiai anyagokkal. Főleg olyan gyerekek számára ajánlott, akik szeretnek új dolgokat megismerni vagy akár valami újat felfedezni.   Jellemzők: - Science & Play széria - My Chemistry kémiai labor szett - Tudományos játékszett - Több mint 170 kísérlettel - Biztonságos - Nem tartalmaz semmi mérgezőt - 8 éves kortól", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-az-en-kemiai-laborom-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94787", "title": "LEGO® Super Heroes: Hadigép robotpáncél (76277)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-hadigep-robotpancel-76277-5.webp", "desc": "Hadigép robotpáncél és minifigura  A LEGO® Marvel Hadigép robotpáncél (76277) megépíthető játékkészlet egy összerakható, csuklós robottal, korongvetőkkel és minifigura pilótával várja a 6 éves vagy nagyobb fiúkat és lányokat. A robot mellkasának nyitásával feltárul a pilótafülke, ahová a Hadigép minifigura-pilóta kerül. A szetthez 3 korongvető is tartozik – 1 a robot vállán és 2 a karjain – , és a hátán egy tárolódoboz is található, ahol az extra töltényeket tarthatod. A beállítható Marvel figurának csuklós karjai, lábai és kezei vannak, így a Hadigép és a robotharcosok rajongói véget nem érő kalandokban vehetnek részt. A gyerekek fokozhatják a játéklehetőségeket, ha a választék más LEGO Marvel robotjaival kombinálják a szettet (ezek külön kaphatók). Az extra digitális élményért pedig, az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.  Jellemzők: • Megépíthető robotharcos gyerekeknek – Lepd meg a 6 éves vagy annál nagyobb kisfiú és kislány szuperhősöket a praktikus akciókat ígérő LEGO® Marvel Hadigép robotpáncéllal • Beállítható robot – A csuklós karokkal, lábakkal, kezekkel és a LEGO® Marvel Hadigép minifigurával a vezetőülésben, ezt a robotos építőjátékot dinamikus akciókra tervezték • 3 korongvető – A gyerekek behelyezhetik a minifigurát az építőjáték kinyitható pilótafülkéjébe, majd csatába küldhetik a vállán lévő 1, a karján lévő 2 korongvetővel és a hátán lévő dobozzal, amely az extra lőszert rejti • Építsd meg és állítsd ki – Ha a napi szuperhőskalandok véget értek, a legendás Marvel-robotot ki lehet állítani a gyerekek szobájában • Ajándék gyerekeknek – Lepd meg ezzel a teljesen csuklós robottal azokat a fiúkat és lányokat, akik rajonganak a Hadigépért, a Marvel-akcióként és a megépíthető játékokért • Még több vidámság – A megépíthető robot korongvetőkkel sok más LEGO® Marvel készlettel is kombinálható (ezek külön kaphatók) • LEGO® Marvel választék – A LEGO® Marvel építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • Vidd magaddal a játékot – A 11 cm magas, 154 elemből álló, megépíthető Hadigép szett hatalmas robotos kalandokat ad a gyerekek kezébe, bárhová is menjenek", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-hadigep-robotpancel-76277.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95386", "title": "Sam a tűzoltó: fekete péter kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-sam-a-tuzolto-fekete-peter-kartyajatek-08505.webp", "desc": "Csatlakozzatok Sam, a bátor tűzoltó és barátai izgalmas kalandjaihoz a  Sam a tűzoltó fekete péter kártyajáték -kal, amit a Trefl tervezett! Ez a kedvelt játék segít a gyerekeknek fejleszteni az emlékezőképességüket és a megfigyelőképességüket, miközben Sam és a mentőcsapat tagjai kíséretében tanulnak a tűzoltók bátor munkájáról. A játék célja, hogy párokat alkossatok a kártyákból, és közben kerüljétek el, hogy nálatok maradjon a  fekete péter . A játék egyszerű és szórakoztató, 4 éves kortól ajánlott, így a legkisebb hősök is élvezhetik Sam tűzoltó kalandjait, miközben játékosan fejlesztik kognitív képességeiket.  Jellemzők:  - Kedvelt  Sam a tűzoltó  karakterekkel díszített kártyák - Játékosan fejleszti a memória és megfigyelőképességet - Egyszerű szabályok, gyors játékmenet - Oktató jellegű, a tűzoltóság munkáját is bemutatja - Ajánlott életkor: 4+ éves gyerekek számára", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-fekete-peter-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98800", "title": "Szám és jelkártya 1.osztályos", "img": "https://www.jatekshop.eu/upload_files/products/szam-es-jelkartya-1osztalyos.webp", "desc": "A Szám és Jel Kártya Szett kiváló eszköz az első osztályosok számára, hogy játékos és interaktív módon ismerkedjenek meg a számokkal és különböző jelekkel. Ez a szett tartalmaz olyan kartonpapírból készült kártyákat, melyek számokat és különböző jeleket ábrázolnak, ezáltal segítve a tanulást és a számokkal való ismerkedést egy mókás formában.  A kártyák vághatóak, így a gyerekeknek lehetőségük van maguk kivágni és összeállítani azokat, ami ösztönzi a finommotoros készségeket és a kézügyességet. A kivágott kártyák könnyen kezelhetőek és megfelelő méretűek, hogy a gyerekek kényelmesen használhassák őket.  A számok és jelek jelenléte a kártyákon segít abban, hogy a gyerekek felismerjék és megértsék ezeket az alapvető matematikai fogalmakat. A játékos megközelítés segíti a tanulás folyamatát, miközben szórakoztató és érdekes élményt nyújt a gyerekeknek.  Ez a kártya szett kiváló választás mind az iskolai, mind a szabadidős tevékenységek során. Az iskolában használva a tanárok könnyen beépíthetik ezeket a kártyákat a tantervbe, hogy segítsenek a gyerekeknek a matematika és a logika fejlesztésében. Otthoni használatra is ideális, hiszen a gyerekek szabadidejükben is játszhatnak és tanulhatnak ezekkel a kártyákkal, miközben fejlesztik matematikai készségeiket.  Összességében a Szám és Jel Kártya Szett remek eszköz az első osztályosok számára, hogy játékos és interaktív módon ismerkedjenek meg a számokkal és különböző jelekkel. A kiváló minőségű kartonpapírból készült kártyák könnyen kezelhetőek és használhatóak, így ideális választás mind az iskolai, mind a szabadidős tevékenységekhez.  Jellemzők: - szám és jelkártya  - kartonból - I. osztályos", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszam-es-jelkartya-1osztalyos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02302", "title": "LEGO® Super Mario™: Mario Kart™ – Standard Kart (72032)", "img": "https://www.jatekshop.eu/upload_files/products/supermario-standard-kart-72032.webp", "desc": "Készülj fel a versenyzésre, a driftelésre és a repülő kalandokra a Standard Kartal, ennek a gyerekeknek készült, autós játékkészletnek (72032) a segítségével! Egy izgalmas LEGO® Super Mario™ ajándék 7+ éves fiúk, lányok és gamerek születésnapjára,hiszen tartalmazza a Mario Kart™-ból ismert Standard Kart megépíthető modelljét, egy munkaállomást céltáblával és egy Toad (Pit Crew) figurát, aki piros szerelőruhát visel. A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfunkció is tartozik, amelynek lövedékeivel célba veheted a munkaállomásnál lévő céltáblát.  Vezesd a kocsit egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurával (a 71439, a 71440 vagy a 71441 külön kapható szettekből) az interaktív játékért, ami a versenyzés, a dudálás, a driftelés és a repülőmód hangeffektjeit jelenti, és ráléphetsz a munkaállomás interaktív elemére is, hogy még több digitális reakciót aktiválhass.  Ez a gyűjthető Nintendo® készlet ideális önálló játékhoz és közösségi tevékenységekhez is. Keresd a LEGO Super Mario: Mario Kart választék többi (külön kapható) járművét, hogy versenybe szállhass velük!  Jellemzők: • LEGO® Super Mario™ autós játékkészlet – Csatlakozz Toadhoz (Pit Crew) versenyzős, driftelős és repülős kalandokért a Mario Kart™-ból ismert Standard Kart kockákból épült változatának fedélzetén; egy munkaállomás is a készlet része • Toad (Pit Crew) játékfigura – Ez a LEGO® kockákból épült Mario Kart™ kalandjátékszett tartalmaz egy piros szerelőruhát viselő Toad (Pit Crew) figurát, valamint egy díszített arcú Banana figurát. • Mario Kart™ szett – A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfunkció tartozik, hogy célba vehesd a lövedékekkel a munkaállomás céltábláját • Interaktív játék – Tedd a külön kapható LEGO® Mario™, LEGO® Luigi™ vagy LEGO® Peach™ figurát a vezetőülésbe, hogy hang- és vizuális effekteket idézz elő, további digitális reakciókért pedig lépj a munkaállomás interaktív elemére • LEGO® Super Mario™ születésnapi ajándék gyerekeknek – Ajándékozd ezt a játékszettet 7 éves vagy annál nagyobb fiúknak, lányoknak és Nintendo® játékosoknak; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Gyűjthető Nintendo® építőkészletek – Fedezd fel a LEGO® Super Mario™: Mario Kart™ választékot, és keress még több (külön kapható) járművet, amelyekhez csatlakoztathatod a Super Glidert, és versenyezhetsz is ellenük • Adj szárnyakat a gyerekek képzelőerejének! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek hála • Méretek – A Mario Kart™ játék jármű ebben a 174 darabból álló szettben 4 cm magas, 14 cm hosszú és 8 cm széles", "price": 5869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-mario-kart-standard-kart-72032.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03875", "title": "Tündérek és szivárványok csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-tunderek-k03875.webp", "desc": "Ha szeretnéd igazán varázslatossá tenni az ajándékozás élményét, ez a tündérek és szivárványok mintás csomagolópapír tökéletes választás! A 100x70 cm-es papír csodaszép rózsaszín alapján kedves tündérek, csillogó varázspálcák, színes szivárványok és mesebeli kastélyok láthatók, amelyek egy mesebeli világ hangulatát idézik meg.  Ez a csomagolópapír különösen ideális kis hercegnők, tündérrajongók és varázslatot kedvelő gyerekek számára. Legyen szó születésnapról, névnapról vagy egy különleges alkalomról, ezzel a csomagolással már az ajándék kibontása is igazi élményt nyújt.  A lágy pasztellszínek, a szív- és virágminták, valamint a vidám, mosolygó tündérek igazán barátságossá és bájossá teszik ezt a papírt. A minőségi, strapabíró anyagnak köszönhetően könnyen kezelhető, nem szakad el könnyen, és gyönyörűen hajtogatható. Ha még különlegesebbé szeretnéd tenni az ajándékot, kombináld csillogó szalagokkal vagy masnikkal, hogy még varázslatosabb legyen a végeredmény.  Lepd meg gyermekedet ezzel a mesés csomagolópapírral, amely már első pillantásra elvarázsolja őt!  Jellemzők:  -Mesebeli tündérek és szivárványok mintája -Vidám, rózsaszín alap pasztellszínekkel -Mérete: 100x70 cm -Strapabíró, könnyen kezelhető papír -Tökéletes választás tündérek és varázslat rajongóinak", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftunderek-es-szivarvanyok-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}]}