{"items": [{"id": "J90283", "title": "Buddy&Barney Tapassz a csempére - Dinoszauruszok", "img": "https://www.jatekshop.eu/upload_files/products/buddyesbarney-dinoszauruszok-bb087.webp", "desc": "Most a kisgyerekek már fürdés közben is az őskorra emlékezhetnek vissza és ezekkel a habszivacs dinoszauruszokkal játszhatnak el fürdés közben. A cuki kialakítású dinók rögtön elnyerik a kicsik tetszését és még a pancsolást is megszeretik ezzel együtt. A habszivacs elemek könnyen tapadnak a kád falára, a csempére és a víz felszínén is lebegni tudnak. A 3 évet betöltött gyerekek számára ideális, mivel kreativitásukat használva teljes történeteket játszhatnak el. A termékhez tapadókorongos tároló zsák is tartozik, hogy könnyebb legyen a szárítás és a tárolás.  Jellemzők: - Buddy&Barney szett - Tapassz a csempére széria - Dinoszauruszos habszivacs elemek - Tároló zsákkal", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-tapassz-a-csempere-dinoszauruszok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90649", "title": "Fekete Solar SP-320 SUP Stand Up Paddle készlet 320cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/fekete-solar-mintas-sup-stand-up-paddle-szett-spartan.webp", "desc": "Ez a szemet gyönyörködtető Solar mintákkal díszített fekete SUP biztosan elnyeri majd a vízisportok szerelmeseinek tetszését. A SUP, vagyis a Stand Up Paddle Board használata egyre nagyobb népszerűségnek örvend manapság a vízi sportok kedvelői között. A deszka használata gyermekek és felnőttek számára egyaránt remek választás, tökéletesen fejleszthető vele az egyensúlyérzék és a különböző izomcsoportok használattól függően. A szett a SUP mellett tartalmazza a tárolására alkalmas hordtáskát és a felfújáshoz, valamint leengedéshez elengedhetetlen pumpát és szelepkulcsot is, valamint természetesen az állítható méretű lapátot. A kiváló minőségű, strapabíró anyagból készült SUP 15cm-es vastagságával és 3,2 méteres magasságával rendkívül stabil és jól használható. A csúszásmentes EVA felületének köszönhetően minden körülmények közt biztonságosan állhatunk a SUP tetején használat közben. A lapát 165-210cm közt állítható testmagasságtól függően. A SUP üzemi nyomása 12-15psi. Használat után a deszkát tilos felfújt állapotban napon tárolni, mivel ez nyomásnövekedést okozhat, ami deformációhoz vezethet.   Jellemzők: - 1 db állítható alumínium lapát - Kézi pumpa nyomásmérővel - Szelep kulcs - Javító készlet - Hordtáska - 1 db közép uszony SUP felfújt mérete (H x Sz x H): 320 x 76 x 15 cm Maximális terhelhetőség: 130 kg  Termék súlya: 7,8 kg Csomag méret: 44 x 24 x 88 cm Térfogat: 282 L", "price": 113900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-solar-sp-320-sup-stand-up-paddle-keszlet-320cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > SUP - Stand Up Paddle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90498", "title": "A Galaxis őrzői Supercolor 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-galaxis-orzoi-180db-os-puzzle.webp", "desc": "A Galaxis őrzői fantasztikus csapata látható ezen a különleges kirakón, mely biztosan elnyeri majd a Marvel rajongók tetszését. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 180db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot. A puzzle gyerekek és felnőttek számára egyaránt remek választás.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 180db", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-galaxis-orzoi-supercolor-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90697", "title": "LENA: Truxx 2 szemétszállító autó 33cm", "img": "https://www.jatekshop.eu/upload_files/products/04534-lena-truxx-szemetesauto.webp", "desc": "Kisfiad rajong a nagy munkagépekért és kamionokért? Lepd meg őt ezzel a szuper kukásautóval, mely elsőre elnyeri majd a tetszését. A kukásautó kiváló minőségben készült, aminek köszönhetően sokáig lehet majd használatban, élénk narancssárga színe pedig kiváló választás lehet gyermeked számára. A kukásautó kerekei forognak, és mozgatható elemek is vannak rajta, melyekkel még izgalmasabb lehet majd a játék élménye. Szerezd be számára és kezdődhet is a játék, amihez rengeteg más játékot is megtalálhatsz kínálatunkban. A LENA Truxx 2 járművek speciális jellemzője, hogy kerekük különleges, remek tapadást biztosító, csúszásmentes gumi bevonattal van ellátva, így bármely felületen kitűnő játékélményt nyújtanak a gyerekeknek kül- és beltéren egyaránt.   Jellemzők: - Gumibevonatú kerekek - szemetesautó - narancssárga színben - mozgó elemekkel - strapabíró kivitelezésben - 33x15x18cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-szemetszallito-auto-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90858", "title": "Kicsi mamut borjú játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kicsi-mamut-jatekfigura-bullyland.webp", "desc": "A mamutborjak, vagy más néven mamutkicsik, az őskori mamutok utódaiként születtek. Az északi sarkvidék fagyos vidékein éltek, és hosszú, szőrös bundájuk volt, amely megvédi őket a hidegtől. Az újszülött mamutborjak körülbelül 90-100 kilogrammosak lehetnek, és hatalmas fejük, széles talpuk és vastag bőrük volt. A részletgazdagon kidolgozott és kézzel festett Bullyland figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 6 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkicsi-mamut-borju-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90860", "title": "Farkas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/farkas-jatekfigura-bullyland.webp", "desc": "A farkasok ragadozó emlősállatok, amelyek leginkább az Északi Féltekén fordulnak elő. Jellegzetes szürke vagy fekete bundájuk van, hosszú, hegyes farkukkal és csupasz, nagy mancsaikkal. A farkasok társas állatok, és általában csapatokban, úgynevezett falkákban élnek, amelyeknek általában egy alfa párja van. A farkasok kedvelőinek tetszését biztosan elnyeri majd ez a különleges figura, mely egy fekete farkast mintáz meg. A részletgazdagon kidolgozott és kézzel festett Bullyland figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 6 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarkas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90885", "title": "Faber-Castell: Jumbo Grip paszetell színes ceruza 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-pasztell-5db-os-ceruza-szett.webp", "desc": "A Faber-Castell Jumbo Grip Pasztell színű színes ceruzái kifejezetten a pasztell árnyalatok kedvelőinek lettek kifejlesztve. A jumbo méretű ceruzatest kényelmes fogást biztosít, és az ergonomikus háromszög alak segít a fáradtság és a kényelmetlenség elkerülésében hosszú órák rajzolása után is. A ceruzák pasztellszínei telt árnyalatokkal rendelkeznek, így ideálisak a különleges, élettel teli illusztrációkhoz. A színek könnyen keverhetők, és sima, puha vonalakat hoznak létre a papíron. Iskolába, otthonra, művészek számára egyaránt remek választás ez az 5db-os szett.  Jellemzők: - Faber-Castell Jumbo Grip pasztell színes ceruza szett - 5db pasztell ceruza - Kényelmes fogás - Csúszásgátló felület", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-paszetell-szines-ceruza-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90976", "title": "Dungeons & Dragons: Vörös sárkány HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000db-os-hqc-puzzle-dungeons-and-dragons-voros-sarkany.webp", "desc": "A D&D rajongók biztosan el lesznek ragadtatva ettől a lenyűgöző vörös sárkány kirakótól. A Dungeons & Dragons (D&D) egy népszerű szerepjáték, amelyet 1974-ben alapítottak Gary Gygax és Dave Arneson. A játék során a résztvevők kitalált karaktereket alkotnak és képzeletbeli kalandokat élnek át egy középkori, fantasy világban. A történetet és a játékmenetet egy  Dungeon Master  (DM) irányítja, aki a környezetet, szituációkat és szereplőket leírja, valamint a játékosok által hozott döntések következményeit is meghatározza. A D&D a képzelet, a stratégia és a társasági élmény kombinációjára épül, és az évek során több kiadásban és számos kiegészítőben jelent meg.   A Clementoni High Quality Collection sorozatának puzzle-jei kimondottan az 500db-os és az afölötti darabszámmal rendelkező kirakókat tartalmazza, melyek már inkább nagyobbak és felnőttek számára készülnek. A puzzle-ök gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek remekül illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni High Quality Collection sorozat - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 69x50cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-voros-sarkany-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91048", "title": "Squid Game - Nyerd meg az életed 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000db-os-squid-game.webp", "desc": "A Squid Game az utóbbi évek egyik legsikeresebb és egyben legnagyobb feltűnést keltő sorozata, mely a Netflix műsorán volt látható. A sorozatban szereplő figurák a vetítés óta hatalmas sikernek örvendenek és gyorsan beépültek a popkultúrába. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csodaszép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-nyerd-meg-az-eleted-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90987", "title": "Raphael: Az átváltozás Museum Collection 1500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-raffaello-1500db-os-puzzle-clementoni.webp", "desc": "Az Átváltozás Raffaello Santi, vagy egyszerűen csak Raffaello, egyik legismertebb és legjelentősebb festménye. Raffaello, aki a nagy itáliai reneszánsz festők egyike volt, 1517-ben kezdte meg ezt az alkotást, és 1520-ban, élete utolsó évében fejezte be. Az Átváltozás a Vatikán Múzeumban található, Rómában. Az Átváltozás két fő részre oszlik. Az felső részén Jézus átváltozása látható, amint a Tábor-hegyen megjelenik Mózes és Illés mellett, körülöttük pedig három tanítványa, Péter, Jakab és János, akik a fényes jelenet előtt borulnak. Az alsó részén pedig az apostolok láthatóak.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1500 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1500db puzzle elem Mérete: 84,3x59,2cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraphael-az-atvaltozas-museum-collection-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91052", "title": "Crayola: Mini Kids maxi kifestő és filctoll készlet - Állatkornis", "img": "https://www.jatekshop.eu/upload_files/products/crayola-allatkornis-maxi-kifesto-1045.webp", "desc": "Szerezz be gyermeked számára egy különleges kifestő füzetet amelyet akár már 2 éves kortól használatba vehet és megismerkedhet a színezés világával és örömeivel egyaránt. A kifestő füzet 4db színes, lemosható filctollat tartalmaz és az összesen 18 oldalnyi unikornist tartalmazó kifestő sablonokat egy szempillantás alatt a saját fantáziája szerint színezhet ki akár otthon, akár egy utazás alkalmával.  Jellemzők:  - Crayola: Mini Kids maxi kifestő és filctoll készlet - Méret: 42x30cm - 4db lemosható filctoll - 18 oldal - Ajánlott: 2 éves kortól", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91067", "title": "Spirit: Believe in Magic unikornis mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403698-spirit-beleive-in-magic-a4-mappa.webp", "desc": "Ha egy unikornis mintás gumis mappát keresel kislányodnak, amely stílusos és tartós, akkor a tökéletes választás a kiváló minőségű, A/4-es méretű gumis mappa! A gyönyörű unikornis minta, amely a holdfényben látható egy erdőben, biztosan felkelti majd az érdeklődését. A gumis mappa 600 grammos papírból készült, így garantáltan tartós és ellenálló. Az A/4-es méretű papírokat biztonságosan tárolhatja benne gyermeked, így nem kell aggódnunk, hogy fontos dokumentumai megsérülnek az iskolába vagy otthoni használatkor. A gumiszalaggal zárható mappa garantálja, hogy a dokumentumok ne essenek ki és biztonságosan maradjanak. A unikornis mintás gumis mappa egyedi és stílusos megjelenése miatt nagyszerű választás minden kislánynak, aki szereti az unikornisokat és stílusos irodai eszközökre vágyik. Ez a gumis mappa a kiváló minőségű anyagokból készült, amely garantálja, hogy hosszú élettartama lesz és sokáig használható marad. A stílusos unikornis minta és a praktikus kialakítás miatt biztosan egyik kedvenc irodai eszközöd lesz. Ne habozz tovább, válaszd az unikornis mintás gumis mappát az évkezdéshez, hiszen ez a gumis mappa garantáltan örömet fog okozni számára.  Jellemzők: - Gumis mappa - Beleive in Magic minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-beleive-in-magic-unikornis-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91071", "title": "Spirit: Panther fekete párduc mintás gumis füzetbox A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403637-panther-a4-fuzetbox.webp", "desc": "Ha egy praktikus és tartós füzetboxot keresel a gyermekednek, akkor a fekete párduc mintás A/4-es füzetbox a megfelelő választás, hiszen az egyszerű, de stílusos fekete párduc minta garantáltan tetszeni fog a gyermekednek és biztosan felkelti majd az érdeklődését és örömet fog okozni neki! Ez a 4 cm vastag füzetbox kemény kartonból készült, ami kiváló minőségű és ellenálló, így biztosan sokáig használható marad. A gumipánttal zárható füzetbox praktikus megoldás a füzetek, rajzok és dolgozatok tárolására az iskolában vagy otthon. Az A/4-es méretű papírokat, füzeteket és akár könyveket is kényelmesen el lehet helyezni benne, így nem kell aggódnod, hogy a dokumentumok megsérülnek, illetve remekül segíthet a rendszerezésben is. Ez a füzetbox kiváló minőségű anyagokból készült, amelyek garantálják, hogy hosszú élettartama lesz és sokáig használható marad. Ne habozz, szerezd be számára és keres további termékeinket is ebben a mintában.  Jellemzők: - Füzetbox - Panther mintás - kemény kartonból - gumipánttal - 4 cm vastag - kiváló minőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-panther-fekete-parduc-mintas-gumis-fuzetbox-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91204", "title": "Homokvarázs: Asztronauta homokfestő készlet", "img": "https://www.jatekshop.eu/upload_files/products/asztronauta-homokfesto-szett-yko10.webp", "desc": "A gyerekek között biztos akad olyan akit érdekel, hogy mi is történik a Földön kívül és milyen módon lehet más bolygókra eljutni, pontosabban néha akár asztronautáknak képzelik magukat. Főleg ezek a kicsik számára ez a készlet ideális lehet, ugyanis kiszínezhetnek egy asztronautát, amelyik az űrben lebeg. Mindez a homokfestő készlet segítségével valósulhat meg, amelyik könnyen kezelhető, a védőfóliát le kell venni a képről majd színes homokot önteni a ragadó felületre és végül ezt az ujjak segítségével eloszlani. A homokfestés egy szórakoztató és kreatív tevékenység, amely fejleszti a gyerekek finom-motorikus képességeit és szem-kéz koordinációját.  Jellemzők: - Asztronautás homokfestő szett - Több színű homokkal - Szórakoztató és kreatív - 3 éves kortól", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokvarazs-asztronauta-homokfesto-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91304", "title": "Gereblye fém nyéllel több színváltozatban 32cm-es - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-gereblye-fem-nyellel-tobb-szinvaltozatban.webp", "desc": "A gereblye minden gyermek nélkülözhetetlen kelléke a kerti játékok közt. A homokozóban, a strandon vagy a kertben remek hasznát veszik majd a kicsik ennek a fantasztikus gereblyének, mely ráadásul fém nyelet kapott. A gereblye vastag műanyag fejrésze strapabíró, fogai vastagok, hogy a legkisebbek is biztonságosan használhassák. A gereblyét több színváltozatban szállítjuk, a kiválasztott verziót kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni. A feltüntetett ár egy változatra értendő.  Jellemzők: - Gereblye 32 cm hosszú több változatban - Nagyon erős, fém fogantyúja van, praktikus fogóval - Kiváló minőségű, strapabíró és időjárásálló anyagból készült - Biztonságos, az EU szabványoknak megfelelően gyártva. Méretei 18 x 6,5 x 32 cm Az ár egy változatra vonatkozik!", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgereblye-fem-nyellel-tobb-szinvaltozatban-32cm-es-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91272", "title": "Must: I love you Deerly cuki szarvasos hátizsák 27x10x31 cm", "img": "https://www.jatekshop.eu/upload_files/products/i-love-you-deerly-taska-000584995.webp", "desc": "Ha kezdődik az iskola, a gyerekeknek be kell szerezni a megfelelő iskolaszereket és természetesen iskolatáskát. Ha egy igazán cuki, aranyos kialakítású, rózsaszín iskolás táskával szeretnéd meglepni kislányod, akkor ez itt a megfelelő választás. A világos rózsaszín színnel festett táska elején egy szarvas is megtalálható kicsinyével, ami még szebbé varázsolja. A hátizsák két rekeszes kialakítású, oldalán két zseb van gumis pánttal, amelyekbe a kulacsot vagy más apróságot tárolhatsz. Ergonomikus párnázott hátfala kényelmes használatot biztosít, valamint a helyes tartást is segíti, akárcsak állítható vállpántjai.   Jellemzők: - I love you Deerly iskolatáska - Kétrekeszes - Párnázott hátfal és vállpántok - Gumis oldalsó zsebek - mérete: 27x10x31 cm - Kiváló minőség", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fi-love-you-deerly-cuki-szarvasos-hatizsak-27x10x31-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91252", "title": "Must: Pókember lekerekített ergonomikus iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/508107-hatizsak-pokember.webp", "desc": "Az ideális iskolai táskának több szempontnak is meg kell felelnie: kellő méretűnek kell lennie, strapabírónak kell lennie, és a használó kényelmét is szem előtt kell tartania. Ez a Pókember dizájnnal ellátott iskolatáska kifejezetten a fiú diákoknak készült, akik kedvelik a Marvel képregényhősét. A táska 32x18x43 cm-es méretei és 25 literes űrtartalma elegendő teret biztosítanak a könyveknek, jegyzetfüzeteknek és minden más iskolai felszerelésnek. Az anyaga 600D poliészter, ami rendkívül strapabíró és tartós. Az ergonomikus háttámla és a megerősített, fényvisszaverő pántok a legjobb testtartást biztosítják, és a háttámla kényelmes hordozást tesz lehetővé akár hosszabb ideig tartó használat során is. A táska 3 tágas rekeszének (2 középső rekesz és 1 elülső rekesz) és 1 belső rendezőzsebének köszönhetően könnyen tárolhatók a könyvek, jegyzetfüzetek, tolltartó és más iskolai kellékek. Az oldalsó kulacstartó tartós hálóval ellátott, ami praktikus megoldás a kulacs tárolására. Az ergonomikus fogantyú a kényelmes fogást biztosítja, és a strapabíró cipzárak megbízható záródást tesznek lehetővé. A kulcstartó pedig még tovább növeli a táska praktikus és felhasználóbarát tulajdonságait.  Jellemzők: - Méretek: 32x18x43 cm - Anyaga: 600D poliészter - Űrtartalom: 25L - Súly: 850g - Pókember dizájnjával - Ergonomikus háttámla  - megerősített és fényvisszaverő pántokkal (biztosítják a legjobb testtartást) - 3 tágas rekesszel (2 középső rekesz, 1 elülső rekesz) és 1 belső rendezőzsebbel rendelkezik a könyvek, jegyzetfüzetek, tolltartó és minden iskolai kellék számára. - Oldalsó kulacstartó tartós hálóval - Ergonomikus fogantyú a kényelmes fogásért - Strapabíró cipzárak  - kulcstartóval", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pokember-lekerekitett-ergonomikus-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81434", "title": "Neon színű műbőr focilabda többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl689972-focilabda-tobbfele-4.webp", "desc": "Ha keresel egy feltűnő, vagány focilabdát, akkor a 23 cm-es méretű, neon színű műbőr focilabdáink tökéletes választás lehetnek számodra! Ezek a labdák különleges, vibráló színekkel rendelkeznek, amelyek garantáltan feldobják majd a játékot. A műbőr anyag kiváló minősége miatt ezek a labdák rendkívül tartósak és strapabírók, így bármilyen intenzív használat mellett is állják majd a sarat. A hatszögletes darabokból összevarrt felület különleges tapintást kölcsönöz a játéknak, így élvezetes és kihívásokkal teli lehet a focizás. A labdák számos különböző színeben kaphatóak, így könnyen megtalálhatod azt, amelyek a leginkább tetszenek neked, és kiválaszthatod hogy melyik változat érkezzen hozzád. Ha egy igazán vagány és különleges focilabdát keresel, akkor a neon színű, mintás műbőr focilabdáink tökéletes választás lehetnek számodra.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - focilabda - műbőr anyagból - 23 cm-es - neon színek - vagány minta - kiváló minőség", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-szinu-mubor-focilabda-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81435", "title": "Fekete-fehér műbőr focilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl689990-focilabda-feher-fekete.webp", "desc": "Az igazán profi focisoknak szánt labdák közül a műbőr anyagból készült, 23 cm-es, fekete-fehér színű változatunk a legjobb választás. Az éles kontrasztokkal rendelkező fekete és fehér színkombináció nem csak hagyományosan elegáns, hanem praktikus is, mivel játék közben könnyen kivehetők rajta a labda forgásai. A labda kiváló minőségű műbőr anyagból készült, amely biztosítja a tartósságot és a kényelmes érzést játék közben. A hatszögletes darabokból összevarrt felülete kiváló tapintást és tapadást biztosít a játékosoknak, így a legjobb teljesítményt tudják nyújtani. Ha tehát profi focilabdát keresel, amely megfelel a legmagasabb minőségi követelményeknek, akkor ne habozz választani a műbőr anyagból készült, 23 cm-es, fekete-fehér színű változatunk közül!  Jellemzők: - focilabda - műbőr anyagból - 23 cm-es - fekete-fehér szín - kiváló minőség", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-feher-mubor-focilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88632", "title": "Cápás horgászháló spriccelő állatokkal fürdőjáték szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm323284-capas-horgasztjatek-2.webp", "desc": "Egy szuper vizes játékot szerezhetsz be most gyermekednek, mely fürdés vagy épp strandolás közben is remek társa lesz majd. A játék fő része egy háló, melynek kerete egy nagy cápa száját formázza, amely magával ragadja a figyelmet és izgalmasabbá teszi a horgászatot. Az egyedülálló dizájnja miatt garantáltan elnyeri majd a gyerekek tetszését. A horgászhálóhoz tartozik 3 db tengeri állat, polip, teknős és pörölycápa. Ezeket a kis állatokat a hálóval lehet kiemelni a vízből, ami nagyban fejleszti gyermeked kézügyességét is, miközben remekül szórakozik. Az állatok kialakítása egyedi, hiszen azok vízsugarat is tudnak spriccelni magukból, amely még élethűbbé teszi az élményt, ráadásul 38 fokos vagy melegebb víz esetén a színük is megváltozik. A horgászháló és az állatok tökéletes választás lehet fürdés közbeni játékhoz is, így a gyerekek élményt kapnak a medencében is. A horgászháló és az állatok minőségi anyagból készültek, így garantált a tartósságuk. Az élmény a horgászathoz hasonló lesz, csak most a tengeri állatok lesznek a zsákmányunk, amit a cápa szájával fogunk ki. A horgászhálóval és állataival a gyerekek biztosan remekül fognak szórakozni!  Jellemzők: - háló mérete: 28 cm hosszú, 14 cm széles - állatok mérete: 5,5-8 cm - kiváló minőség - könnyű használat", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapas-horgaszhalo-spriccelo-allatokkal-furdojatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}