{"items": [{"id": "J60102", "title": "ICO: Videotip pasztell szövegkiemelő filc sárga színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/9580003062-ico-videotip-pasztell-szovegkiemelo-sarga-1db.webp", "desc": "Egy különleges szövegkiemelőt szerezhetsz most be magad, vagy gyermeked számára, melynek segítségével lágy színekkel lehet kiemelni az írott szöveget. A szövegkiemelő pasztell sárga színű, ami a papíron is így fog, ráadásul a toll hegye lekerekített, aminek köszönhetően egészen vastag de vékony vonalakat is lehet húzni vele. Kupakja nem hagyja kiszáradni a filctoll hegyét, így sokáig lehet használni, akár kiemelésre, de rajzolásra is. Keresd a többi színváltozatot is kínálatunkban.  Jellemzők: - szövegkiemelő filctoll - lekerekített heggyel - pasztell sárga színben - kiváló minőség", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-pasztell-szovegkiemelo-filc-sarga-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59443", "title": "Csillámos fekete hullámpapír 50x70cm 161g 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-csillamos-hullampapir-fekete-szinben-30193.webp", "desc": "A fekete színű hullámpapír csillámos bevonattal rendelkezik amely kiválóan felhasználható díszítőelemként és a B/2-es méretű kartonlap egy olló segítségével könnyedén méretre és formára vágható. Gyermeked is nagy hasznát veheti az iskolai technika órák során, hiszen a fekete színt sokoldalúan felhasználhatja ami ráadásul most különleges bevonattal is rendelkezik. A hullámos kartonlap kiválóan vágható, ragasztható és hajtható amelynek köszönhetően pofonegyszerűen elkészítheted azt a dísztárgyat, amely a fantáziádban megszületett.  A kép illusztráció, az ár 1 ív fekete színű csillámos hullámkarton lapra vonatkozik!  Jellemzők:  - Csillámos fekete hullámpapír - Méret: B2 50x70cm - Egyenes irányú bordázással - Csillámos felület - Könnyedén vágható, ragasztható, hajtható", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-fekete-hullampapir-50x70cm-161g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60881", "title": "Csillámos színes pompon szett 15mm 30db", "img": "https://www.jatekshop.eu/upload_files/products/csillamos-pompon-15mm-30db.webp", "desc": "Különleges kiegészítői lesznek ezek a csillámos pomponok a dekorációs játéknak, melyekből több különböző színt is találnak a szettben. Izgalmas és látványos dekorációkat készíthetnek a gyerekek az élénk színű pomponokkal, melyeket egy kis ragasztó segítségével rögzíthetnek a felületre. A szett összesen 30db pompont tartalmaz, melyek 15mm méretűek, így feltűnő elemei lesznek az elkészült dekorációs elemnek. A kicsik ügyesen kombinálhatják a színeket, és máris kész a csillámos dekoráció!  Jellemzők: - Csillámos pompon szett - Színes díszeket tartalmaz - Összesen 30db pompon elemet tartalmaz - Kreatív alkotáshoz - Mérete: 15mm", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-szines-pompon-szett-15mm-30db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61524", "title": "Ars Una: Wonderland Ghost Blue sima füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93159470-arsuna-wonderland-ghost-blue-sima-fuzet-a5-40lapos.webp", "desc": "Egy nagyon egyedi füzettel lehet most gazdagabb gyermeked az iskolai órák során, mely biztosan tetszeni fog majd neki, köszönhetően a színvilágnak és a mintázatnak, mely nagyon vagányra sikerült. A füzet kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd új állapotú és csodaszép megjelenésű. A füzet sarkai emellett lekerekített formát is kaptak, így a gyűrődések is elkerülhetőbbek. Sima lapjai miatt tökéletes választás lehet kémiát , biológia, földrajz és más természetismereti tárgyakra is.  Jellemzők: - Wonderland Ghost Blue füzet - sima füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wonderland-ghost-blue-sima-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61660", "title": "Arcadia 4.0 darts tábla alkalmazással és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/darts-tabla-alkalmazassal-es-kiegeszitokkel.webp", "desc": "A darts egy angol eredetű játék és sport, aminek egyre nagyobb népszerűsége van mind hobbi, mint komolyabb szinten. Ez a tábla egy remek választás azok számára akik szeretnénk otthon is hódolni ennek a nagyszerű játéknak, hiszen a csomagban minden megtalálható, ami ahhoz kell, hogy az ember belevágjon a játékba. Különösen nagy segítség lehet a táblához letölthető mobil telefonos alkalmaz, amely segítségünkre lehet az egyes játékosok pontjainak nyilvántartásában, és mindezt Bluetooth-on keresztül intézni, így igazán komfortos a használata.  Jellemzők: - Okos darts tábla - 1-8 játékos számára - Okostelefonos alkalmazással - Bluetooth-os kommunikációval - 6 darts - Elemről és hálózatról is üzemeltethető  Minimális követelmények az okostelefonnal vagy tablettal: Android 0S 5.1.1/Apple ipad 3 or iphone 5", "price": 30890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farcadia-40-darts-tabla-alkalmazassal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62906", "title": "Építőipari hátrahúzós teherautók háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/epitoipari-hatrahozos-teherautok-haromfele-valtozatban.webp", "desc": "Az építőiparban nem szokatlan, hogy hatalmas teherautók és munkagépek segédkeznek egy-egy építkezésen vagy épp bontási munkálatokban. Válassz egyet a három építőipari teherautó közül, amelyek remek játéklehetőséget biztosítanak a gyerekek számára. A több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes rendőri festés is dukál, ráadásul a hátrahúzós meghajtás még izgalmasabbá teszi a játékot a gyerekek számára. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Építőipari teherautók - Részletgazdag kidolgozás - Háromféle változatban - Hátrahúzós meghajtás - Mérete kb 17-18 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-hatrahuzos-teherautok-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63601", "title": "Rugós terepjáró autó 4x4-es sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk543597-mktoys-felhuzhato-terejaro-sarga-szinben.webp", "desc": "Egy nagyon különleges terepjárót szerezhetsz be gyermekednek, ami élsőre elnyeri majd a tetszését. A terepjáró kiváló minőségű anyagokból készült, így nagyon strapabíró, színe pedig élénk sárga, mely nagyon jól mutat a fekete alkatrészekkel. Kifejezetten magasra van emelve az autó, kerekeinél pedig rugókat kapott elől hátul, így a legegyenetlenebb felületekkel is könnyedén elbánik, hiszen kitudja magát egyensúlyozni a rugók segítségével, de az sem okoz neki problémát, ha gyermeked erősebben rátámaszkodik, hiszen ezt is képes elvezetni.  Jellemzők: - terepjáró autó - sárga színben - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-terepjaro-auto-4x4-es-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63832", "title": "Két tigris 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/ket-tigris-1500db-os-puzzle.webp", "desc": "A tigrisek csodálatos és életerős nagymacskák, amelyekből sugárzik az erő, a büszkeség és szépség. Az ezerötszáz darabos puzzle egy erdőbe kalauzolja azt aki megpróbálkozik a kirakással. Az elkészült puzzle nem csak szép, hanem kiválóan hirdeti a tulajdonos ügyességét is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 85 x 58 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fket-tigris-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64046", "title": "Chi Chi Love: Bobble Heads kutyusok többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/105893358-simbatoys-ccl-bobble-heads-4fele.webp", "desc": "A Chi Chi Love imádni való kutyusait hoztuk most el gyermeked részére, aki biztosan oda lesz majd értük. A kutyusok ugyanis nagyon aranyos megjelenést kaptak, részletes kialakítással, szemeik pedig mindent elárulnak róluk. A cuki kutyusok szívecske alakú alappal érkeznek, és minden összegyűjtheted gyermekednek. A figurák rendkívüli részletességgel lettek kidolgozva, kiváló minőségű anyagokból, így semmi nem okozhat majd problémát a játékok közben.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Chi Chi Love kutyus figurák - 4 féle változat - aranyos megjelenés - részletes kidolgozás - kiváló minőség", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchi-chi-love-bobble-heads-kutyusok-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66267", "title": "Spirit: Farmerkék ovális emeletes tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-zold-ovalis-tolltarto-emeletes-toltetlen-407183.webp", "desc": "A farmerkék alapszínű tolltartó neon zöld cipzárokkal lett felszerelve, a két szín kiválóan harmonizál egymással így egy divatos iskolaszerrel egészítheted ki gyermeked gyűjteményét. A felső szint belsejében egy kihajtható fül is megtalálható, amely további írószerek tárolására szolgál. A tolltartó 23cm-es méretének köszönhetően akár körző, vonalzó vagy papírvágó olló is elférhet. Különböző gumis rögzítő elemek használatával színes ceruzákat, filctollakat és egyéb írászereket tárolhat biztonságosan gyermeked az iskolai mindennapok során.   A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 2 rekeszes kialakítás - Dupla cipzár - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-farmerkek-ovalis-emeletes-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66592", "title": "Spirit: Világoskék-neonzöld sporttáska csíkozott mintával 55x31x41cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-neonzold-sporttaska-407270.webp", "desc": "A világoskék alapszínű sporttáska felületét neonzöld csíkok díszítik és a két szín remek összhangja igazán divatos megjelenést kölcsönöz gyermeked számára a délutáni edzések alkalmával. A nagy méretű, 70 literes űrtartalmában minden eszközt magával vihet gyermeked az edzésekre legyen szó akár váltóruháról, váltócipőről és az egyéb sportszereiről egyaránt. A táska erős és strapabíró anyagból készült, hogy az aktív használatot is jól viselje a vízlepergető tulajdonsága miatt még esőben is szárazon tartja benne lévő felszerelést. Végül de nem utolsó sorban a táska kézben és vállon egyaránt vihető.  Jellemzők:  - 4db cipzáras rekesz - 3db kisebb tárolózseb - 2 fogantyú - 1db vállra akasztható pánt - Súly: 610g - Űrtartalom: 70L - Méret: 55x31x41cm - Magas minőségű vízlepergető poliészter anyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagoskek-neonzold-sporttaska-csikozott-mintaval-55x31x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66254", "title": "Spirit: My Bag öltés mintás két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-05.webp", "desc": "A felsőtagozatos diákok számára egy tolltartónak már sokkal inkább divatosnak és praktikusnak kell lenni, nem pedig gyerekesnek, így a My Bag tolltartóban egész biztos nem fognak csalódni, ráadásul a belseje is ezen elvárásoknak megfelelően lett kialakítva. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-oltes-mintas-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66590", "title": "Spirit: Szürke sporttáska neon rózsaszín cipzárral 55x31x41cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szurke-pink-sporttaska-407268.webp", "desc": "A sötétszürke alapszín és a neon rózsaszín cipzár kiváló összhangja divatossá teszi a kiváló minőségű anyagból készült sporttáskát, amelyben gyermeked kényelmesen hordhatja magával a felszerelését legyen szó akár az iskolai testnevelés órákról vagy a délutáni edzésekről. Az elegáns megjelenés mellett a kényelem is fontos, az állítható vállpánt és a kézi fogantyú pedig nagy szerepet játszik a maximális komfortérzetben. A további, szintén cipzáras rekeszekben a kisebb dolgokat tárolhatja gyermeked, legyen szó akár a lakáskulcsról, pénztárcáról, telefonról vagy egyéb sporteszközről. 70 literes belső tároló kapacitásában gond nélkül elférhet az edzéseken használatos váltóruha, váltócipő és a különböző felszerelés egyaránt.   Jellemzők:  - 4db cipzáras rekesz - 3db kisebb tárolózseb - 2 fogantyú - 1db vállra akasztható pánt - Súly: 610g - Űrtartalom: 70L - Méret: 55x31x41cm - Magas minőségű vízlepergető poliészter anyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szurke-sporttaska-neon-rozsaszin-cipzarral-55x31x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67633", "title": "Div Cruiser fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/div-cruiser-fem-automodell-124.webp", "desc": "Ez a Div Cruiser egy remek példa arra, hogy egy öreg autó nem feltétlen jelenti azt, hogy annak ne lenne létjogosultsága  a modern világban, csak éppen egy kicsit fel kell tuningolni. A piros üvegek, az ezüst fényezés és a megültetett karosszéria máris egy vagány járgányt varázsoltak belőle, amiért a gyűjtők majd meg vesznek. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - Div Cruiser - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiv-cruiser-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66856", "title": "Luna: Golyóstoll szett 4db kék, 1db piros, 1db fekete", "img": "https://www.jatekshop.eu/upload_files/products/luna-golyostoll-szett-6dbos-1827.webp", "desc": "Ebben az összesen 6db-os golyóstoll szettben 4db kék színnel író tollat, 1db pirosat és 1db feketét találhatsz amelyekkel kiválóan bővítheted akár gyermeked tolltartóját, akár saját írószereid az irodai munka során. A tollak egy egyszerű kupakkal is rendelkeznek amely a végére húzható, így biztosan nem hagyod el munka közben. A kék tollak az általános írásra használhatók, a piros javításra a fekete pedig hozzáfűzésre alkalmas.  Jellemzők:  - Golyóstoll szett - 6db - 4db kék, 1db piros, 1db fekete - Kupakkal - Iskolai és irodai használatra", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-golyostoll-szett-4db-kek-1db-piros-1db-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67384", "title": "Metál ezüst dekorpapír 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/430076-luna-dekorpapir-metal-50x70cm-ezust.webp", "desc": "Egy dekorációs papír rengeteg módon felhasználható, amit most gyermeked is kipróbálhat, hiszen most csak kreativitása szabhat határt ennek. Ez a dekorációs papír élénk ezüst színt kapott, mely metálosan csillog, így még egyedibb megjelenést nyújt. A papírból formákat vághatunk ki, melyeket felragaszthatunk képekre, képeslapot készíthetünk belőle, de rengeteg módon fel lehet használni dekoráció elkészítésére. Keresd kínálatunkban más változatokban is a papírt, hogy más színekkel kombinálva lehessen felhasználni.  Jellemzők: - Dekorpapír  - ezüst színben - mérete: 50x70cm - metálos csillogás", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-ezust-dekorpapir-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68099", "title": "Kiskedvencek wellnesse 104 db-os puzzle strasszkövekkel -  Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20167-clementoni-puzzle-kiskedvencek-wellnesse.webp", "desc": "Egy nagyon különleges képet szerezhetsz be gyermekednek puzzle formájában, melyen megannyi aranyos és hatalmas szemű kiskedvenc található, akik szépülnek és wellnesseznek éppen. A kép nagyon csajos hangulatú, így biztosan tetszeni fog majd gyermekednek is. Összesen 104 darabkából áll össze, aminek köszönhetően sok türelemre, koncentrációra és odafigyelésre lesz szüksége gyermekednek, ám biztosan megéri a végeredményt. A puzzle többször is kirakható és nem okoz majd gondot azok tárolása sem hiszen saját dobozában lehet őket tárolni.  Jellemzők: - Kiskedvencek wellnesse puzzle - 104 db-os  - kirakott kép mérete: 33,5x23,5cm - kiváló minőség - strasszkő matricával", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkiskedvencek-wellnesse-104-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68169", "title": "Marvel Bosszúállók 104db-os Maxi Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-104db-os-maxi-puzzle.webp", "desc": "A Bosszúállók hatalmas sikert aratott a mozikban és nem csoda, hogy a legtöbb képregény rajongó imádja ezt a formációt, hiszen olyan népszerű szuperhősök alkotják a csapatot, mint Amerika Kapitány, Hulk, Thor és Vasember, de erről a puzzle-ről nem hiányozhat Nick Fury, Sólyom és Fekete Özvegy sem, de ahhoz, hogy megcsodáljuk, össze kell rakni a több mint száz elemet. A Clementoni Maxi puzzle nagyméretű darabjai könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-104db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69170", "title": "Nagy vízipuska tartállyal többfele valtozatban", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-nagy-vizipuska-tobbfele.webp", "desc": "Ha egy igazán különleges és jól használható vízipuskát szeretnénk magunknak vagy gyermekünknek, akkor ez a nagy tartályos kivitel remek választás lesz. A puska tartálya könnyedén lecsavarozható és egy szempillantás alatt könnyedén feltölthető. A puska pumpálós elven működik, vagyis az elején található kar segítségével manuálisan kell felpumpálni a tartályt és már kész is a használatra. A túlnyomásnak köszönhetően a vízsugár messzire visz és a nagy tartály miatt a benne lévő víz sokáig elegendő lesz. Anyaga strapabíró műanyag és élénk színei miatt remekül néz ki. Strandra és nyaralásokra remek választás. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Vízipuska tartállyal - Pumpálós működtetés - Kétféle változatban", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-vizipuska-tartallyal-zold-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69156", "title": "Zöld vízipuska", "img": "https://www.jatekshop.eu/upload_files/products/mkl166982-mktoys-vizipuska.webp", "desc": "A nyári napok és a strandolás szinte elengedhetetlen része a vízipisztolyozás, mely sok mókás percet okoz majd a játékosoknak, de sokszor akár egy kisebb csínytevéshez is lehet alkalmazni, mely szintén felejthetetlen élményeket okoz majd. Ehhez egy élénk zöld színű pisztolyt hoztunk el, melynek sárga tartálya könnyen utántölthető. Használata igen egyszerű, így a kisebbeknek sem okoz majd gondot. Szerezd be és keresd kínálatunkban a többi változatot is, melyek között mindenki megtalálhatja a hozzá legjobban illőt.  Jellemzők: - vízipuska - zöld színben - könnyű használat - kiváló minőség", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-vizipuska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}]}