{"items": [{"id": "J66460", "title": "Spirit: Freedom színes lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-08-lekerekitett-iskolataska.webp", "desc": "A felsős srácok és lányok már inkább egy vagány vagy éppen feltűnő táskát részesítenek előnyben, és ez utóbbi feltételnek maximálisan megfelel ez az élénk színekkel díszített Spirit hátizsák, ami ráadásul kényelmes és nagyon jó belső kialakítással is büszkélkedhet. A Freedom iskolatáska széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik a kényelmes és egészséges viseletről. A belső rendszerezhetőséget a nagyméretű főrekesz és a benne kialakított párnázott laptoptartó, a három kisebb első zseb és a szokásos oldalsó gumis zsebek garantálják, ráadásul belül további zsebeket kínálnak helyet a kulcsok, a telefon és az írószerek számára.  Jellemzők: - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 45 x 33 x 26 cm - Súly: 1200g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-szines-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66700", "title": "Connect 4 Shots társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/e3578-hasbro-connect-4-shots-tarsasjatek.webp", "desc": "Egy ügyességi társasjátékot szerezhetsz most be, mely nem csak otthon a családnak lehet jó szórakozás, de baráti társaságok számára és akár iskolában is remek szórakozás lehet. A játék lényege, hogy a felállított pályán 5 lejtős sín található, melyeken a labdák le tudnak gurulni egy lyukacsos tartóba. A lényeg, hogy a labdákat úgy pattintsuk az asztalról a legurulós részre, hogy a pályán 4 ugyan olyan színű labda egymás mellé kerüljön, átlósan, vízszintesen agy függőlegesen. Remek szórakozás lehet, amihez egy kis türelem és ügyesség is kell.  Jellemzők: - Connect 4 Shots társasjáték - ügyességi játék - labdákkal - felállítható játéktérrel - kiváló minőség - 30,5 cm magas  A TERMÉK NYELVE: MAGYAR", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconnect-4-shots-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66898", "title": "Kézi flipper ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/asztali-mini-flipper-jatek.webp", "desc": "A flipper egy igazán szórakoztató játék, hát még akkor, ha ilyen kompakt formában bárhová magaddal viheted, hogy játssz. Itt aztán igazán szükség lesz az ügyességedre a golyók célba juttatásához, ugyanis a táblát a golyó kilövése után neked kell majd úgy mozgatnod, hogy a golyó a megfelelő helyre érkezzen. A golyókat az alul található kilövő segítségével tudod az útjára indítani, majd figyelmesen kell úgy mozgatni a játéktáblát, hogy azok az U alakú mélyedésekben landoljanak. A játékkal egyszerre egy játékos játszhat.  Jellemzők: Kézi flipper ügyességi játék Mérete: 14,5x19,5x3,5cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezi-flipper-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67378", "title": "Tesoro Mirror hengeres tolltartó tízféle változatban 19x4x5cm", "img": "https://www.jatekshop.eu/upload_files/products/must-tresoro-mirror-hengeres-tolltarto-tizfele-valtozatban.webp", "desc": "A felső tagozatos gyerekek körében nagyon népszerű a hengeres tolltartó, hiszen az egyetlen cipzárral nyitható egy nagy rekeszben kényelmesen elférnek a szükség írószerek, és bőven marad hely egy egyenes vonalzó , körző és radír számára is. Azonban a lányoknak természetesen sokat számít, hogy a tolltartó színe lehetőleg divatos legyen, éppen ezért remek választás a Must Tesoro Mirror tolltartói, ahol tíz különféle színből választhatunk, és a tényes lakkozott hatású felület pedig kellő eleganciát is kölcsönöz a tolltartónak. Az ár egyetlen termékre vonatkozik, amit bármely színben tudunk szállítani amit a rendelés során a megjegyzésben jelezhet felénk.  Jellemzők: - Mirror hengeres tolltartó - Tízféle színben - fényes felülettel - Mérete 19x4x5cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-tesoro-mirror-hengeres-tolltarto-tizfele-valtozatban-19x4x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67434", "title": "Állványos fa rajztábla írott ABC-vel", "img": "https://www.jatekshop.eu/upload_files/products/600324-ko-rajztabla-irott-betkkel.webp", "desc": "A rajzolás és az írás nagy szerepet tölt be az emberek életében, éppen ezért már egészen kicsi korban fontos szerepe van a gyakorlásnak. Ez a rajztábla fekete alapszínével tökéletes felületet nyújt arra, hogy krétával lehessen írni rá, ráadásul tetején írott betűkkel látható rajta a magyar ABC minden betűje kicsi és nagy írott változatban is, ami sokat segít a gyakorlásban. A táblához egy szivacs is kréta is tartozik, így egyből ellehet kezdeni a gyakorlást kibontás után.  Jellemzők: - fekete rajztábla - állványos - krétával és szivaccsal - ABC betűivel - magassága: 106 cm - rajzfelület mérete: 50x42cm", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallvanyos-rajztabla-irott-abc-vel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67571", "title": "Vidd magaddal fa farm játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/30142-melissadoug-vidd-magaddal-fa-farm-szett.webp", "desc": "Egy különleges szettel lepheted meg gyermekedet, melyben egy fa anyagból készült farm játékszett található. A szett egy fa dobozban található, melyet könnyedén fel lehet nyitni, és a legkisebbeknek sem okoz majd problémát. A farmhoz egy pajta, egy ház, kamion, traktor és utánfutó is megtalálhatóak. A fa alapon különböző utak találhatóak, melyeken a traktorok és már járművek tudnak közlekedni, hiszen ezek is elengedhetetlenek egy farm körül. Szerezd be gyermekednek és engedj betekintést egy farmer életébe.  Jellemzők: - Farm játékszett - fa dobozban - kiegészítőkkel - kiváló minőség", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidd-magaddal-fa-farm-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66795", "title": "Must: Piros-Fekete 2 az 1-ben négyrekeszes iskolatáska, hátizsák 47x25x33cm", "img": "https://www.jatekshop.eu/upload_files/products/must-piros-fekete-iskolataska-4-rekeszes.webp", "desc": "Ez a táska remek választás, ha a gyerekek számára egyszerre szeretnénk egy kisebb és egy nagyobb táskát is, hiszen a táska pillanatok alatta ketté cipzározható ha csak egy, vagy éppen két kisebb táskára van szükség. A Must kettő az egyben iskolatáskája párnázott állatható vállpántjaival és párnázott hátrészével kényelmesen illeszkedik az ember hátára. A két táska külön-külön is használható, összecipzározva pedig egy négy rekeszes táskát alkot, ami remekül rendszerezhető, sőt oldalsó hálós zsebekkel is rendelkezik. A táska fényvisszaverő csíkkal a gyerekek láthatóságáról is gondoskodik.  Jellemzők: - Piros-Fekete lekerekített iskolatáska - Állítható vállpántokkal - Két összecipzározható táska - Négy rekeszes - Oldalsó gumis zsebekkel - Fényvisszaverős láthatósági csíkkal - Mérete: 47 x 25 x 33 cm - Súlya 800 gr", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-piros-fekete-2-az-1-ben-negyrekeszes-iskolataska-hatizsak-47x25x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66890", "title": "Luna: Asztali kosárlabda ügyességi játékszett dupla kosárpalánkkal 38x23cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-dupla-kosarlabda-asztali-jatek-621021.webp", "desc": "Az asztali kosárlabda ügyességi játékot akár egyedül, akár barátjával közösen is játszhatja gyermeked és össze mérhetik az ügyességüket és technikájukat egy verseny keretein belül. A különleges palánk egy dupla kosaras kialakítással rendelkezik amely különböző pontszámokat ér, ha bele talál a játékos. A játék lényege, hogy a kilövőszerkezetre helyezett labdát az ujjunk pöccintésével a palánkba juttassuk. Ne csüggedj, ha elsőre nem sikerül hiszen az ügyességi játéknak pont az a lényege, hogy ráérezzünk a technikára.  Jellemzők:  - Asztali kosárlabda ügyességi játékszett dupla kosárpalánkkal - Méret: 38x23x5,5cm - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-asztali-kosarlabda-ugyessegi-jatekszett-dupla-kosarpalankkal-27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66910", "title": "Luna: Muffin Süteményes készlet zsúrkocsival 21db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-sutemenyes-keszlet-21dbos-szett-621134.webp", "desc": "gyönyörű színvilággal rendelkező süteményekkel találkozhat gyermeked ebben az ínycsiklandó édességeket tartalmazó szettben, amely ráadásul egy zsúrkocsit is tartalmaz. A csomag három darab muffint és további különböző nyalánkságokat is tartalmaz. Az étkészlet és a két darab csésze kiválóan használható egy teadélután ideje alatt, a sütiket pedig a játékkonyha sütőjében könnyedén elkészítheti gyermeked.  Jellemzők:  - Muffin Süteményes készlet 21db-os szett - 3db muffin süti - Zsúrkocsi - csészék, étkészletek, cukorkák - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-muffin-sutemenyes-keszlet-zsurkocsival-21db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68264", "title": "Szerelmes dalok 250db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/szerelmes-dalok-250db-os-puzzle-kerettel.webp", "desc": "Egy romantikus lélek számára remek választás ez a puzzle, ami egy régi magnókazettát ábrázol, amin a felirat szerint szerelmes dalok vannak, azonban a szalag kihúzva és összecsomózva áll a kazetta mellett. A fekete-fehér kép a szoba falán is remekül mutat, amihez nagyon jól használható a dobozból kialakítható keret is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 250 db A kirakott kép mérete: 31 x 31 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerelmes-dalok-250db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68376", "title": "Disney mesehősök HQC 13200 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/38010-clementoni-13200-dbos-hqc-puzzle-disney.jpg", "desc": "Egy igazán egyedi puzzle-t szerezhetsz be gyermekednek vagy épp magadnak, ami biztosan tetszeni fog, ha Disney rajongó fogja majd kirakni azt. Az óriás puzzle-n ugyanis a Disney legnépszerűbb karakterei láthatóak, középpontjában Mickey egérrel, aki a Disney legnépszerűbb karaktere és jelképe is. A puzzle képe rendkívül részletes megjelenítést kapott, így csodaszép lesz a végeredmény. A képet, melynek kész mérete 292 x 135 cm, összesen 13200 apró kis darabkából lehet kirakni, így ez hosszabb ideig jelent majd elfoglaltságot és sok türelmet igényel, a végeredmény viszont egy fantasztikus kép, mely majd 3 méteres szélességével akár dísz is lehet ha kirakás után óvatosan bekeretezzük azt.  Jellemzők: - Disney mesehősök puzzle - 13200 db-os - kiváló minőség - a kirakott kép mérete: 292x135cm", "price": 33390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mesehosok-hqc-13200-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68655", "title": "Jégvarázs 2 Elza hercegnő 3D iskolatáska, hátizsák 23,5x11x31cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-elza-hercegno-3d-hatizsak-23x11x31cm.webp", "desc": "Ennek a táskának a segítségével a kislányoknak mindig ott lehet a kedvenc mesefigurájuk, ha egy kicsit egyedül éreznék magukat az oviban vagy a suliban, hiszen a csillogó mintával ellátott hátizsákot egy három dimenziós Elza hercegnő képe teszi izgalmassá. A táska egy kényelmes állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska egy nagyobb és egy kisebb cipzáras zsebbel rendelkezik, így van lehetőség a tartalmának a rendszerezésére.  Jellemzők: - Jégvarázs 2 iskolatáska - 3D Elza mintával - Egy nagy és egy kisebb zsebbel - Hologramos mintával - Állítható vállpánttal - Mérete 23,5 x 11 x 31 cm", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elza-hercegno-3d-iskolataska-hatizsak-23-5x11x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70333", "title": "Quercetti: Georello Park fogaskerekes építőjáték 252db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/georello-park-epitojatek-252db-os-szett.webp", "desc": "A gyerekek egy igazán színes és izgalmas parkot építhetnek ebből a készletből ami több mint kétszázötven építőelemet tartalmaz. A lila színű alapokat szabadon lehet variálni, míg a felszínére megannyi fogaskereket rögzíthetnek a gyerekek így megalkotva egy varázslatos parkot, ahol szinte mindent mozgásra lehet bírni. A Georello építőjátékokban a fogaskerekek igen nagy szerepet kapnak, aminek a segítségével nem csak érdekesebb lesz a játék, hanem a gyerekek játék közben ismerkedhetnek meg az egyszerű mechanikai alapelveket, ráadásul egyetlen fogaskerék megtekerésével szinte az egész építmény mozgásba hozható.  Jellemzők: - Georello fogaskerekes építőjáték - Park tematikájú csomag - Fogaskerekes megoldásokkal - 252 db-os készlet", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-georello-park-fogaskerekes-epitojatek-252db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70349", "title": "Quercetti: Kis mágneses tábla 6db-os szett 29x23cm", "img": "https://www.jatekshop.eu/upload_files/products/magneses-kicsi-tabla-6db-os-szett.webp", "desc": "Ez a huszonkilencszer huszonhárom centis mágnestábla több szempontból is remek választás a gyerekek számára, hiszen a négyzetháló oldalán a mágneses betűkkel és számokkal megismerkedhetnek az alapvető matematikai műveletekkel, illetve az írás és olvasás alapjaival is. Ezen az oldalán akár színes krétákkal is rajzolhatnak a táblára, míg a tábla hátoldalán a szárazon letörölhető filcekkel lehet írni és rajzolni. A készlet hat darab táblát tartalmaz, így ez a csomag kisebb csoportok és közösségek számára a legideálisabb választás.  Tartalmaz: - Kis mágneses tábla - Mérete 29x23cm - 6 db-os szett - Hátoldala törölhető táblának is használható", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-kis-magneses-tabla-6db-os-szett-29x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70609", "title": "ICO: Tűrkiz 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/turkiz-70c-golyostoll.webp", "desc": "Ez a klasszikus toll a felnőttekben egészen biztos felidézi a régi időket, hiszen már több évtizedes múlttal rendelkezik, ám most a fiatalok is találkozhatnak vele. A mára kultikussá vált ICO 70 golyóstoll megújult külsővel egyszerre eleveníti meg a 70-es éveket és tesz eleget a mai divatnak. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Tűrkiz - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-turkiz-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70266", "title": "Verdák Villám McQueen ergonomikus iskolatáska, hátizsák 35,5x16x27,5cm", "img": "https://www.jatekshop.eu/upload_files/products/6248936-unipap-verdak-ergonomikus-hatizsak.webp", "desc": "Egy különleges hátizsákot szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, főleg ha szereti Villám McQueent. A hátizsák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban gyermekednél, emellett pedig nagyon praktikus is. Nagyon jól pakolható, köszönhetően nagy rekeszének, ami belül több részre lett osztva, így jól rendszerezhető. Ezen kívül elől egy kisebb zsebet is kapott, amiben az apróságokat lehet tárolni, valamint oldalán is egy cipzáras és egy kulacstartó zseb található meg. A hátizsák ergonomikus kialakításának köszönhetően kényelmes és gerinckímélő is.  Jellemzők: - Verdák hátizsák - ergonomikus kialakítás - kiváló minőség - párnázott hátfal és vállpánt - 3 cipzáras és 1 kulacstartó zsebbel - mérete: 35,5x16x27,5cm", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-ergonomikus-iskolataska-hatizsak-35-5x16x27-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70818", "title": "Spirit: FX7 kék golyóstoll 0.7mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fx7-fekete-olajos-toll-0-7mm-es.webp", "desc": "A leggyakrabban használt írószerek közé tartoznak a golyóstollak, melyekre szükség van otthon, az iskolában és a munkahelyeken egyaránt. Ez a minőségi golyóstoll biztosan elnyeri majd mindenki tetszését, hiszen az olajbázisú tintának köszönhetően nem csak egyszerűbb az írás, de lényegesen szebb is. A toll erős műanyag teste füstös színezést kapott és cserélhető betétet tartalmaz. A végén egy csíptető is helyet kapott, melynek segítségével rögzíthető a ruházaton vagy a tolltartóban.   - Nyitható és zárható golyóstoll - Olaj bázisú tinta a sima, gördülékeny írásért - Füstszínű test - Cserélhető tollbetét - Tollbetét mérete: 0,7mm", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fx7-kek-golyostoll-07mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71097", "title": "Spirit: Neon piros gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-piros-gumis-mappa-pp-a4-as.webp", "desc": "Ha egy igazán látványos színű, extra erős mappát keresünk, akkor ez a neon piros polipropilén gumis mappa lesz a tökéletes választás számunkra. A mappa A4-es méretű, így elfér majd a legtöbb táskában és kényelmesen beleférnek majd a szabvány A4-es lapok és annál kisebb iratok. A mappa a gumizsinórral kényelmesen nyitható és zárható. A polipropilén anyag rendkívül ellenállóvá teszi a mappát és megvédi iratainkat a környezeti behatásoktól.   Jellemzők: - Karton irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A4", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-piros-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71301", "title": "Spirit: Neon zöld öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-zold-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Ha hajlamos vagy megfeledkezni fontos határidőkről, vagy a kiszabott feladatokról, akkor egy ilyen élénk színű öntapadós jegyzettömb remek megoldás lehet a helyzetre, hiszen csak annyit kell tenned, hogy a lapocskát egy jól látható helyre ragasztod emlékeztetőül. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Neon színben - Lapok száma: 100 - Méret: 75x75mm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-zold-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71589", "title": "Spirit: Feszített fehér festővászon 12x12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-12x12cm-es.webp", "desc": "Hogyha kis méretű képet szeretnénk készíteni, akkor remek alapot szolgáltat majd ez a 12x12cm-es vászon, melyre számtalan tetszőleges technikával dolgozhatunk. A vakrámára feszített festővászonra olajjal vagy akrilfestékkel, de akár még dekupázs technikával is alkothatunk, hiszen a végeredmény biztosan látványos lesz majd. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-12x12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}]}