{"items": [{"id": "J71881", "title": "RC Markoló távirányítós munkagép 5 funkcióval 1/30", "img": "https://www.jatekshop.eu/upload_files/products/rc-markolo-taviranyitos-munkagep-5-funcioval.webp", "desc": "A távirányítós járgányok nagy kedvencek a gyerekek körébe, ami nem is meglepő, hiszen remek játékélményt kínálnak a kicsiknek. Ebben a csomagban ráadásul egy vagány markológép kapott helyet, ami a több irányba való vezérlés mellett öt funkcióval is büszkélkedhet, melyek többek között a fényhatások is remekül megszínesítik a játékot. A részletgazdagon kidolgozott markoló mellett útjelzőtáblákat is találni, így igazán életszerű helyzetben játszhatnak vele a gyerekek.  Jellemzők: - Távirányítós markoló munkagép - Részletgazdag kidolgozás - Minden irányba vezérelhető - 5 funkcióval - Fényekkel - Kiegészítő táblákkal - Méretarány 1/30", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-markolo-taviranyitos-munkagep-5-funkcioval-1-30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71877", "title": "Asztali bowling játék készlet", "img": "https://www.jatekshop.eu/upload_files/products/asztali-bowling-jatekszett.webp", "desc": "Nincs olyan aki ne szeretné a bowling játékot, amelyben egy ügyes gurítással a játékosnak a lehető legtöbb babát kell felborítania a pálya másik végében. Ez a nagyszerű játék, most a gyerekeknek is elérhető egy vagány asztali megoldással. A csomagban található asztali bowling játékszett egyik végén egy állítható kilövőszerkezet található, míg a másikban természetesen a feldöntésre szánt babákat lehet felállítani. A feladat egyszerű, a kilőtt golyó segítségével a lehető legtöbb babát kell letarolni.  Jellemzők: - Asztali bowling játékszett - Tarolható babákkal - Ügyességi játék", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-bowling-jatek-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73004", "title": "Lilian hercegkisasszony és a kis egyszarvú játékfigura szett - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/lilian-hercegkisasszony-es-a-kis-egyszarvu-jateksfigura-bullyland.webp", "desc": "Izgalmas kalandokat jeleníthetnek meg a gyerekek ezzel a szuper játékfigura szettel, melyben a Lilian hercegkisasszony és a kis egyszarvú mese elevenedhet meg. A két játékfigurát is tartalmazó szettben Lilian és egy egyszarvú is szerepel, így a kicsik eljátszhatják a legérdekesebb jeleneteket a Jég Birodalmában. A játékfigurák rendkívül igényesen kidolgozottak, tökéletes kicsinyített másai a mesebeli karaktereknek.  Jellemzők: - Lilian hercegkisasszony és a kis egyszarvú mese alapján - Lilian és egyszarvú játékfigurákat tartalmaz - Részletgazdagon kidolgozott játékfigurák - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 9cm magas (Lilian)  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilian-hercegkisasszony-es-a-kis-egyszarvu-jatekfigura-szett-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73222", "title": "Stabilo: Pen 68 színes rostirón 20db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-20dbos-tufilc-szett.webp", "desc": "Szerezz be egy 20db-os készletet a kiváló minőségű Stabilo Pen 68 rostírón tűfilcekből amelyeket számos módon felhasználhatsz legyen szó akár az iskolai mindennapokról, irodai munkáról vagy kreatív kézműves munkáról, rajzolásról egyaránt. A szettben összesen 20 különböző színárnyalattal találkozhatsz amelyek segítségével szemet gyönyörködtető rajzokat készíthetsz el. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre, rajzolásra és szépírásra - 20db különböző színű filc - 1,0mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 7899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-szines-rostiron-tufilc-20db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72986", "title": "Jelley baba állatos ruhában 20cm", "img": "https://www.jatekshop.eu/upload_files/products/baba-allatos-ruhaban-20cm.webp", "desc": "Bájos állatos ruhában lehet a gyerekeké ez a kedves Jelley játékbaba, melyet nyuszis, macis vagy épp koalás ruhában is beszerezhetnek a játékhoz. A baba mozgatható végtagokkal rendelkezik, valamint feje is forgatható. A puha állatos ruha igazán kedves megjelenést kölcsönöz neki, bolyhos anyaga mellett még az állatra jellemző fülekkel is ellátott. A babázás során a kislányok szerepjátékba kezdhetnek, így megtanulják a megfelelő gondoskodást.  Jellemzők: - Jelley játékbaba állatos ruhában - 3 különböző ruhafajta - Mozgatható végtagokkal - Mérete: 19x13x11,5cm - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelley-baba-allatos-ruhaban-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72752", "title": "Baby fitness játszószőnyeg rugdosható zongorával hangeffektekkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/baby-piano-fitness-jatszoszonyeg-zenelo-2fele-6000.webp", "desc": "Egy különleges játszószőnyeggel lepheted meg gyermeked, amely mozgásra ösztönzi a piciket és akár már három hónapos kortól használható. A szőnyeg puha bélelt, vízlepergető anyagból készült amely felett kedves állatmintás csörgők és rágókák lógnak és könnyedén odavonzzák a kicsi figyelmét. A lábnál található műanyag zongora billentyűi rugdoshatóak, így mozgásra ösztönzi gyermeked és hozzájárul a készségei fejlődéséhez. A zongora 10 különböző dallamot játszik amelyek között altatódalok is hallhatók.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Baby fitness játszószőnyeg kétféle színváltozatban - Puha vízlepergető bélelt anyagból - Masszív, puha habszivaccsal bevont tartópillér - Felakasztható állatok, csörgő és rágóka - 10 különböző dallamot játszó, rugdosható zongorabillentyűk - Ajánlott: 3 hónapos kortól", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-fitness-jatszoszonyeg-rugdoshato-zongoraval-hangeffektekkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73543", "title": "Kék doktoros játékszett bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375206-magic-doktoros-jatek-szett-borondben.webp", "desc": "Egy igazán egyedi szett lehet most gyermekedé, melyben különböző eszközöket találhat majd, amikkel játszhat. A szett egy kék bőröndben érkezik majd, amiben mindennek meglesz a saját helye. A bőröndben szemüveget, fecskendőt, polcot, különböző orvosi eszközöket találhatunk, ami egy rutin vizsgálathoz kiváló választás lehet. A szettben lévő eszközökkel gyermeked kipróbálhatja magát az orvoslás világában, és közben remekül szórakozhat majd. Akár az egész családot is bevonhatja a játékba, és biztosan felejthetetlen élményt nyújt majd.  Jellemzők: - doktor szett - kék bőröndben - kiegészítőkkel - 21db-os", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-doktoros-jatekszett-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73840", "title": "Stabilo: Point 88 világospiros tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8848-stabilo-point-88-red-tufilc.webp", "desc": "Egy nagyon különleges tűfilcet szerezhetsz most be, mely a Stabilo Point 88 márkájának része. A tűfilc nagyon strapabíró anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. A tűfilc egy fémmel majdnem teljesen borított hegyet kapott, mely így nagyon strapabíró és akár vonalzó mellett is használható. A tűfilc élénk  világos piros színnel fog, ami nagyon élénken lesz látható a papíron. Vékony 0,4 mm-es vonalvastagságának köszönhetően nagyon szépen lehet dolgozni vele.  Szerezd be és keresd kínálatunkban más színváltozatban is.  Jellemzők: - Point 88 tűfilc - piros szín - 0,4mm-es hegy - kiváló minőség", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-vilagospiros-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74019", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza 2B kék", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-kek-grafit-ceruza-balkezes-2b.webp", "desc": "Az EASYgraph grafitceruza háromszögletű ceruzatestére a balkezesek számára kényelmes mintát tettek, ami nem csak vagány külsőt kölcsönöz a ceruzának, hanem a csúszásmentes fogáshoz is hozzájárul, így remek választás a gyerekek iskolai munkája számára épp úgy mint a felnőtteknek. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-2b-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73830", "title": "Stabilo: Point 88 tűfilc 0,4mm-es halvány barack színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-halvgany-barack.webp", "desc": "Egy igazán csodálatos színárnyalattal bővíthetjük filctoll készletünket, ha ezt a különleges, halvány barack árnyalatú Stabilo Point 88 tűfilcet válasszuk, mely kiegészítő színként vagy fő színként is egyaránt megállja majd a helyét rajzolás és színezés közben is. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-halvany-barack-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75018", "title": "Fagyis játékszett pizzával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl574538-magic-fagyis-jatek-szett-penzzel-.webp", "desc": "Egy igazán különleges szettel lepheted meg kislányodat, aki rengeteget játszhat majd vele, akár családtagjaival, játékaival vagy barátnőivel is. A szettben egy fagylaltos szett található, amihez 3 tölcsér fagyi és csokoládé öntet is tartozik. A szettben ezen kívül egy pizza szelet, ketchup, egy pirító, hozzá kenyér, valamit nyalókák és papírpénz is megtalálható benne. Ezekkel rengeteget játszhat majd gyermeked, és különböző szituációkat is kitalálhat velük. Szerezd be és keresd más kiszereléseinket is kínálatunkban.  Jellemzők: - étel szett fagyival - pizzával és kenyérpirítóval - kiegészítőkkel - színes kivitelezés", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyis-jatekszett-pizzaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75039", "title": "Társasház társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tarsashaz-tarsasjatek.webp", "desc": "Az egyik külvárosi bérházban mindenféle gyanús alak húzta meg magát, és a játékosok feladata, hogy kézre kerítse a megfelelő személyt. A játékban a rendőrfőnök egy csapat fiatal nyomozót bíz meg a feladattal, hogy találjanak meg és állítsanak elő egyet-egyet az ismert bűnözők közül. Mindannyian kapnak egy személyleírást, és ennek alapján kell megtalálniuk a maguk emberét a sok egyforma ajtó mögött. Nem könnyű feladat, mert itt mindenkinek van rejtegetni valója, de a lakók azért elárulnak egy-egy lényegtelennek vélt információt egymásról. Egy jó nyomozó számára azonban semmi nem lényegtelen! Ha ügyesen kombinál, ezekből is ki tudja következtetni, hol bujkál a gyanúsított. Ebben a 3-5 játékos számára készült dedukciós partijátékban az egyik játékos a játékmester, aki a bűnözők bőrébe bújva válaszolja meg a nyomozók kérdéseit, míg a nyomozók megpróbálják egyetlen gyanúsítottra szűkíteni a kapott információkat.  Tartalma: - 1 játéktábla - Nyomozó figurák - Játékos segédletek - Jegyzetkártyák - Bizalmas kártyák - Jelölők - Dobókocka - Bankjegyek - Játékszabály  Játékosok száma 3-5 fő Játékidő kb 45 perc  A TERMÉK NYELVE: MAGYAR", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftarsashaz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74937", "title": "Don't drop the pingvin társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ments-meg-a-pingvint-tarsasjatek-7340.webp", "desc": "A Ne hagyd a pingvint leesni társasjáték igazán szórakoztató délutánokat varázsolhat az egész család számára, hiszen a játék a logikáról és az ügyességről egyaránt szól. A játék lényege, hogy a játékmező összeállítása után a pingvint a befagyott tó közepére helyezve kell minél tovább fenntartani és megóvni őt a leeséstől. A játékot 2-4 személy játszhatja egyidejűleg a csomagban található csákányok segítségével. Pörgesd ki a következő lépést és óvatosan kalapáld ki a jégdarabok közül azt, amelyiket kipörgetted de vigyázz, a pingvin leesése a játék végét jelenti.es.  Jellemzők:  - Don t drop the pingvin társasjáték - Egyszerű szabályok - Pörgettyűvel - Pingvin figurával és két jégcsákánnyal - Játékosok száma 2-4 fő - Játékidő kb 10 perc - doboz mérete: 27x27cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdont-drop-the-pingvin-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75244", "title": "Zöld 2az1-ben fagyi pult szett gurulós bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl439385-magic-hordozhato-fagyis-pult.webp", "desc": "A fagyi szinte minden gyermek kedvenc édessége, éppen ezért most gyermekednek elhoztunk egy fagylaltos pultot, melyet bárhova magával vihet majd. A szettben különböző fagyis kanalakat találhatunk, valamint különböző tölcséreket és fagylalt gombócokat is, melyekkel kezdődhet is a játék. Ezek mind részletes kialakítást kaptak, így gyermeked úgy érezheti valóban egy fagyis pultot üzemeltet, a játékba pedig az egész családot is bevonhatja. Szerezd be és keresd kínálatunkban más változatban is.  Jellemzők: - fagyis szett  - kiegészítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - zöld megjelenés", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-2az1-ben-fagyi-pult-szett-gurulos-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75580", "title": "Lufifejű boxolók ügyességi játék kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lufi-feju-boxolok-ketfele-valtozatban.webp", "desc": "Ebben a csomagban minden adott ahhoz, hogy egy izgalmas és mégis szórakoztató küzdelmet játszunk két lufifejű bokszólóval. A színes Lufifejű Boxolókkal garantál a szórakozás és nevetés. Akár egyedül, akár többen is lehet boxolni, a lényeg, hogy az egyik küzdő félnek a lufija a földre kerüljön vagy kipukkadjon. Egymás ellen módban a gyerekek a kontrollerek segítségével püfölhetik egymás robotját különböző kombinációkal. Ha pedig a gyerek egyedül játszik, akkor lehetősége van egy programozott ellenfél ellen is harcolni, így nem kötelező a játszópajtás. A robot ötféle támadásra és védekezésre képes. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Tartalma: - 2 db robot - 2 db kontroller - 2 db maszk - 24 db lufi  A játék elemmel működik 3 db AA elem a robotokhoz és 2 db AAA elem a konrtollerekhez!", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flufifeju-boxolok-ugyessegi-jatek-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75401", "title": "Dinoszaurusz figurák 15cm-es méretben 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dinoszaurusz-szett-4dbos-csomag-15cm-3580.webp", "desc": "Szerezz be gyermeked számára egy 4db-os dinoszaurusz szettet, amely részletgazdag kidolgozottsággal rendelkezik és akár a játékváros meghatározó szereplőiként, akár egy gyűjtemény darabjaiként is megállják a helyüket. A több, mint 65millió éve kihajt őshüllők titokzatos világa a gyermekek fantáziáját könnyedén megmozgatja, így izgalmas történeteket tud eljátszani a játékszett segítségével. A csomagban 15cm méretű különböző dínók találhatók.   Jellemzők:  - Dinoszaurusz figurák - Részletgazdag kidolgozottság - 4db-os csomag - Anyaga: Műanyag - Méret: 15cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-figurak-15cm-es-meretben-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75559", "title": "Pingpong játékszett hálóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl597614-magic-pingpong-szett-labdaval-es-haloval.webp", "desc": "A pingpong egy nagyon népszerű játék, mely rengeteg rajongót szerzett már magának, ám a játékhoz használt ütők és kiegészítők idővel elhasználódhatnak. Ehhez hoztunk el most egy kiegészítő szettet, melyben minden megtalálható ami kellhet az asztalon kívül a játékhoz. Az asztalhoz rögzíthető háló tartó és egy háló is megtalálható benne, melyet könnyen le lehet cserélni. A szettben ezen kívül még két pingpong ütő is megtalálható, valamint három labda, melyek közül az egyik sárga, míg a másik kettő fehér színt kapott.   Jellemzők: - Pingpong szett - 2 db ütővel - 3 db labdával - hálóval és tartóval - kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpingpong-jatekszett-haloval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74866", "title": "SWAT felszerelés és puska tapadókorongos lövedékekkel", "img": "https://www.jatekshop.eu/upload_files/products/swat-felszereles-puskaval-jatekszett.webp", "desc": "Ez a készlet szinte minden olyan felszerelést tartalmaz, ami igencsak hasznos lehet egy kommandós számára, ráadásul a csomagban egy részletgazdagon kidolgozott rendőrségi sörétes fegyver is található, amihez három tapadókorongos lövedék is tartozik. Ezek a lövedékek nem csak biztonságosak, hanem egy sima felületen kialakított céltáblára remekül lehet vele lőni. A csomagban olyan további kiegészítők is helyet kaptak, mint a bilincs, a CB rádió vagy a közelharcok során remekül használható tonfa gumibot.  Jellemzők: - SWAT felszerelés - Kiegészítőkkel - Dinamit rúd - Bilincs - CB rádió - Töltényöv - Igazolvány - Puska - Három tapadókorongos lövedékkel", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fswat-felszereles-es-puska-tapadokorongos-lovedekekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76343", "title": "Molto: Piros játékkonyha 14db-os szett 27x57x97cm", "img": "https://www.jatekshop.eu/upload_files/products/piros-jatekkonyha-14db-os-27x57x97cm.webp", "desc": "Ez a nagyszerű készlet minden gyerekszobából egy szuper kis konyhát képes varázsolni a gyerekek legnagyobb örömére, hiszen majd minden gyerek örömmel utánozza le a felnőttek tevékenységeit, és ez alól a sütés-főzés sem kivétel. A piros színű konyha igazán jól fel van szerelve, hiszen edényeket és evőeszközöket is kapunk hozzá, de nem hiányozhat a beépített sütős sem, ahogy az alsó részben egy fagyasztó és egy mosógép is ki lett alakítva. A játékkonyhák nem csak nagyszerű játékélménnyel ajándékozzák meg a gyerekeket, hanem segítenek nekik megérteni és elfogadni a mindennapi háztartási munkafolyamatokat is.  Jellemzők: - Játékkonyha játékszett - Piros színben - Mikróval, hűtővel és mosógéppel - 14db-os készlet - Mérete: 27x57x97cm", "price": 18190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-piros-jatekkonyha-14db-os-szett-27x57x97cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76362", "title": "Eleven mesék - A fehér unikornis mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/832324-napraforgo-eleven-mesek-a-feher-unikornis.webp", "desc": "Az eleven mesék sorozat egy aranyos meséjét hoztuk el egy fehér unikornisról, mely elvarázsolja gyerkőcödet egy teljesen új világba. A mesekönyv 12 oldalon keresztül várja gyermekedet, ráadásul minden oldalon különböző térbeli képek jelennek meg lapozás után, mely még jobb hangulatot teremt majd. Az unikornis izgalmas kalandra hívja gyermekedet, a térbeli képek pedig élénk színeket kaptak. A könyv borítója strapabíró kialakítást kapott, így sokáig lehet majd használatban.   Jellemzők: - eleven mesék  - A fehér unikornis - mérete: 18x14cm - 12 oldal - térbeli képekkel  A TERMÉK NYELVE: MAGYAR", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feleven-mesek-a-feher-unikornis-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}