{"items": [{"id": "K06985", "title": "LENA: Truxx 2 Kombájn dobozos 37cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx2-kombajn-dobozos-04516.jpg", "desc": "A Truxx 2 Kombájn 37 cm-es méretével és részletgazdag kialakításával valódi élményt nyújt a kis gazdáknak. A kombájn látványos zöld-fekete-sárga színeivel és masszív szerkezetével azonnal elnyeri a gyerekek tetszését, miközben hosszú távon is bírja a strapát. A játék fejleszti a kézügyességet, a logikus gondolkodást és szerepjátékra is kiváló.  A forgatható, összecsukható és kinyitható fűnyíró egységgel a gyerekek valósághű aratási jeleneteket játszhatnak el. A mozgatható gabonacső és a nyitható szalmafedél még részletesebbé teszi a játékélményt. A vezetőfülke nyitható, így a mellékelt LENA® figura könnyedén beültethető, ezzel is fokozva a játék interaktivitását. A gumiabroncsok csendes és biztonságos gurulást biztosítanak, a horganyzott acéltengelyek pedig a tartósságot garantálják.  Jellemzők: - Kiváló minőségű gumírozott gumiabroncsok - Horganyzott acél tengelyek a stabilitásért - Nyitható és játszható vezetőfülke LENA® figurával - Forgatható, összecsukható és kinyitható fűnyíró - Mozgatható gabonacső és nyitható szalmafedél", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-kombajn-dobozos-37cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07141", "title": "Nike Hypersport 600ml-es kulacs antracit színben", "img": "https://www.jatekshop.eu/upload_files/products/antgracit-hypersport-kulacs-359971.jpg", "desc": "A Nike Hypersport 600 ml-es kulacs antracit színben tökéletes társ sportoláshoz, iskolába vagy akár kiránduláshoz is. Letisztult, sötétszürke (antracit) megjelenése elegáns és vagány egyszerre, így fiúknak és lányoknak is szuper választás. Ergonomikus formája tökéletes fogást biztosít, az oldalsó gumírozott textúra pedig nemcsak stílusos, hanem csúszásmentes használatot is garantál, még izzadt kézzel is.  A kulacs kupakja cseppmentes, gyorsan és egyszerűen használható ivócsőrrel rendelkezik, amit egy kézzel is könnyedén kezelhetsz. 600 ml űrtartalmával elegendő folyadékot biztosít egy edzésre, iskolai napra vagy akár egy rövidebb túrára. A Nike technológiájának köszönhetően a kulacs BPA-mentes, így teljesen biztonságos a napi használat során. A kialakítása miatt könnyen tisztítható, strapabíró anyaga pedig hosszú távra tervezett.  Jellemzők: - 600 ml-es űrtartalom – ideális sporthoz vagy iskolába - Csúszásmentes, gumírozott markolat a biztos fogásért - Cseppmentes, egykezes használatú ivócsőr - Strapabíró, BPA-mentes műanyag - Stílusos, letisztult antracit színvilág", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-hypersport-600ml-es-kulacs-antracit-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07464", "title": "PlayBox: 5mm-es MIDI kreatív színes vasalható gyöngyök vödörben 5000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/5000db-szines-gyongy-5mm-k07464.jpg", "desc": "Ez a PlayBox 5000 darabos, színes vasalható gyöngy szett igazi kincs, ha szeretnél hosszú időre kreatív elfoglaltságot biztosítani a gyerekeknek. A gyöngyök 5 mm átmérőjűek és pasztell árnyalatú színekben pompáznak, ami igazán vidám és esztétikus megjelenést kölcsönöz minden alkotásnak. A szett praktikus, műanyag vödörben érkezik, ami nemcsak tárolásra tökéletes, de könnyen visszazárható, így segít rendet tartani a gyerekszobában is.  A gyöngyök lyukmérete kb. 2,5 mm, így akár kisebb kézügyességgel rendelkező gyerekek is könnyen tudják fűzni őket, vagy használhatók vasalással elkészíthető mintákhoz is. A vasalható technika nemcsak fejleszti a finommotorikát és a koncentrációt, hanem lehetőséget ad arra is, hogy a gyerekek saját dizájnokat hozzanak létre – legyen az kulcstartó, hűtőmágnes, dekoráció vagy ékszer. A szett különösen jól kombinálható PlayBox alaplapokkal és más gyöngycsomagokkal.  Remek választás óvodákba, iskolákba, kézműves foglalkozásokra, de otthonra is, ha szeretnéd gyermekedet leültetni egy nyugodt, mégis inspiráló alkotáshoz.  Jellemzők:  5000 darab 5 mm-es vasalható gyöngy  Lyukméret: kb. 2,5 mm  Vidám, pasztell színvilág  Praktikus, visszazárható vödörben  Kiváló kreatív időtöltés 5 éves kortól", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-kreativ-szines-vasalhato-gyongyok-vodorben-5000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07607", "title": "Transformers: Mix Mashers Optimus Primal figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-mixmashers-transformers-optimus-prime-k07607.jpg", "desc": "Ébreszd fel a dzsungel harcosát a Transformers Mix+Mashers Optimus Primal figurával! Ez a különleges 12 cm-es figura az ikonikus vezetőt, Optimus Primal-t testesíti meg – a vadon erejét és a robotok intelligenciáját ötvözve. A Mix+Mashers sorozat részeként ez a figura nemcsak akciójáték, hanem valódi kreatív élmény, amely lehetőséget ad arra, hogy a gyerekek saját Transformers-hőseiket alkossák meg a különböző kombinálható alkatrészekkel.  A szett tartalmazza Optimus Primal törzsét, valamint különféle cserélhető végtagokat és kiegészítőket – például egy narancssárga pengét, majomszerű karokat, valamint klasszikus robotikus karokat is. A részek könnyedén csatlakoztathatók más Mix+Mashers figurákhoz, így teljesen egyedi Transformers lényeket lehet építeni, akár Bumblebee lábakkal vagy Starscream szárnyakkal.  A figura mozgatható végtagjai és strapabíró kialakítása ideális a dinamikus játékhoz. A mixelési lehetőség különösen fejleszti a finommotorikát, a kreatív gondolkodást és az önálló történetalkotást. A Transformers rajongók pedig garantáltan örülnek annak, hogy Optimus Primal is bekerült ebbe az interaktív, összeépíthető univerzumba.  Jellemzők:  12 cm-es Optimus Primal figura klasszikus és állati részletekkel Tartalmazza a karakter ikonikus majomkarjait és narancssárga fegyverét Cserélhető testrészek, kompatibilis más Mix+Mashers figurákkal Mozgatható végtagok és egyszerűen illeszthető csatlakozók 4 éves kortól ajánlott, kreatív Transformers-rajongóknak", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-mix-mashers-optimus-prime-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07583", "title": "Marvel: Világító Pókember maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-pokember-vilagito-maszk-k07583.jpg", "desc": "Légy te is a barátságos, közkedvelt Pókember ezzel a látványos, világító maszkos szerepjáték-kiegészítővel! A Marvel által inspirált Glow FX Pókember maszk tökéletes választás minden 5 évesnél idősebb fiú és lány számára, akik szeretnek belebújni szuperhősök bőrébe, és újrajátszani kedvenc jeleneteiket vagy saját kalandokat kitalálni a Marvel-univerzumból.  A maszk egyik legizgalmasabb különlegessége, hogy a szemrész világítani kezd, amikor a gyerek lehunyja a szemeit vagy megnyomja az oldalsó gombot – ezzel varázslatos, futurisztikus hatást kelt, amit a gyerekek imádnak. Az ikonikus piros-fekete hálómintás dizájn, valamint a klasszikus Pókember stílusú szemforma garantálja, hogy minden rajongó azonnal felismerje és magáénak érezze ezt a szuperhős-eszközt.  Az állítható pánt segítségével a maszk könnyedén illeszkedik különböző fejméretekhez, így kényelmesen hordható hosszabb játékidő alatt is. A strapabíró műanyag kivitelnek köszönhetően jól bírja a mozgásos szerepjátékot, legyen szó otthoni jelmezes játékról, farsangi buliról vagy akár egy igazi szuperhős küldetésről a barátokkal.  A világító funkció két LR44 gombelemmel működik, amik a csomagban megtalálhatók, így a játék azonnal kezdődhet. A maszk ideális kiegészítője bármely Pókember jelmeznek, de önállóan is garantáltan beindítja a gyerekek fantáziáját.  Jellemzők:  Világító szemhatás a még látványosabb szerepjátékért Állítható pánt, amely a legtöbb 5+ éves gyermek fejére illeszkedik Klasszikus piros-fekete dizájn, ikonikus Pókember stílusban Strapabíró műanyag kivitel biztonságos, tartós használathoz Tartalmazza az elemeket (2x LR44) a világító funkcióhoz", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vilagito-pokember-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08162", "title": "Hot Wheels Monster Trucks: Invader színváltós autó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-szinvaltos-invader-k08162.jpg", "desc": "A Hot Wheels Monster Trucks Invader színváltós autóval garantált a kaland! Ez a katonai tank inspirálta szörnyeteg nemcsak méreteivel és terepgumikerekével nyűgözi le a gyerekeket, hanem azzal is, hogy hideg-meleg víz hatására megváltoztatja a színét. Az Invader masszív kialakítása, katonai álcázó festése és erőteljes megjelenése a harci járművek világát idézi meg. A Color Shifters technológiával pedig még izgalmasabbá válik a játék: csak egy kis víz kell, és máris átváltozik! Ideális választás mindazoknak a kis felfedezőknek, akik szeretik az akciót és a meglepetéseket.  Jellemzők:  Katonai stílusú színváltós monster truck Hideg-meleg víz hatására változó festés Masszív kialakítás, óriási gumikerekek 1/64 méretarány 3 éves kortól ajánlott", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-invader-szinvaltos-auto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09208", "title": "Hot Wheels: Vintage Ford GT40 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/vintage-kisauto-hw-k09208.jpg", "desc": "Merülj el a versenyzés aranykorában ezzel a Hot Wheels Silver Series exkluzív Fiat 500D Modificado modellel, amely a pre-1974-es tuningstílust ötvözi egy ikonikus olasz kisautóval. A kompakt, fekete kasztni és a részletgazdagon megformált karosszéria a vintage versenydizájn szellemét idézi, míg az exkluzív kerekek és az ügyes fényezés igazán különlegessé teszik. A versenyinspirálta csomagolás nem csupán gyermekjátékot, hanem gyűjthető darabot is kínál. Ebben az évben két válogatás jelenik meg, limitált számú teljesen fémből készült (all-zinc) modellvariánssal – ez a darab is közéjük tartozik. Ajándéknak is tökéletes választás minden Hot Wheels rajongónak.  Jellemzők:  Klasszikus Fiat 500D retró-hangulatú modifikációval 1:64 méretarányú teljesen fémszerkezet (all-zinc casting) Vintage dekoráció és exkluzív kerekek Versenyhangulatú csomagolás, gyűjthető megjelenés Különleges mix részeként limitált darabszám", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-vintage-ford-gt40-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09481", "title": "Verdák: Távirányítós Villám McQueen autó 1/32 - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/villam-mcqueen-rc-1-32-203081008.jpg", "desc": "A Verdák mese rajongóinak most lehetőségük van hazavinni kedvenc versenyautójukat, Villám McQueent, méghozzá távirányítós változatban! Ez a menő kisautó a legendás 95-ös rajtszámával és ikonikus piros színével érkezik, készen arra, hogy gyereked izgalmas versenyeket rendezzen otthon vagy a szobában.  Az autó egy egyszerűen kezelhető távirányítóval irányítható, amely előre és hátrameneti funkcióval rendelkezik, így a kisebb gyerekek is könnyen használhatják. A részletgazdag kidolgozás hűen visszaadja a meséből ismert karaktert, így a játék nemcsak szórakoztató, hanem a gyerekek fantáziáját is megmozgatja. Ideális választás ajándéknak minden Verdák-rajongónak, aki szeretné átélni a verseny izgalmát saját Villám McQueen autójával.  Jellemzők: - Verdák mesehős, Villám McQueen távirányítós autó - 1:32 méretarány - Könnyen kezelhető távirányító előre- és hátrameneti funkcióval - Részletgazdag kidolgozás a meséből ismert formákkal - 4 éves kortól ajánlott", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-taviranyitos-villam-mcqueen-auto-1-32-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09694", "title": "Thinkfun: Zingo Boost kiegészítő csomag 2. kiadás", "img": "https://www.jatekshop.eu/upload_files/products/thinkfun-zingo-boost-kiegeszites-2-kiadas-k09694.jpg", "desc": "Ha nálatok is nagy kedvenc a Zingo! játék, akkor a Zingo! Boost 2. kiadás kiegészítő csomag remek lehetőség arra, hogy még változatosabbá és izgalmasabbá tegyétek a közös játékmeneteket! Ez a csomag új szókártyákat tartalmaz, így friss kihívásokat és tanulási lehetőségeket nyújt a gyerekeknek – ráadásul bármelyik Zingo! játékkal és lapadagolóval kompatibilis, így egyszerűen beilleszthető a meglévő készletbe.  A kiegészítő a megszokott játékélményt biztosítja: húzd a lapot, keresd meg a saját tábládon, majd helyezd rá – de most új szavakkal, képekkel és kifejezésekkel. A Zingo! Boost fejleszti a szókincset, a vizuális memóriát, a gyorsaságot és a figyelmet – mindezt egy pörgős, szórakoztató formában, amit a gyerekek szinte észre sem vesznek, csak játszanak és nevetnek közben.  A csomagban különféle új szókártyák találhatók (például: „robot”, „kiskocsi”, „hangya”), amik egyszerre viccesek és tanulságosak, így a kisebbek is könnyen kapcsolódnak hozzájuk. Ideális választás óvodásoknak és kisiskolásoknak, otthonra vagy akár fejlesztő foglalkozásokhoz is.  Fontos: a kiegészítő nem tartalmaz Zingo! lapadagolót vagy játéktáblákat, kizárólag bővítésként használható a meglévő játékhoz.  Jellemzők:  Kiegészítő csomag bármelyik Zingo! játékhoz Új, izgalmas képek és szavak a még változatosabb játékért Kompatibilis a meglévő lapadagolóval 2–6 játékos számára, 4 éves kortól Fejleszti a szókincset, figyelmet és gyors reakciót  A TERMÉK NYELVE: MAGYAR", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzingo-boost-kiegeszito-csomag-2-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09746", "title": "Bluey: Bluey fejpánttal plüssfigura 20cm", "img": "https://www.jatekshop.eu/upload_files/products/bluey-fejpanttal-pluss-20cm1.jpg", "desc": "Bluey most még cukibb, mint valaha! A Bluey fejpántos plüssfigura 20 cm-es kiadásban egy igazán különleges változata a kedvelt mesefigurának – fején egy vidám, szívecskés fejpánttal, ami azonnal mosolyt csal minden gyermek arcára. Ez az aranyos kiegészítő tökéletes választás, ha egy játékos, szeretetteljes karaktert keresel, aki egyszerre lehet ölelgetni való barát, alvótárs és szerepjátékos társ is.  A plüss ugyanúgy tartalmazza Bluey ikonikus részleteit: világoskék bundáját, élénksárga pofiját és barátságos tekintetét, most azonban egy rózsaszín-fehér hajpánt koronázza meg a megjelenését, rajta két csillogó piros szívvel. Ez a dísz tökéletesen illik bármilyen ünnepi alkalomhoz, például szülinaphoz, Valentin-naphoz vagy egyszerűen egy szeretetteli meglepetéshez.  A puha, prémium minőségű anyag gondoskodik arról, hogy a kicsik bármikor szívesen öleljék magukhoz Blueyt. Kompakt méretének köszönhetően könnyen hordozható, így ideális az ovis napokra, utazásokhoz vagy akár altatáshoz is. Bluey mindig készen áll egy új kalandra – és most még egy kis szeretettel is meg van spékelve!  Jellemzők:  20 cm-es Bluey plüssfigura csillogó szíves fejpánttal  Puha, bababarát anyagból készült  Tökéletes ölelgetéshez és szerepjátékhoz  Hivatalos Bluey licenc alapján készült  Ajándéknak is kiváló, szeretetteljes meglepetés gyerekeknek", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-bluey-fejpanttal-plussfigura-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01382", "title": "Mentőjárművek 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/3x48-puzzle-supercolor-mentojarmuvek-25318.webp", "desc": "A Mentőjárművek 3x48 darabos SuperColor puzzle készlet három különleges képet kínál, amelyek a legfontosabb mentőjárműveket mutatják be: egy rendőrautót, egy mentőt és egy tűzoltóautót. A színes és részletgazdag puzzle-k élményt nyújtanak a gyerekeknek, miközben segítenek fejleszteni a logikai készségeiket és a finommotorikát. A puzzle-k összeállítása közben a kicsik megismerkedhetnek a hősies mentőjárművekkel, amelyek a mindennapok fontos részei. Ez a puzzle szett remek választás minden kisgyermek számára, aki szereti a járműveket, és szívesen játszana olyan kirakóval, amely kihívást jelent, ugyanakkor sok örömet is okoz. A darabok könnyen kezelhetőek, a képek pedig érdekesek és motiválóak a kicsik számára.  Jellemzők: - 3 db 48 darabos puzzle - Színes és részletgazdag képek - Képméret: 21 x 20,5 cm - 5 éves kortól ajánlott - Fejleszti a logikai készséget és a kézügyességet", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmentojarmuvek-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02333", "title": "LEGO® Animal Crossing™: Able Sisters ruhabolt (77055)", "img": "https://www.jatekshop.eu/upload_files/products/lego-animal-crossing-able-sisters-ruhabolt-77055.webp", "desc": "Egy vidám LEGO® szettet keresel a kis építőknek? A 6 éves vagy nagyobb lányoknak, fiúknak és az Animal Crossing™ videójáték-sorozat rajongóinak készült Able Sisters ruhabolt (77055) építőkészlethez számtalan játék kiegészítő tartozik, amelyek órákon át biztosítják a kreatív játékot a divat világában.  A történetmesélős játékhoz Animal Crossing minifigurák tartoznak: Mabel, a süni és Sasha, a nyúl. A gyerekek segíthetnek Sashának új ruhákat keresni, és eljátszhatják, hogy átalakítják a ruhákat az olló és a varrógép segítségével, hogy tökéletesen álljanak. Majd kimehetnek a pulthoz, hogy a megfelelő kiegészítővel tökéletesítsék a megjelenésüket, és hogy bellekkel fizethessenek. Pont mint a videójátékban!  A gyerekek átrendezhetik az alaplapokat, hogy megváltozzon a ruhabolt körüli kert, és cserélgethetik az ajtót és tetőt a többi (külön kapható) LEGO Animal Crossing szett elemeivel. A gyerekeknek egyszerű és intuitív építési élményben lehet részük a LEGO Builder appal, ahol 3D-ben felnagyíthatják és elforgathatják kreatív játékaikat, és követhetik a haladásukat is.  Ruhaboltot rejtő játékkészlet a divatvilág történeteihez – A lányok, a fiúk és az Animal Crossing™ rajongói újrajátszhatják a videójáték-sorozat jeleneteit az Able Sisters ruhabolt építőkészlettel  Érdekességekkel teli, kreatív játék – Ebben a kockákból épült üzletben dolgozóhelyiséget és ruhaállványt találsz, de a szett része még Mabel, a süni, Sasha, a nyúl minifigurája és a szökőkúttal, barackfákkal díszített kert  Telis-tele boltos, játék kiegészítőkkel – Ebben a játékkészletben rengeteg kiegészítőt találsz, például sapkát, napszemüveget, nadrágot, 2 pulóvert, táskát, ollót és egy varrógép miniépítményt  Testre szabható játék – A szetthez moduláris alaplapok tartoznak, így a gyerekek megváltoztathatják a szett elrendezését, sőt az ajtót és a tetőt lecserélhetik a többi LEGO® Animal Crossing™ készlet elemeire (külön kaphatók)  LEGO® Animal Crossing™ ajándék – Szerezz örömet a videójáték rajongóinak és a kreatív lányoknak, fiúknak ezzel a részletgazdag építőkészlettel, amely 6 éves kortól remek ajándék lehet ünnepnapra vagy más különleges alkalomra  Kreatív építőjátékok – Nézd meg a többi, videójáték ihlette LEGO Animal Crossing™ készletet is (külön kaphatók), amelyek akkor is a történetmesélési készségeik alkalmazására biztatják a gyermekeket, amikor nem a monitor előtt ülnek  Méretek – A 322 darabból álló boltos játékkészlet 14 cm magas, 27 cm széles és 14 cm mély", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-able-sisters-ruhabolt-77055.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02673", "title": "Monster High baba - Jinafire Long baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mh-baba-jinafire-long-hyv58.webp", "desc": "Merülj el a Monster High szörnyen stílusos világában Jinafire Long babával, aki a keleti mitológia varázslatos sárkányhercegnője! Jinafire lenyűgöző részleteivel és egyedi kiegészítőivel igazán kitűnik a tömegből. A baba arany pikkelymintás lábai és karjai, valamint zöld bőre a sárkányos örökségét idézik, miközben lila hajkoronája és vörös-sárga díszei modern, extravagáns megjelenést kölcsönöznek neki.  A szett számos kreatív kiegészítőt tartalmaz, így a gyerekek órákig tartó szórakozásban merülhetnek el. A csomag része egy gyönyörű zöld hátizsák, arany sárkánykupa, divatos napszemüveg, okostelefon és jegyzetfüzet, amik mind Jinafire stílusát tükrözik. A mini sárkányháziállata, egy bájos kis lény, még különlegesebbé teszi ezt a készletet. A baba mozgatható végtagjai lehetővé teszik a pózolást és kreatív történetek eljátszását. A Monster High rajongói imádni fogják Jinafire extravagáns ruháját, melyet keleti motívumok és arany díszek tesznek különlegessé.  Jellemzők: - Jinafire Long baba: Egyedi sárkányos megjelenés lila hajjal és különleges ruházattal - Kiegészítők: Napszemüveg, hátizsák, okostelefon, arany sárkánykupa és jegyzetfüzet - Háziállat: Cuki sárkányfigura a szett részeként - Mozgatható végtagokkal - Ajánlott életkor: 4 éves kortól", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-baba-jinafire-long-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02764", "title": "Jégvarázs: Mini meglepetés forgó toronyszoba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-mini-meglepetes-forgo-toronyszoba-babaval-mattel.webp", "desc": "A Jégvarázs: Mini meglepetés forgó toronyszoba egy varázslatos játékszett, amely tökéletes ajándék a kis Jégvarázs-rajongóknak! A lenyűgöző kastélytorony meglepetést rejt, hiszen a torony kinyitásával egy gyönyörű Elza baba tűnik elő, aki készen áll a varázslatos kalandokra.  A szett különlegessége a forgó mechanizmus, amelynek segítségével a gyerekek egyetlen mozdulattal átalakíthatják Elza öltözékét. A részletgazdag játékkészlet Arendelle és a jégpalota díszleteit idézi, így még izgalmasabbá teszi a történetmesélést. Kompakt mérete miatt könnyen szállítható, így a gyerekek bárhová magukkal vihetik kedvenc hercegnőjüket.  Jellemzők: Mini Elza baba egy különleges toronyszobában Varázslatos forgó mechanizmus a ruhaváltáshoz Díszes kastélytorony, amely a Jégvarázs világát idézi Meglepetéselemek a kibontás öröméért Tökéletes ajándék minden kis Jégvarázs-rajongónak!", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mini-meglepetes-forgo-toronyszoba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03661", "title": "Italeri 1/48 F-14A Tomcat repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-f14a-tomcat-repulogep-makett-2667.webp", "desc": "Az F-14A Tomcat az amerikai haditengerészet egyik legismertebb vadászgépe volt, amelyet az 1970-es évektől kezdve alkalmaztak. Kétfős személyzettel, változtatható szárnynyílással és fejlett radarvezérelt fegyverrendszerrel rendelkezett, amely kiváló légi fölényt biztosított számára. A Tomcat híressé vált gyorsaságáról, manőverezhetőségéről és a legendás AIM-54 Phoenix rakétáiról. Az 1986-os Top Gun című film is hozzájárult hírnevéhez, amelyben a gép főszerepet kapott.  Ez az Italeri 1/48 méretarányú makett részletgazdag kidolgozással és valósághű panelvonalakkal teszi lehetővé az F-14A élethű megjelenítését. A csomag különböző festési és jelölési lehetőségeket tartalmaz a mellékelt matricalap segítségével. A kabinbelső, a futómű és a fegyverzet precízen kidolgozott, így a makett összerakása igazi élményt nyújt a modellezők számára.  Jellemzők:  1/48 méretarány Részletes kabinbelső és műszerfal Mozgatható változtatható szárnyszerkezet Többféle autentikus matricaopció Valósághű fegyverzet és futómű Makett mérete: 39 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-f-14a-tomcat-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03675", "title": "Italeri: 1/35 Pz.Kpfw. VI Tigris tank harckocsi makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-pzkpfw-vi-tiger-e-harckocsi-makett-0286.webp", "desc": "A Pz.Kpfw. VI Tiger Ausf. E a második világháború egyik legismertebb és legrettegettebb német nehézharckocsija volt. Az 1942-ben hadrendbe állított Tiger I vastag páncélzatával és 88 mm-es KwK 36 L/56 lövegével kiemelkedett a szövetséges harckocsik közül, és képes volt nagy távolságból is pontos és pusztító találatokat leadni. A Tiger kiváló tűzereje és védelme miatt a keleti és nyugati fronton egyaránt kulcsszerepet játszott, bár bonyolult karbantartása és magas gyártási költségei miatt korlátozott számban állt rendelkezésre.    Ez az Italeri 1/35 méretarányú makett kiváló részletességgel adja vissza a Tiger I harckocsi masszív és fenyegető megjelenését. A finoman gravírozott páncéllemezek, a részletes futómű és a lánctalp precíz kidolgozása valósághű összképet eredményez. A készlet többféle matricázási opcióval rendelkezik, így különböző hadszíntereken harcoló Tiger változatokat lehet megépíteni.    Jellemzők:   - 1/35 méretarány   - Részletes páncélzat és futómű   - Finoman gravírozott panelvonalak   - Valósághű lánctalpak   - Többféle autentikus matricaopció   - Makett mérete: 24,1 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-pzkpfw-vi-tigris-tank-harckocsi-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03648", "title": "Italeri 1/87 BR 50 Lokomotive gőzmozdony vonat makett", "img": "https://www.jatekshop.eu/upload_files/products/italari-lokomotive-br-50-vonat-k03648.webp", "desc": "A BR 50 gőzmozdony a német vasúti közlekedés egyik legfontosabb mozdonya volt a második világháború idején és azt követően. A Deutsche Reichsbahn számára az 1930-as évek végén fejlesztették ki, hogy egy sokoldalú, megbízható mozdonyt biztosítsanak a teherszállításhoz és a személyvonatok vontatásához. A háború alatt és után is széles körben alkalmazták, erős szerkezetének és nagy teljesítményének köszönhetően. A BR 50 egyik különlegessége volt, hogy különböző módosításokkal többféle környezetben is hatékonyan üzemelt.  Ez a 1:87 (HO) méretarányú Italeri makett részletgazdag kidolgozással rendelkezik, amely hűen visszaadja az eredeti mozdony arányait és szerkezeti elemeit. A készlet minden fontos részletet tartalmaz, beleértve a kazánt, a futóművet és a vezetőfülkét. Ideális választás makettezők és modellvasút-rajongók számára. A makett mérete 26,6 cm, amely pontosan tükrözi az eredeti mozdony arányos kicsinyítését.  Jellemzők:  -1:87 (HO) méretarány, részletgazdag kialakítás -Precíz mozdony- és szerkezeti elemek -Valósághű futómű és vezetőfülke -Tökéletes vasúti diorámákhoz és modellvasutakhoz -Makett mérete: 26,6 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-187-br-50-lokomotive-gozmozdony-vonat-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Vonatok és villamosok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04494", "title": "Ravensburger: Minecraft Portal dash társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-minecraft-portal-dash-tarsasjatek-4765.webp", "desc": "Készen álltok egy tűzforró kalandra a Minecraft világ legveszélyesebb vidékén? A Minecraft: Portal Dash társasjátékban most valódi hőssé válhattok, hiszen a cél nem más, mint túlélni a Nether perzselő poklát, összedolgozva barátaitokkal. Ez a kooperatív társasjáték a Minecraft ikonikus elemeit ötvözi egy izgalmas, stratégiai küldetéssel – ahol a sikerhez nemcsak bátorság, hanem közös tervezés és ügyes döntések is kellenek!  A játék során 1–4 játékosnak kell együttműködnie, hogy időben megépítsék a portált, miközben elkerülik a lávafolyamokat, győznek a szörnyek felett és túlélnek egyre veszélyesebb helyzeteket. Ghast, Blaze, Wither csontvázak és más rettegett ellenfelek próbálnak megakadályozni benneteket a menekülésben. A csapatmunka itt nem lehetőség – ez a kulcs a győzelemhez!  A játék minden eleme a Minecraft univerzumhoz hűen lett megtervezve: pixeles dizájn, tárgyak, blokkok, karakterek és szörnyek – mintha csak a képernyőn játszanátok, csak éppen a társasjáték izgalmaival! Ráadásul a játék újrajátszhatósága hatalmas, hiszen minden alkalommal más kihívás vár rátok.  Ajánlott 10 éves kortól, és kb. 30–60 perc alatt végigjátszható – de garantáltan újra elő fogjátok venni!  Jellemzők:  - Kooperatív társasjáték 1–4 játékos részére, 10 éves kortól - Minecraft témájú, izgalmas menekülés a Netherből - Több mint 150 játékelem: fablokkok, szörnyek, tárgyak, táblák - Fejleszti a stratégiai gondolkodást és a csapatmunkát - Változatos, újrajátszható játékmenet minden alkalommal", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fravensburger-minecraft-portal-dash-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05722", "title": "Stranger Things - The Piggyback 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stranger-thinks-the-piggyback-k05722.webp", "desc": "Ha igazán odavagy a Stranger Things világáért, és nem rettensz meg egy kis misztikumtól, sötét hangulattól és izgalmas kihívásoktól, akkor ez a Clementoni 1000 darabos puzzle pontosan neked való. A The Piggyback epizód látványvilágát megidéző kirakó a Netflix népszerű sorozatának egyik legdrámaibb és legemlékezetesebb pillanatát hozza el otthonodba – most már puzzle formájában is.  A kép középpontjában Eleven áll, amint szembenéz az Upside Down sötét erőivel, miközben fölötte lebeg a félelmetes Creel-ház, az utóbbi évad egyik kulcslokációja. A tűzvörös és fekete színvilág, a lebegő árnyak, az eltorzult formák és a komor atmoszféra hűen tükrözik a sorozat sötét tónusait és misztikus hangulatát. Ez a kirakó nemcsak vizuálisan erőteljes, hanem kellően részletgazdag is ahhoz, hogy izgalmas és tartalmas kihívást jelentsen.  A kész kép mérete 50x70 cm, amit nyugodtan keretezhetsz, ha egy igazán látványos és egyedi Stranger Things-dekorációra vágysz. A dobozban található poszter nagy segítség lehet a kirakás során, vagy akár külön is kiakaszthatod. A Clementoni kiváló minőségű darabjai pontosan illeszkednek, így a kirakás élménye nemcsak látványos, de élvezetes is lesz.  Tökéletes választás, ha szereted a sorozatot, és egy kis sötétebb hangulatú kirakósra vágysz – akár egyedül, akár más sorozatrajongókkal közösen.  Jellemzők:  1000 darabos puzzle a Stranger Things The Piggyback epizódjának látványvilágával  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a kirakás megkönnyítésére és dekorációként  Sötét, misztikus hangulat Eleven főszereplésével  Clementoni prémium minőség, Netflix hivatalos licencelt termék", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-the-piggyback-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05451", "title": "Disney Stitch 104db-os maxi Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-104-maxi-puzzle-23776.webp", "desc": "Ha gyermeked imádja a mókás és cuki Disney karaktereket, különösen Stitch-et, akkor ez a 104 darabos maxi Supercolor puzzle tökéletes választás lesz számára! A Clementoni által készített, nagy méretű elemekből álló kirakó kifejezetten a kisebb gyermekek számára lett tervezve, akik már ismerkednek a puzzle-özés örömével. A 62 x 42 cm-es kirakott kép három külön jelenetet ábrázol Stitchről és barátairól, mindezt élénk színekben és részletgazdag grafikával, amely azonnal megragadja a gyerekek figyelmét. A nagyobb méretű darabokat könnyű megfogni és illeszteni, így a játék nemcsak szórakoztató, hanem fejleszti a finommotorikát, a megfigyelőképességet és a problémamegoldó gondolkodást is. Kiváló otthoni kikapcsolódás, de akár ajándéknak is ideális, hiszen a vidám Stitch minden gyerek arcára mosolyt csal.  Jellemzők: - 104 darabos maxi puzzle - Mérete kirakva: 62 x 42 cm - Színes, Stitch témájú illusztráció - Nagyméretű, könnyen kezelhető darabok - 4 éves kortól ajánlott", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}