{"items": [{"id": "J99928", "title": "Ars Una: Pearl Blossom Black virágos ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/55833776-arsuna-pearl-blossom-black-iskolataska.webp", "desc": "Az ARS UNA PEARL BLOSSOM BLACK ERGONOMIKUS HÁTIZSÁK tökéletes választás lányok számára, akiknek fontos a stílus és a funkcionalitás egyaránt. Ez a hátizsák minden szempontból megfelelő lehetőséget kínál az iskolába, kirándulásra vagy mindennapos használatra.  A hátizsák formatartó, ugyanakkor nem merev szerkezetű, ami lehetővé teszi a könnyű szabályozhatóságot és alkalmazkodást. Az Air Flow Max System hátpárnázat hatékony szellőzést biztosít, így hosszabb viselés során is kényelmes marad.  Az ergonomikus hátkiképzés és a puha, állítható vállpántok tovább növelik a viselési kényelmet. Igény szerint szabályozható mellkaspánttal is rendelkezik, ami segít az optimális illeszkedés biztosításában.  A hátizsák két kényelmes fogantyúval rendelkezik, amelyek lehetővé teszik a könnyű hordozást különböző helyzetekben. Jól átlátható és praktikusan rendszerezhető, több hálós oldalzsebbel a kulacsok és kisebb tárgyak számára.  A nagy rekeszben található párnázott laptop tartó biztonságos helyet nyújt a laptopnak, míg a középső rekeszben cipzáras belső zsebek és további zsebek segítik a tárgyak rendszerezését. Továbbá három cipzáras első zseb is rendelkezésre áll apróbb tárgyak tárolására.  A kényelmes cipzárhúzók könnyű használatot biztosítanak, míg a prémium minőségű YKK cipzárok tartósságot és megbízhatóságot garantálnak. A hátizsák strapabíró, vízlepergető anyagból készült, így minden időjárási körülmények között megállja a helyét.  Jellemzők: - Ergonomikus hátizsák virágos mintával - 3. osztálytól ajánljuk - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - Kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - 2 hálós oldalzseb a kulacsnak és kisebb tanszereknek - 1 nagy rekesz párnázott laptop tartóval - Középső rekeszében cipzáras belső zseb + 2 zseb - 3 db cipzáras első zseb  - Kényelmes cipzárhúzókkal - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból - TIPP! - Kiránduló hátizsákként is remekül használható - Méret: 330 x450x240 mm - Űrtartalom: 27 l - Terhelhetőség: 10 kg-ig", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-black-viragos-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99976", "title": "Tech Deck: Ujjgördeszka figurával 2db-os szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-ujjgordeszka-figuraval-2db-os-szett-spin-master.webp", "desc": "Ismerd meg a Tech Deck Dudes világát, ahol a gördeszkás akció soha nem áll meg! Ezek a kis figurák tele vannak stílussal és trükkökkel, amelyek garantáltan elvarázsolják a gyerekeket. Mindegyik Tech Deck Dude egyedi megjelenéssel és személyiséggel rendelkezik, így minden gyerek megtalálhatja a saját kedvencét.  A Tech Deck Dudes figurák különleges kialakításuknak köszönhetően tökéletesen illenek a kis kezekbe, így a gyerekek könnyedén gyakorolhatják velük a legmenőbb gördeszkás trükköket. A készlet minden figurájához tartozik egy gördeszka, amely lehetővé teszi a gyerekek számára, hogy valódi gördeszkás élményekben legyen részük, akár otthon, akár a szabadban.  A feltüntetett ár 2db figurára és gördeszkára értendő, melyek véletlenszerűen kerülnek kiválasztásra!  Jellemzők:  Tartalma: 2 Tech Deck Dude figura és gördeszkák Egyedi stílusú és személyiségű figurák Kiváló minőségű anyagokból készült Fejleszti a kézügyességet és a koncentrációt Tökéletes gyűjtögetéshez és játékhoz Ajánlott életkor: 6 éves kortól Lépj be a gördeszkázás világába a Tech Deck Dudes figurákkal, és élvezd a végtelen trükközés és móka minden pillanatát!", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-ujjgordeszka-figuraval-2db-os-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99977", "title": "Tech Deck: Átalakítható busz ujjgördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-ujjgordeszka-atalakulo-iskolabusz-jatekszett-spin-master-2.webp", "desc": "Fedezd fel a Tech Deck Átalakítható busz játékszettet, ahol a gördeszkás kalandok minden sarkon várnak rád! Ez az egyedi és menő iskolabusz nem csak egy jármű, hanem egy teljes gördeszkás park, ami bárhol könnyedén felállítható. A busz belsejében és tetején található rámpák és korlátok lehetővé teszik, hogy a gyerekek a legizgalmasabb trükköket gyakorolják és mutassák be.  A készlet tartalmaz egy vagány gördeszkás figurát is, aki készen áll a legextrémebb trükkök végrehajtására. Az Átalakítható busz kialakítása könnyű és hordozható, így bárhová magaddal viheted, hogy mindig kéznél legyen a szórakozás. Nyisd ki a buszt, és alakítsd át egy menő gördeszkás pályává, majd hajtsd össze, amikor végeztél a játékkal.  A Tech Deck Átalakítható busz nem csak szórakoztató, hanem fejleszti a gyerekek kézügyességét és kreativitását is. Tökéletes ajándék minden gördeszkázás rajongónak, akik szeretik a kihívásokat és a kalandokat.  Jellemzők: Tartalma: 1 Tech Deck SK8 Bus, 1 gördeszkás figura, 1 gördeszka Átalakítható busz gördeszkás pályává Hordozható és könnyen összecsukható Fejleszti a kézügyességet és a kreativitást Színes és menő dizájn Ajánlott életkor: 6 éves kortól Vágj bele a gördeszkás kalandokba a Tech Deck SK8 Crew Ultra SK8 Bus segítségével, és mutasd meg a legjobb trükkjeidet bárhol és bármikor!", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-atalakithato-busz-ujjgordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00820", "title": "Make It Real: Linxo karkötők - tengeri stílus", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-linxo-karkotok-tengeri-stilus-1.jpg", "desc": "A Make It Real Linxo karkötők - Tengeri stílus egy fantasztikus kreatív készlet, amely lehetővé teszi, hogy a gyerekek saját, egyedi karkötőket készítsenek tengeri hangulatban. A készlet 186 darab rugalmas Linxo elemet tartalmaz, amelyek könnyen összeilleszthetők, így a gyerekek akár 5 különböző színes, virágos és tengeri stílusú karkötőt alkothatnak. Ezek a karkötők rugalmasak, kényelmesen viselhetők, és újra meg újra alakíthatók, így a gyerekek mindig új dizájnt hozhatnak létre. A készlet nemcsak szórakoztató, de fejleszti a kreativitást és a finommotoros készségeket is.  Jellemzők:  186 rugalmas Linxo elem 5 egyedi karkötő készíthető Tengeri stílusú dizájn virágos elemekkel Fejleszti a kreativitást és kézügyességet 6 éves kortól ajánlott", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-linxo-karkotok-tengeri-stilus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00912", "title": "Sarkvidék társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-sarkvidek-k00912.webp", "desc": "A Sarkvidék egy bájos és egyszerűen tanulható családi kártyajáték, amely az északi jégtájak vadon élő állatai köré épül. A játék során a játékosok célja, hogy minél több állatkártyát gyűjtsenek, és ezzel megerősítsék saját titkos totemállatukat. Minden játékos egy-egy rejtett totemállattal indul, és a fordulók során az a feladatuk, hogy az adott állatot minél erősebbé tegyék azáltal, hogy minél több ugyanolyan állatot gyűjtenek.   A játék egyszerű mechanikája lehetővé teszi, hogy a kezdő játékosok is gyorsan bekapcsolódjanak, de a stratégiai mélység és a titkos totemek miatt a tapasztaltabb játékosok számára is izgalmas marad. Minden fordulóban a játékosok kártyákat választanak a közös kínálatból, amelyek különböző állatokat ábrázolnak, mint például jegesmedve, fókák, vagy éppen bölények. Azonban nem csak az számít, hogy ki mennyi állatot gyűjt, hanem az is, hogy melyik állat az adott játékos titkos totemje – hiszen ezt az ellenfelek nem tudják, így taktikusan kell játszani, hogy ne lepleződjön le túl korán.  A játék vége felé egyre több állatkártya kerül az asztalra, és ekkor válik igazán fontossá a stratégiád. Vajon sikerül időben felfedni a totemállatodat, és elég erőssé tenni ahhoz, hogy megnyerd a játékot? A *Sarkvidék* izgalmas mechanikája és a totemállatok titokzatos ereje biztosítja, hogy minden játék más és más kihívásokat tartogasson.  A látványvilág is lenyűgöző, a jégtájak és az állatok gyönyörű, letisztult grafikái vonzzák a szemet, és még élvezetesebbé teszik a játékot. Az egyszerű szabályok miatt ideális választás családi játékra, ahol kisebbek és nagyobbak egyaránt élvezhetik a természet és az állatok világát.  Jellemzők:  - Könnyed szettgyűjtős családi kártyajáték. - Titkos totemállatokkal, amelyek különleges taktikai elemet adnak a játékmenethez. - Gyors, 20-40 perces játékidő, ideális rövidebb játékalkalmakra. - 2-4 játékos számára, 10 éves kortól ajánlott, így az egész család játszhat. - Gyönyörű grafikák és északi vadon témája, ami még élvezetesebbé teszi a játékot. - Magyar nyelvű játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarkvidek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00851", "title": "Disney: Stitch fagyi alakú nyomdaszett", "img": "https://www.jatekshop.eu/upload_files/products/stitch-fagyi-alaku-nyomdaszett-84134.webp", "desc": "A Stitch fagyi alakú nyomdaszett tökéletes választás minden kis művésznek és Stitch rajongónak, aki szereti kreatívan eltölteni az időt. Ez a különleges, fagyi alakú tároló nemcsak mókás és vidám megjelenésű, de praktikus is, hiszen minden fontos eszköz könnyen elérhető benne. A készlet tartalmaz 8 élénk színű, lemosható filctollat, amelyek biztonsági kupakkal vannak ellátva, így a szülők is nyugodtak lehetnek a használat közben. A filctollak mérgezőanyag-mentesek, és könnyen lemoshatók, így nem hagynak tartós nyomot sem a kezeken, sem a felületeken.  A nyomdaszett részeként 5 darab természetes fából és gumiból készült nyomda is található, amelyek mindegyike Stitch karaktereinek vidám megjelenését hozza el. Ezek a nyomdák ergonomikus kialakításúak, hogy a kicsik könnyen meg tudják fogni és használni őket. A nyomdázáshoz egy kék, glicerin alapú tintapárna is tartozik, amely lemosható, így a játék után semmi nem marad koszos.   A szett különleges kiegészítője egy színezőfüzet, amelyben a gyerekek szabadon színezhetik és díszíthetik a nyomdázott képeket, így igazi egyedi alkotások születhetnek. A fagyi alakú tároló pedig biztosítja, hogy minden eszköz mindig egy helyen legyen, és akár útközben is könnyedén magukkal vihetik.  Ez a kreatív készlet nagyszerűen fejleszti a gyerekek kézügyességét, kreativitását és szem-kéz koordinációját, miközben a Disney kedvenc karakterével játszanak. A játék során a kicsik saját történeteket alkothatnak, és szabadjára engedhetik a fantáziájukat.  Jellemzők:  - 8 színes, lemosható filctoll biztonsági kupakkal - 5 ergonomikus, fa és gumi nyomda Stitch karakterekkel - Glicerin alapú, lemosható kék tinta - Színezőfüzet Disney Stitch témával - Fagyi alakú, praktikus és szórakoztató tároló", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-fagyi-alaku-nyomdaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00936", "title": "Transformers ONE: Robot Battlers - Starscream átalakítható figura 12cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-one-robot-battlers-starscream-f9392.webp", "desc": "A Transformers ONE: Robot Battlers - Starscream átalakítható figura egy izgalmas játékszett, amely garantáltan elvarázsolja a Transformers-rajongó gyerekeket! A 12 cm-es figura a hírhedt Starscream karakterét kelti életre, akit a Decepticonok egyik leghíresebb harcosaként ismerhetünk. A szett különlegessége, hogy a figura átalakítható és egy speciális indítószerkezettel van felszerelve, ami lehetővé teszi a robot egyszerű forgatását és mozgását, így a gyerekek újra és újra akcióba lendíthetik kedvenc karakterüket.  A Robot Battlers sorozat kifejezetten a gyerekek számára készült, könnyen kezelhető és strapabíró kialakítással, amely hosszú órákon át tartó játékot biztosít. A Starscream figura harcra kész állapotban van, jellegzetes szürke, piros és kék színekkel, amely hűen tükrözi a karakter ikonikus megjelenését a sorozatból. Az egyszerű átalakítási mechanizmusnak köszönhetően a gyerekek könnyedén át tudják változtatni a figurát különböző pozíciókba, fokozva ezzel a játékélményt.  Jellemzők: - 12 cm-es Starscream figura - Átalakítható és mozgatható mechanizmus - Speciális indítószerkezet a dinamikus játékhoz - Strapabíró és könnyen kezelhető kialakítás - A Transformers ONE sorozat hivatalos terméke", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-one-robot-battlers-starscream-atalakithato-figura-12cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00960", "title": "Bloopies: Mókás sellőbébi palackban többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bloopies-mokas-sellobebi-palackben-tobbfele-valtozatban-1db7.webp", "desc": "A Bloopies: Mókás sellőbébi palackban egy vidám és különleges játék, amely tökéletes választás a fürdésidő feldobására. Ezek a cuki sellőbabák egy palackban érkeznek, és izgalmas vízi kalandokat ígérnek! A sellők spriccelni tudják a vizet, így a fürdés igazi mókává válik. Az uszonyuk levehető, ami még több kreatív játékot tesz lehetővé. A kollekcióban összesen 6 különböző figura található, mindegyik egyedi megjelenéssel rendelkezik.  A sellőbébik nemcsak a fürdőkádban, hanem a medencében is szórakoztató társak lesznek, miközben serkentik a képzelőerőt és a szerepjátékokat.  Jellemzők:  Vízspriccelő funkció a mókás fürdéshez Levehető uszony a változatos játékélményhez 6 különböző figura gyűjthető Csomagolás mérete: 6 x 6 x 16 cm Az ár egy változatra értendő, mely véletlenszerűen kerül kiválasztásra!", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-mokas-sellobebi-palackban-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01587", "title": "Hot Wheels: City 5db-os kisautó szett 1/64-es méretarány - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hotwheels-5dbos-kisauto-szett-city-jbj75.webp", "desc": "A Hot Wheels City 5db-os kisautó szettjével a gyerekek egy izgalmas városi kalandot élhetnek át, hiszen a csomagban található autók különböző, jól ismert városi szerepeket testesítenek meg. Ez a változatos szett tartalmaz egy mentő terepjárót, amely bármikor bevetésre készen áll, hogy segítsen a bajbajutottakon, egy nagy teljesítményű sportautót a városi versenyekre, és egy nitro-hajtású versenykocsit a sebesség szerelmeseinek. Emellett helyet kapott egy pizzaszállító autó is, amely mindig kézbesíti a finom falatokat, és egy színes fagyiskocsi, ami egy nyári nap elengedhetetlen kelléke. Az autók dizájnja részletes, és mindegyikük saját, egyedi megjelenéssel bír, amelyek nemcsak vizuálisan vonzóak, de a gyerekek képzeletét is megmozgatják. A Hot Wheels kisautók méretarányosan 1/64-esek, így tökéletesen illeszkednek a legtöbb Hot Wheels pályarendszerhez, lehetővé téve a gyerekeknek, hogy kedvenc városi jeleneteiket saját pályáikon játszhassák el. Az autók fémből készült váza rendkívül strapabíróvá teszi őket, így intenzív játék mellett is sokáig megőrzik eredeti állapotukat.  Jellemzők:  5 különböző városi tematikájú kisautó Tartós, fém kialakítás a hosszan tartó játékélményért 1/64-es méretarány Kompatibilis a legtöbb Hot Wheels pályával Részletes kidolgozás és színes dizájn", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-city-5db-os-kisauto-szett-1-64-es-meretarany-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01776", "title": "Zoomino társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/zoomino-tarsasjatek.webp", "desc": "A Zoomino egy aranyos, egyszerű családi társasjáték, amelyet kifejezetten a legkisebbeknek (4-7 évesek) terveztek. Ebben a játékban a gyerekeknek az a feladata, hogy dominólapkáikat úgy helyezzék el, hogy az állatok megfelelő testrészei összeilleszkedjenek – így  igazi  állatokat hoznak létre. Ha sikerrel járnak, és összeáll egy teljes állatfigura, a játékosok egy képkeretet helyezhetnek rá, mintha éppen lefényképezték volna. Ha az elkészült állat teljes háttérszíne is megegyezik a játékos színével, a képkeret még értékesebbé válik.  Azonban a móka itt nem áll meg: a dominólapkák miatt gyakran születnek vicces, képzeletbeli lények, mint a rókacápa vagy a macskaméleon, ami garantáltan megnevetteti a gyerekeket. A játék egyszerre fejleszti a gyerekek megfigyelőképességét, színfelismerési képességeit, és egy kis taktikázást is igényel, hiszen mindig két lapkából választhatnak, és az el nem használt lapka a szomszédhoz kerül.  A játék végén a legtöbb pontot gyűjtő játékos lesz a legügyesebb állatfotós!  Jellemzők:  Könnyen tanulható játékmenet 4-7 éves gyerekek számára Színes és vidám állatfigurák, vicces keverékek Egyszerre fejleszti a megfigyelést és a színfelismerést 2-5 játékos részére ideális Gyors, kb. 10-15 perces játékidő A társasjáték Magyar nyelvű!", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoomino-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01878", "title": "Első szavaim illesztőjáték magyar nyelvű", "img": "https://www.jatekshop.eu/upload_files/products/elso-szavaim-illesztojatek-hu56826.webp", "desc": "Az „Első szavaim” illesztőjáték egy különleges, magyar nyelvű oktatójáték, amely segít a gyerekeknek az első szavaik elsajátításában, miközben szórakoztató módon fejleszti a memóriájukat és a finommotoros képességeiket. A játék állatok képeit és nevét tartalmazó, puzzle-darabokból áll, amelyeket a kicsik összeilleszthetnek, hogy teljes képeket és szavakat alkossanak. A gyermekek játék közben ismerkedhetnek meg az állatok nevével, formáival és színeivel, ami ösztönzi őket az új szavak megtanulására és kimondására. Ez a játék ideális választás óvodás korú gyerekek számára, hiszen a játékos tanulást helyezi előtérbe. A puzzle-darabok könnyen megfoghatók a kis kezek számára, a színes képek és az egyszerű formák pedig élvezetessé teszik a tanulást. Az „Első szavaim” illesztőjáték nemcsak a nyelvi fejlődést segíti, hanem az állatok megismerésével a gyerekek természeti ismereteit is bővíti.  Jellemzők: - Magyar nyelvű illesztőjáték, amely segíti az első szavak elsajátítását - Színes, állatfigurás puzzle-darabok az állatok nevével - Fejleszti a finommotoros készségeket és a memóriát - Ideális óvodás korú gyermekek számára - Tökéletes választás az interaktív, játékos tanuláshoz és szókincsfejlesztéshez", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-szavaim-illesztojatek-magyar-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02184", "title": "Fejlesztő feladatkártyák letörölhető filccel - Az űrből", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-fejleszto-feladatok-835-090.webp", "desc": "A fejlesztő feladatkártyák letörölhető filccel – Az űrből elrepítik gyermekedet az űrutazások és csillagok rejtélyes világába, miközben játékosan fejlesztik készségeit. Ez az interaktív készlet tökéletes választás a kis űrkutatóknak, akik szívesen merülnek el a bolygók, csillagok és űrhajók izgalmas univerzumában. A játék egyszerre szórakoztató és tanulságos, segítve a finommotoros képességek, a megfigyelőkészség és a koncentráció fejlődését.  A csomag 16 darab kétoldalas kártyát tartalmaz, tele változatos feladványokkal, mint például útvesztők, pontösszekötések, vonalvezetési gyakorlatok és minták kiegészítése. A letörölhető filcnek köszönhetően a gyerekek újra és újra nekivághatnak a feladatoknak, ami biztosítja a hosszú távú használatot és a végtelen játékélményt. A kártyákon szereplő vidám, űrhöz kapcsolódó illusztrációk, például űrhajósok, űrlények és rakéták, garantáltan magával ragadják a gyerekek fantáziáját.  Ez a fejlesztő játék kompakt és hordozható, így otthon, utazás közben vagy akár várakozás alatt is remek elfoglaltságot nyújt. A strapabíró kialakításnak köszönhetően hosszú ideig élvezhető, miközben a kicsik észrevétlenül tanulnak. Ideális eszköz ahhoz, hogy a gyermeked kreatívan és aktívan töltse az idejét, miközben egy varázslatos világot fedezhet fel.  Jellemzők:  - 16 darab kétoldalas fejlesztő kártya   - Letörölhető filc a többszöri használathoz   - Űrbéli témájú színes illusztrációk   - Fejleszti a finommotorikát, a logikai gondolkodást és a koncentrációt   - Kompakt és strapabíró kivitel, tökéletes utazáshoz", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-feladatkartyak-letorolheto-filccel-az-urbol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02347", "title": "Gabi Babaháza: Varázslatos show erkély játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-varazslatos-show-erkely-jatekszett-spin-master.webp", "desc": "A Gabi Babaháza: Varázslatos show erkély játékszett elhozza a szórakozás és a kreativitás varázslatos világát a gyerekeknek! Ezzel a különleges szettel a gyerekek megalkothatják saját tehetségkutató show-jukat, ahol a főszereplő a bájos Baby Box Cat. A szett része egy színes színpad csillagokkal és függönyökkel díszítve, valamint izgalmas kiegészítők, mint például egy trükkös nyuszis kellék, lufi és virágdíszek.  Baby Box Cat elegáns varázsló kalapban és mágikus pálcájával kész a mutatványokra! A gyerekek kitalálhatják és előadhatják saját történeteiket, miközben a kis varázsló a színpadon bűvészkedik. Ez a szett tökéletesen ötvözi a szerepjátékot és a fantázia fejlesztését, miközben órákra lefoglalja a kicsiket.  Jellemzők: - Baby Box Cat figura varázsló ruhában   - Színes, csillagokkal díszített színpad   - Nyuszis kellék és egyéb kiegészítők   - Kreativitásra és szerepjátékra ösztönző dizájn   - Tökéletes ajándék a Gabi Babaháza rajongóknak", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-varazslatos-show-erkely-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02392", "title": "Craze Inkee: Vegán fürdő forma vegyes 1db", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdo-forma-vegyes-50934.webp", "desc": "Tedd különlegessé a gyerekek fürdőzését a Craze Inkee vegán fürdő formákkal! Ezek a mókás, színes fürdőbombák vidám formákkal – csillag, kagyló, szív, rakéta – teszik varázslatossá a fürdővizet, miközben pezsegve oldódnak fel. Különleges illatukkal (például cola, rágógumi vagy mályvacukor) elvarázsolják a gyerekeket, így a fürdés nem csak tisztálkodás, hanem igazi élmény lesz.  A fürdőformák mandulaolajat tartalmaznak, ami ápolja és puhává teszi a bőrt. Teljesen vegánok, és mentesek a mikroplasztiktól, SLS-től, gluténtől és paraffintól, így gyengédek a bőrhöz és a környezethez egyaránt. Tökéletes választás a szülők számára, akik szeretnék feldobni gyermekük fürdőzését, miközben biztosak lehetnek benne, hogy természetes és bőrbarát összetevőket használnak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám formák: csillag, kagyló, szív, rakéta - Illatvariációk: cola, rágógumi, mályvacukor - Mandulaolaj a bőr ápolásáért - Vegán és környezetbarát - Mentes a káros összetevőktől: mikroplasztik, SLS, glutén, paraffin", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdo-forma-vegyes-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02669", "title": "Hot Wheels: Vintage Solar Reflex kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-vintage-kisauto-solar-reflex-jby82.webp", "desc": "Fedezd fel a sebesség és a modern technológia találkozását a Hot Wheels Solar Reflex kisautóval! Ez a futurisztikus, energiatakarékos autómodell a „Salt Flat Racers” sorozat része, amely a sós síkságokon elért sebességrekordokat ünnepli. Az aerodinamikus kialakítás, a vibráló türkiz szín és az egyedi „76” rajtszám igazán stílusos és figyelemfelkeltő megjelenést biztosít.  A Solar Reflex különlegessége a modern, napenergiát idéző dizájn, amely egy csúcstechnológiás versenyautó képét kelti életre. Kiváló választás a fiatal autórajongók számára, akik szeretik az egyedi és innovatív megjelenésű kisautókat, illetve a gyűjtőknek, akik értékelik a különleges Hot Wheels modelleket. A játékautó tökéletesen illeszkedik minden Hot Wheels pályához, így garantáltan izgalmas versenyekre hív!  Tedd még izgalmasabbá a gyűjteményed ezzel a stílusos és innovatív darabbal, amely a sebesség és a környezettudatos design ötvözete!  Jellemzők: - Solar Reflex modell: Futurisztikus, napenergia ihlette megjelenés - Salt Flat Racers sorozat: A sebesség és a sós síkságok által inspirált dizájn - Élénk türkiz szín és részletes kidolgozás: Modern és figyelemfelkeltő stílus - Hot Wheels minőség: Tartós fém és műanyag anyagokból készült - Ajánlott életkor: 3 éves kortól", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-vintage-solar-reflex-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02705", "title": "Fisher-Price: Wood fa kukucsfarm készségfejlesztő játék - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fp-wood-fa-kukucsfarm-k02705.webp", "desc": "A Fisher-Price Wood fa kukucsfarm egy kedves és fejlesztő játék, amely tökéletes választás a legkisebbek számára. Ez a strapabíró, fából készült játék a farm világát hozza el a gyerekeknek, miközben segíti őket a finommotoros készségek fejlesztésében, valamint az alak- és színfelismerésben. A játék lényege, hogy a kicsik a kukucskálós elemeket felnyitva fedezhetik fel, mi rejtőzik az ajtók mögött, legyen szó egy aranyos malacról, egy lovacskáról, vagy éppen egy farm épületről.  A játék színes grafikái és vidám, állatokat ábrázoló képei nemcsak szórakoztatják a gyerekeket, de elősegítik az ismerkedést az állatokkal és a farm környezetével is. A darabok könnyen megfoghatóak, a méretük pedig tökéletesen illeszkedik az apró kezekhez, így a gyerekek kényelmesen tudnak játszani vele. A fa anyagának köszönhetően a játék környezetbarát és tartós, így hosszú ideig használható.  Ez a kukucsjáték nemcsak a szórakozásról szól, hanem ösztönzi a gyerekek kíváncsiságát és kreativitását is. Ideális ajándék lehet már 12 hónapos kortól, hiszen egyszerre tanít és szórakoztat.  Jellemzők: - Színes, farmtémájú kialakítás aranyos állatokkal és épületekkel. - Kukucskálós elemek, amelyek mögött meglepetések rejtőznek. - Fából készült, környezetbarát és tartós kivitel. - Fejleszti a finommotoros készségeket, az alak- és színfelismerést. - Ideális a legkisebbek számára, már 12 hónapos kortól ajánlott.", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-kukucsfarm-keszsegfejleszto-jatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02674", "title": "Minecraft Reveal minifigura fehér dobozban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-minifigura-feher-dobozban-jcd03.webp", "desc": "Fedezd fel a Minecraft világát ezzel az egyedi csirke minifigurával! A figura egy átlátszó, ikonikus bájitalos üvegben érkezik, amely nemcsak játék, hanem gyűjthető dekoráció is lehet. A csirke figura különleges slime réteg mögött rejtőzik, így a felfedezés igazi kaland! Egyszerűen tölts vizet az üvegbe, és nézd meg, ahogy a varázslatos slime megjelenik. Miután eltávolítottad a slime-ot, előbukkan a Minecraft csirke, amely tökéletesen hozza a játék karakterének vidám és jellegzetes megjelenését. A figura nemcsak játékra, hanem gyűjtésre is ideális, és remek kiegészítője lehet bármely Minecraft-rajongó kollekciójának. Ez a játékélmény nem csak szórakoztat, hanem kreativitásra és kíváncsiságra is ösztönöz!  Jellemzők: - Csirke figura: A játék egyik kedvelt állata kel életre minifigura formában - Interaktív élmény: Slime réteg mögül bukkan elő, víz segítségével - Minecraft stílus: Hűen tükrözi a játék ikonikus kinézetét - Gyűjthető: Ideális kezdő vagy haladó Minecraft gyűjtőknek - Ajánlott életkor: 6 éves kortól", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-reveal-minifigura-feher-dobozban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02691", "title": "Disney Hercegnők: Vaiana 2 tesók játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-vaiana-2-tesok-k02691.webp", "desc": "A Disney Hercegnők: Vaiana 2 tesók játékszett elhozza a kis kalandorok számára Vaiana és kedves malackája, Pua szívmelengető történetét. Ez a gyönyörűen kidolgozott készlet lehetőséget ad arra, hogy a gyerekek újraalkossák a Vaiana 2 mesefilm varázslatos pillanatait, vagy saját kreatív történeteiket játszhassák el.  A szett főszereplője a fiatal Vaiana baba, akinek bájos, részletesen kidolgozott ruhája tökéletesen tükrözi a mesebeli karaktert. Puát, a cuki kis malacot egy színes, kényelmes függőágyban találod, amely egy pálmalevelekkel és virágokkal díszített állványon kapott helyet. Ez a kiegészítő nemcsak esztétikus, hanem interaktív eleme is a játéknak, amelyet a gyerekek imádni fognak.  A készlet további tartozékokat is kínál, mint például egy tál kókuszdiólevest, melyet Vaiana a kis kezében tarthat, és más kiegészítők, amelyekkel még valósághűbbé tehetők a jelenetek. A játék arra ösztönzi a gyerekeket, hogy képzelőerejüket használva merüljenek el a polinéz szigetvilág varázsában.  Ez a játékszett ideális választás a Disney-mesék rajongóinak, különösen azoknak, akik szeretik Vaiana bátor karakterét és a természet közelségét. Nagyszerű ajándék születésnapokra, ünnepekre vagy bármilyen alkalomra.  Jellemzők: - Vaiana baba részletesen kidolgozott ruhában.   - Puát, a kis malacot függőágyban helyezheted el.   - Díszes állvány pálmalevelekkel és virágokkal.   - További kiegészítők: kókuszdióleves és játék kellékek.   - Ideális 3 éves kortól, a Disney-mesék szerelmeseinek.", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-tesok-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02831", "title": "Varázstoll: Színek kifestő füzet", "img": "https://www.jatekshop.eu/upload_files/products/varazstoll-szinek-834991.webp", "desc": "A Varázstoll – Színek egy különleges, vízzel festhető kifestőfüzet, amely interaktív módon segíti a gyerekeket a színek megismerésében, miközben kreatív és szórakoztató élményt nyújt. Ez a foglalkoztató könyv a természet, a mindennapok és a fantázia birodalmának színeit kelti életre, így a kicsik játékosan tanulhatnak a színek szerepéről és jelentőségéről. A füzet lapjain a gyerekek felfedezhetik a természet csodálatos árnyalatait: a zöldellő erdők, a kék égbolt és a föld barna színei mellett megtanulhatják, hogy egyes állatok képesek alkalmazkodni a környezetükhöz rejtőzködő árnyalataikkal. A mindennapi élet világába lépve megfigyelhetik, milyen színekkel vesznek körül bennünket az ételek, a ruhák, az autók és a játékok, miközben a fantázia birodalmában mesés unikornisok, tündérek és varázslatos lények kalauzolják őket szivárványokkal és csillogó tájakkal teli varázsvilágba. A kifestőhöz tartozó varázstoll használata egyszerű és biztonságos: csupán vízzel kell megtölteni, majd a lapokra húzva a képek színei azonnal előbukkannak. A különleges technológiának köszönhetően a festés nyomán megjelenő színek száradás után eltűnnek, így a füzet újra és újra használható.  Jellemzők: - Fejleszti a színérzéket és a kreativitást – A gyerekek játékosan tanulják meg a színek világát. - Fejleszti a kézügyességet és a szem-kéz koordinációt – A varázstoll segít a finommotoros mozgások fejlesztésében. - Újra és újra használható – A képek kiszáradás után eltűnnek, így bármikor újrafesthetők. - Biztonságos és tiszta – Nincs szükség festékre vagy zsírkrétára, így nem maszatol és nem koszol. - Ideális utazásokhoz és otthoni játékhoz is – Kiváló elfoglaltság hosszú utakon vagy otthon, amikor kreatív időtöltésre van szükség.  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstoll-szinek-kifesto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02832", "title": "Ars Una Champs gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbox-football-k02832.webp", "desc": "Ha gyermeked imádja a focit, és szeretnéd, hogy iskolai felszerelése is tükrözze ezt a szenvedélyt, akkor az Ars Una Champs A/4 füzetbox tökéletes választás számára. Ez a praktikus és stílusos füzetbox nemcsak a taneszközök rendszerezésében segít, hanem a strapabíró kialakításának köszönhetően hosszú távon is megóvja a füzeteket, munkafüzeteket és rajzokat a gyűrődéstől és sérülésektől.  A füzetbox dizájnja igazi focirajongóknak készült. A sötét háttér előtt dinamikus, kék és zöld árnyalatokkal kiemelt futballjelenet látható, egy lendületes játékossal és egy ikonikus mintázatú focilabdával. A Champs felirat és a trófea sziluettje pedig még inkább kihangsúlyozza a győztesek szellemiségét. Az oldalsó gumiszalag erős tartást biztosít, így a füzetek és egyéb papírok nem csúsznak ki belőle, és könnyen hordozhatóvá válik akár táska nélkül is.  Az Ars Una füzetbox kiváló minőségű, vastag kartonból készült, ami ellenáll a mindennapos használatnak. A 7 mm vastag borító kellően masszív ahhoz, hogy megvédje a benne tárolt dolgokat, ugyanakkor könnyű marad, így nem terheli feleslegesen a gyermek iskolatáskáját. Az A/4-es méretnek köszönhetően tökéletesen alkalmas az iskolai füzetek, lapok és egyéb iratok rendszerezésére. Ideális választás mindazok számára, akik szeretnék, hogy gyermekeik iskolai holmijai rendezetten és sértetlenül maradjanak.  A füzetbox nemcsak praktikus, hanem motiváló is: egy focirajongó gyermek számára öröm lesz elővenni belőle a tankönyveit és füzeteit. Egy jól szervezett iskolai környezet hozzájárul a hatékony tanuláshoz, és egy ilyen menő kiegészítővel még nagyobb kedvvel készülhet a következő órákra.  Jellemzők:  A/4-es méret, ideális füzetek és munkafüzetek tárolására Strapabíró, 7 mm vastag kartonborítás Erős gumipánt a biztonságos záráshoz Focis grafika a sportszerető gyerekek számára", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-gumis-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}