{"items": [{"id": "K04580", "title": "Betű formájú fólia lufi ezüst színben – S betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-s-1268.webp", "desc": "Egyedi feliratra vagy névre vágysz a dekoráció részeként? A 32 cm-es, ezüst színű „S” betűt formázó fólia lufi elegáns, mégis játékos kiegészítője lehet bármilyen ünnepi alkalomnak. A Procos prémium minőségű lufija csillogó, modern megjelenésével tökéletesen illik születésnaphoz, babaváróhoz, keresztelőhöz, névnaphoz vagy akár tematikus fotózáshoz.  A fényes ezüst szín könnyedén illeszkedik más színvilágokhoz – jól mutat rózsaszínnel, kékkel, fehérrel, feketével vagy arannyal is. A lufi levegővel fújható fel, így nem szükséges hozzá hélium, a visszazárható szelep pedig lehetővé teszi, hogy újrahasználd akár több eseményen is. Praktikus és látványos megoldás!  Az alján található kis rögzítőfül segítségével könnyedén elhelyezheted falon, lufifüzéren, ajtón vagy akár egy fotóháttéren. Kombinálhatod más betűkkel is, például: „SÁRA”, „SOMA”, „SZERETLEK”, „BOLDOG SZÜLINAPOT” – csak a kreativitásodon múlik, mit alkotsz belőle.  Ez az „S” betű formájú fólia lufi nemcsak egy dekorációs elem, hanem egy személyes, hangulatteremtő kiegészítő is, ami a fotókon is csodásan mutat!  Jellemzők:  - Ezüst színű fólia lufi „S” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes nevekhez, feliratokhoz, ünnepi dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-s-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05221", "title": "Hot Wheels: Rapid Pulse kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-rapid-pulse-k05221.webp", "desc": "A Rapid Pulse egy ultramodern mentőautó, ami nemcsak gyors, de stílusos is! A Hot Wheels kínálatában ez a modell a First Response sorozat tagjaként készült, és kifejezetten a sürgősségi helyzetek világát idézi meg – természetesen gyerekbarát formában. A sárga-fekete színkombináció és a mentőszolgálatokat idéző grafika igazán élethű hangulatot teremt, miközben a kisautó kialakítása teljesen Hot Wheels-es: futurisztikus, sportos és versenyre kész. A gyerekek könnyedén beépíthetik játékvárosukba, vagy szerepjátékokat játszhatnak vele, ahol gyors segítség érkezik a bajba jutott autókhoz. A nyitott utastérben látható oxigénpalack és egyéb mentőfelszerelések még valóságosabbá teszik a játékélményt. Ez a kisautó nemcsak izgalmas, de fejleszti is a gondolkodást és a szerepjáték készségeket.  Jellemzők:  -Sürgősségi mentőautó dizájn -Élénk színek és részletgazdag grafik -Látható mentőfelszerelések az utastérben -HW First Response sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-rapid-pulse-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05369", "title": "Llorens: Joelle 38cm-es síró baba cumival nyári ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-joelle-siro-baba-38-nyari-ruhaban-k05369-4.webp", "desc": "Ismerd meg Joelle-t, a Llorens 38 cm-es síró babáját, aki pillanatok alatt a gyerkőcöd kedvenc játszótársává válik! Ez a különleges játékbaba nem csupán gyönyörű, hanem egy igazán élethű élményt is nyújt: ha kiveszed a cumiját a szájából, sírni kezd, és csak akkor nyugszik meg, ha visszakapja – pont mint egy igazi kisbaba. Ez a funkció különösen hasznos, ha szeretnéd, hogy gyermeked játékosan sajátítsa el a gondoskodás, empátia és felelősségvállalás alapjait.  Joelle nyári ruhás változata igazi tündérien bájos megjelenéssel bír: ruhácskáját virágok és balerinák díszítik pasztell árnyalatokban, ami tökéletesen illik szőke hajához és puha, rózsaszín kendőjéhez. A kétoldalt masnival díszített konty még aranyosabbá varázsolja, lábán pedig puha, kötött zokni melegíti kis talpait. A kis kezeibe könnyedén illeszthető a cumi, ami nem csupán dísz, hanem a sírás funkció aktiválásához is kapcsolódik. A részletgazdag kidolgozás – a babaarc mimikájától kezdve a haj finomságáig – egyértelműen a Llorens márka prémium minőségét tükrözi.  A baba teste puha textilből készült, így kellemes ölelni való, míg a feje, karjai és lábai finom, illatosított vinilből vannak, amely tapintásra is valósághű érzést nyújt. Könnyű súlyának köszönhetően már a kisebb gyerekek is könnyedén magukkal vihetik bárhová – babakocsiba, öltöztető játékhoz, altatáshoz vagy utazásokhoz is tökéletes választás.  Joelle segít fejleszteni a szerepjátékokat, az érzelmi intelligenciát, a finommotorikus készségeket és a gondoskodó viselkedést. És ami a legjobb: miközben gyermeked játszik vele, egy szerethető kis barátot is kap, akivel mindig számíthat egy ölelésre.  Jellemzők:  38 cm-es síró baba cumival, nyári ruhában Részletgazdag kivitelezés, illatosított vinil végtagok Puha textil test, ideális öleléshez Balerinás mintás ruha, masnis kontyok és puha zokni 3 éves kortól ajánlott, sírás funkció", "price": 22090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-siro-baba-cumival-nyari-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05381", "title": "Llorens: Mimi 42cm-es síró baba csillagos babahordozóval", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-siro-baba-ur-hordozoval-k05381.webp", "desc": "Mimi egy elbűvölő, 42 cm-es síró baba, aki nemcsak a mindennapi játék kedvence lesz, hanem még kalandra is készen áll – hiszen egy különleges, csillagmintás babahordozóval érkezik! Ez a piros-fehér, rakéta formájú hordozó nemcsak praktikus kiegészítő, hanem fantasztikus játékélményt is nyújt, hiszen már a szállítás is játékossá válik vele. Mimi sírni kezd, ha kiveszitek a cumiját, így a gyerekek megtanulhatják, hogyan lehet megnyugtatni és szeretettel gondoskodni róla – pont úgy, mint egy igazi kisbabáról.  Mimi különösen aranyos megjelenésű: puha, világosszürke pandás ruhácskát visel, fényes ezüstös buggyos nadrágocskával és rózsaszín zoknival. Fején pomponos, fülecskés kötött sapka díszeleg, ami még szerethetőbbé teszi őt. Az öltözéke kényelmes, mégis stílusos, így igazi kis divatbaba hatását kelti. A vinilből készült feje, karjai és lábai részletgazdag kialakításúak, miközben puha textil teste kellemes tapintású és tökéletes ölelésre csábít.  A csillagos mintájú, rakéta alakú hordozó hátizsákként is használható, így a gyerekek bárhová magukkal vihetik Mimit – akár egy délutáni kirándulásra vagy épp az óvodába. Ez nemcsak a játékot teszi izgalmasabbá, de a felelősségvállalást is segít tanulni a kicsiknek.  Mint minden Llorens baba, Mimi is Spanyolországban készül, kiváló minőségű alapanyagokból, kézzel, szeretettel. Ideális választás 3 éves kortól, ha olyan babát keresel, aki sír, megnyugtatható, és ráadásul egy különleges hordozóval együtt érkezik.  Jellemzők:  42 cm-es síró baba kivehető cumival Csillagmintás, rakéta formájú babahordozó Puha textil test, vinil fej, karok és lábak Fülecskés sapka, pandás ruha és fényes nadrág Spanyol kézműves minőség, valósághű kialakítás", "price": 31290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-siro-baba-csillagos-babahordozoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05512", "title": "Állatok compact 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/allatok-compact-1000db-os-puzzle-clementoni.webp", "desc": "Az Állatok 1500 darabos puzzle a Clementoni-tól egy igazi kaland a vadon szívébe! A kirakón Afrika ikonikus állatai – oroszlánok, zsiráfok, zebrák, elefántok és még sok más különleges faj – elevenednek meg egy lenyűgöző, színekben gazdag jelenetben. Tökéletes választás, ha szeretnél egy hosszabb, kihívást jelentő közös programot a gyerekkel, miközben játékosan tanulhat a természet csodáiról. A nagy méret és részletgazdagság fejleszti a türelmet, koncentrációt és megfigyelőképességet is. A mellékelt poszter nagy segítség az összeállításhoz.  Jellemzők: 1500 darabos puzzle Afrika vadonjának állatai színes illusztrációban Méret: 84,5 x 59,5 cm Poszter mellékelve Clementoni High Quality Collection minőség", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatok-compact-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05724", "title": "Stranger Things 3. évad 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stranger-thinks-k05724.webp", "desc": "Ha a Stranger Things 3. évada volt számodra a legemlékezetesebb, tele akcióval, barátsággal és a Starcourt Mall vibráló neonfényeivel, akkor ez az 1000 darabos puzzle igazi telitalálat lesz! A Clementoni prémium minőségű kirakója a Netflix sorozat 3. évadának hivatalos plakátját idézi meg – Eleven és a csapat izgalmas kalandjait, ahogy szembenéznek a Mind Flayer rémisztő erőivel, miközben a háttérben tűzijáték és nyári fesztiválhangulat uralkodik.  A kép színeiben tobzódik a retro neon, a karakterek lendülete pedig azonnal visszahozza a 80-as évek amerikai kisvárosainak hangulatát – természetesen a Hawkinsban megszokott feszültséggel és rejtéllyel együtt. Eleven középen, harcra készen, körülötte Mike, Dustin, Max, Lucas, Will, és természetesen Steve, Robin, Hopper és Joyce is feltűnnek. A kép előterében a sorozat egyik legijesztőbb lénye emelkedik ki – így garantált a drámai hangulat.  A puzzle kirakott mérete 50x70 cm, így tökéletes dekorációként is funkcionálhat, ha elkészültél vele. A doboz tartalmaz egy teljes méretű posztert is, ami megkönnyíti a kirakást, és önmagában is szuperül mutat. A Clementoni híres pontosan illeszkedő darabjairól, így a kirakás folyamata gördülékeny, a végeredmény pedig látványos lesz.  Ez a puzzle tökéletes ajándék minden Stranger Things-rajongónak – vagy saját magadnak, ha szeretnéd újra átélni a nyár legizgalmasabb sorozatpillanatait.  Jellemzők:  1000 darabos puzzle a Stranger Things 3. évad hivatalos plakátjával  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a kirakás megkönnyítésére és díszítéshez  Neonfényes, nosztalgikus design a sorozat karaktereivel és lényével  Clementoni minőség, Netflix hivatalos licencelt termék", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-3-evad-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05477", "title": "Monster High 104db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-104-super-puzzle-25784.webp", "desc": "Ha gyermeked odavan a divatért, barátságért és a kicsit különleges, vagány világokért, akkor a Monster High 104 db-os Super Puzzle telitalálat lesz számára! A Monster High egyedi karakterei – köztük Frankie Stein, Clawdeen Wolf és Draculaura – most egy igazán stílusos és színes jelenetben kelnek életre ezen a kirakón. A kép hangulata egyszerre vagány és bájos, ami garantáltan leveszi a kislányokat a lábukról.  A Clementoni Super Puzzle sorozat kiváló minőségű, vastag kartonból készül, amely ellenáll a sokszori használatnak. A 104 darabos puzzle már komolyabb kihívást nyújt a 6 éves korosztály számára, miközben szórakoztató módon fejleszti a logikát, a kézügyességet és a türelmet. A kész puzzle látványos dísze lehet a gyerekszobának is, így még nagyobb örömöt okoz a kicsiknek az elkészült mű.  Jellemzők: - 104 darabos puzzle a népszerű Monster High szereplőkkel - Látványos és részletgazdag illusztráció - Mérete: 48,5 x 33,5 cm - Fejleszti a figyelmet, logikai készséget és finommotorikát - 6 éves kortól ajánlott", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05746", "title": "Disney - Disney hercegnők 1000db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-panorama-puzzle-k05746.webp", "desc": "Engedd, hogy gyermeked elmerüljön a Disney hercegnők izgalmas világában, ahol nemcsak a varázslatos hősnők, hanem a jól ismert gonosztevők is szerepet kapnak! Ez az egyedülálló, 1000 darabos panoráma puzzle a Clementoni jóvoltából egy különleges képet alkot meg, melyen Ariel, Hófehérke és Tiana állnak szemben saját történeteik sötét ellenfeleivel. Az árnyas, mégis színpompás háttér igazi mesebeli hangulatot teremt, amely garantáltan leköti majd a gyerekek figyelmét – és talán még a szülőkét is!  A kirakott kép mérete 98 x 33 cm, így egy igazi látványos dekoráció is lehet, akár bekeretezve is. A mellékelt poszter nemcsak vizuális segítséget nyújt, hanem ösztönzi a részletek megfigyelését és fejleszti a türelmet. A Clementoni puzzle elemei kiváló minőségű, tartós kartonból készültek, melyek pontosan és könnyen illeszkednek egymáshoz, így a kirakás élménye mindig zökkenőmentes.  Ez a puzzle tökéletes választás minden Disney-rajongó gyermeknek, aki szereti a meséket, a kihívásokat és a kreatív időtöltést. Akár családi programként, akár egy esős délutánra keresel elfoglaltságot, ez a kirakó mindig jó választás lesz!  Jellemzők:  1000 darabos panoráma puzzle Disney hercegnőkkel és gonosztevőkkel  98 x 33 cm-es kész méret  Tartalmaz egy színes posztert is  Élénk, kontrasztos színek és különleges mesevilág hangulat  Kiváló minőségű, strapabíró és pontosan illeszkedő elemek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-disney-hercegnok-1000db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05492", "title": "Bájos Matterhorn HQC 500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/bajos-matterhorn-500db-hqc-compact-35597.webp", "desc": "A Bájos Matterhorn HQC 500 darabos puzzle egy lenyűgöző, természetközeli kirakó, amely Svájc egyik legismertebb hegycsúcsát, a Matterhornt ábrázolja – a világ egyik legtöbbet fényképezett hegyét. Ez a látványos tájkép nyugodt, idilli hangulatot áraszt: előtérben bájos alpesi faházak, hátterében pedig a fenséges, hófödte hegyek magasodnak. A természet őszi színekben pompázik, a fák sárgás, vöröses árnyalatai és az ég kékje igazi vizuális élményt nyújtanak.  A Clementoni High Quality Collection sorozat részeként ez a puzzle nemcsak esztétikai élményt nyújt, de kiváló minőségű, tartós anyagokból készült, így a kirakás minden egyes pillanata élvezetes. A darabok pontos illeszkedése és a részletgazdag nyomtatás miatt ideális választás mind gyakorlott, mind kezdő puzzlezők számára. A mellékelt poszter nemcsak segítség, hanem a kész kép dekorációként is megállja a helyét a falon. A kirakó fejleszti a koncentrációt, a türelmet és a problémamegoldó képességet – miközben valódi kikapcsolódást nyújt az egész családnak.  Jellemzők: - 500 darabos prémium puzzle a svájci Matterhorn hegy látképével - Mérete: 49 × 36 cm, poszterrel együtt - Élénk, részletgazdag nyomtatás, kiváló illeszkedés - A High Quality Collection sorozat tagja - Ideális választás természetkedvelő felnőtteknek és 10 év feletti gyerekeknek is", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbajos-matterhorn-hqc-500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05703", "title": "A Gyűrűk Ura: Aragorn útja 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-gyuruk-ura-1000-k05703.webp", "desc": "Merülj el Középfölde sötét, de hősies világában a Gyűrűk Ura: Aragorn útja 1000 darabos puzzle segítségével! A Clementoni lenyűgöző kirakója ezúttal a trilógia egyik legikonikusabb karakterére, Aragornra és a Gyűrű Szövetségének kalandjaira fókuszál. A poszterszerű kompozíció középpontjában Aragorn áll határozott tekintetével, míg a háttérben megjelennek a lidércek, Gollam, és a hűséges hobbit társak – Frodo, Samu, Pippin és Trufa.  Ez a 1000 darabos puzzle 50 x 70 cm-es kirakott méretével nem csupán egy kellemes szabadidős tevékenység, hanem egy igazi gyűjtői darab is, amit érdemes akár bekeretezve is megőrizni. A részletgazdag és sötétebb tónusú grafika tökéletesen visszaadja a történet drámai fordulatait és a Szövetség küzdelmes útját a gonosz ellen.  A Clementoni prémium minőségű puzzle-jei híresek precíz kivitelezésükről: vastag, strapabíró karton, pontos illeszkedésű darabok, valamint élénk, időtálló nyomatok jellemzik. A csomag tartalmaz egy posztert is, amely segíti a kirakást, de akár önálló dekorációként is megállja a helyét.  Ez a puzzle tökéletes ajándék lehet minden Gyűrűk Ura-rajongónak, vagy azoknak, akik szeretik az epikus fantasy világokat, és szívesen időznek el egy látványos és tartalmas kirakó felett.  Jellemzők:  1000 darabos puzzle A Gyűrűk Ura karaktereivel és jeleneteivel  Méret kirakva: 50 x 70 cm  Középpontban Aragorn és a hobbitok, háttérben Gollam és a lidércek  Posztert is tartalmaz a kirakáshoz és dekorációhoz  Kiváló minőség: vastag karton, precíz illesztés, éles és részletgazdag nyomat", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-gyuruk-ura-aragorn-utja-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04735", "title": "Űrkaland party meghívó borítékkal 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-party-meghivo-k04735.webp", "desc": "Indítsd be a szülinapi előkészületeket egy intergalaktikus meghívóval! Ez a látványos űrkaland mintás meghívó tökéletes kezdete lesz egy fantasztikus gyerekbulinak. A borítón száguldó rakéta, üstökös, Hold és bolygók jelennek meg egy csillagokkal teli univerzumban – már önmagában is izgalmat és kalandot sugall! A kisgyerekek imádni fogják, és már a meghívás pillanatában tudni fogják: ez a buli nem lesz hétköznapi.  A belső oldal egyszerűen kitölthető a buli részleteivel – időpont, helyszín, név, és amit még fontosnak tartasz. A meghívóhoz tartozó színes borítékok nemcsak praktikusak, hanem még ünnepibbé is teszik az összképet. Akár kézbe adod, akár postázod, stílusosan jelezheted: űrutazásra fel!  A csomag 6 darab meghívót és hozzá illő borítékot tartalmaz, így tökéletes kisebb születésnapi partikhoz vagy ovis baráti kör meghívására. Ha több gyerkőcöt szeretnél meghívni, csak szerezz be több csomagot – és már indulhat is a csillagközi buli.  Tedd különlegessé már a meghívást is, és indítsd el a születésnapi kalandot stílusosan!  Jellemzők:  Csomag tartalma: 6 db meghívó + 6 db boríték Űrkaland dizájn rakétával, csillagokkal, Hold és bolygók motívumaival Kitölthető belső rész a buli részleteivel Tökéletes tematikus szülinapi partikhoz Ideális kisgyerekeknek, fiús és semleges tematikához egyaránt", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-party-meghivo-boritekkal-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04908", "title": "Spidey party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spiedey-party-kalap-k04908.webp", "desc": "Hozd el a szuperhősök erejét a szülinapi bulira a Spidey party kalap szettel! Ez a 6 darabos szett minden kis Marvel-rajongó kedvence lesz, hiszen Spidey és barátai – Ghost-Spider és Spin – szerepelnek rajta lendületes pózban, egy színes városi háttérrel. A kalapok klasszikus kúp alakúak, kényelmes gumipánttal, így könnyedén a gyerekek fejére illeszthetők, és egész nap a helyükön maradnak, még akkor is, ha pókfonálon lendülnek át a nappalin.  A Spidey dizájn színes, vidám és energikus hangulatot teremt, így nemcsak szuper kiegészítői a szülinapi outfiteknek, de emlékezetes képeket is készíthetsz velük. Tökéletes választás Marvel tematikájú zsúrokhoz, kisfiúknak és kislányoknak egyaránt.  Kombináld Spidey-s tányérokkal, poharakkal, szalvétákkal és dekorációval, hogy egy igazán teljes szuperhősös élményt adj az ünnepeltnek és a vendégeknek. Ezekkel a party kalapokkal mindenki készen áll a bevetésre!  Jellemzők:  6 darabos party kalap szett  Spidey, Ghost-Spider és Spin mintával  Kényelmes, rugalmas gumipánttal  Színes, dinamikus Marvel dizájn  Tökéletes Spidey tematikájú szülinapi bulikhoz és fotókelléknek is", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05045", "title": "50 év mintás latex lufi 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/latex-lufi-50ev-mintas-6db-szett-95624.webp", "desc": "Az 50. születésnap egy igazán különleges mérföldkő, amit stílusosan és méltón kell megünnepelni! A „50” év mintás latex lufi 6db-os szett tökéletesen illik egy elegáns és emlékezetes szülinapi dekorációhoz. A lufik elegáns fehér alapszínét arany, ezüst és fekete díszítések teszik ünnepivé, középen a hangsúlyos „50” felirattal, amit csillagok és lufi motívumok ölelnek körül.  Ezek a lufik kiváló minőségű latexből készültek, így tartósak és könnyen felfújhatók akár levegővel, akár héliummal. Használhatod őket lufi csokorban, háttér dekorációként vagy asztaldíszként is – mindenhol látványosak lesznek. A semleges, ünnepi színvilágnak köszönhetően nők és férfiak szülinapi bulijára is tökéletes választás.  Jellemzők: - 6 db „50” év mintás latex lufi - Elegáns arany-ezüst-fekete dizájn - Levegővel és héliummal is fújható - Strapabíró latex anyagból - Ideális kiegészítő egy méltó 50. szülinapi ünnepléshez", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-50-ev-mintas-latex-lufi-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05108", "title": "Színes csillagfüzér bojtokkal", "img": "https://www.jatekshop.eu/upload_files/products/fuzer-csillagokkal-k05108.webp", "desc": "Ha szeretnéd egy igazán lendületes, színpompás hangulattal feldobni a gyerekzsúrt, születésnapi bulit vagy bármilyen vidám eseményt, akkor ez a színes csillagfüzér bojtokkal tökéletes választás lesz! A füzér különböző színű csillagokból (piros, sárga, lila, kék, zöld) és hozzáillő, papírból készült bohókás bojtokból áll – ez a kombináció garantáltan magára vonzza a tekinteteket.  A füzér kiválóan mutat falra, asztal mögé, bejárat fölé vagy akár kültéren is. Remekül kombinálható más színes party kellékekkel, legyen szó színes lufikról, evőeszközökről vagy tányérokról. A füzér hossza bőségesen elegendő ahhoz, hogy látványos dekorációt alakíts ki vele akár nagyobb terekben is.  A színes csillagfüzér bojtokkal egyszerre játékos és dekoratív, így tökéletes választás gyerekzsúrokhoz, babazsúrokhoz, iskolai rendezvényekhez, sőt, akár tematikus felnőtt bulikhoz is.  Jellemzők:  Színes csillagok és papír bojtok váltakozó elrendezésben  Élénk színek: piros, sárga, lila, zöld, kék  Könnyen felakasztható, beltéri és kültéri használatra is alkalmas  Hossza kb. 2 méter  Látványos, vidám party dekoráció születésnapokra és rendezvényekre", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-csillagfuzer-bojtokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05672", "title": "Spirit: Festőkötény kék színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-festokoteny-kek-k05672.webp", "desc": "Ez a praktikus, kék színű Spirit festőkötény tökéletes választás minden kreatív kisgyereknek, aki szeret festeni, barkácsolni vagy épp kézműveskedni. A 70x48 cm-es méretének köszönhetően megfelelő védelmet nyújt a ruházatnak, így nem kell aggódni a festék-, ragasztó- vagy egyéb foltok miatt. Legyen szó iskolai technika óráról, otthoni alkotásról vagy egy kézműves foglalkozásról, ez a kötény minden helyzetben megállja a helyét.  A kötény könnyű, mégis strapabíró anyagból készült, amit a gyerekek kényelmesen viselhetnek hosszabb időn át is. Elöl három praktikus zsebet találsz, amelyek ideálisak ecsetek, ceruzák, olló vagy egyéb apró eszközök tárolására – így mindig minden kéznél van az alkotáshoz. A nyakpánt fix, az oldalsó megkötőkkel pedig egyszerűen méretre állítható, így a kötény stabilan a helyén marad munka közben is.  Ez a kötény nemcsak funkcionális, de segít a gyerekeknek megtanulni az alkotás közbeni rendezettséget és fegyelmet is. Szuper választás óvodásoknak, kisiskolásoknak és minden kis művészpalántának.  Jellemzők:  Mérete: 70x48 cm Kényelmes és könnyű viselet Elöl három praktikus zsebbel Állítható oldalsó megkötőkkel Ideális festéshez, kézműveskedéshez és technika órákhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-festokoteny-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05607", "title": "Spirit: Fehér boríték B6 17,6x12,6cm 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/b6-feher-boritek-17-6x12-6cm-50db-k05607.webp", "desc": "A Spirit B6 méretű (176 x 125 mm) fehér boríték 50 darabos kiszerelésben a tökéletes választás, ha nagyobb mennyiségű levelet, meghívót vagy üdvözlőkártyát szeretnél igényes módon postázni. Ez az ablak nélküli változat különösen előnyös, ha személyesen vagy nyomtatott címkével szeretnéd megcímezni a küldeményeket.  A boríték öntapadós zárral rendelkezik, így nem kell bajlódnod ragasztással vagy benedvesítéssel – csak lehúzod a védőcsíkot és már zárhatod is. Ez gyorsabb és higiénikusabb megoldást kínál, különösen irodai környezetben vagy nagyobb levélküldési feladatoknál.  A Spirit boríték FSC-minősített papírból készül, ami garantálja, hogy fenntartható erdőgazdálkodásból származó alapanyagból készült – ezzel is hozzájárulva a környezet védelméhez.  Ez a nagy kiszerelés remek választás cégek, iskolák, hivatalok és mindazok számára, akik gyakran postáznak kisebb méretű dokumentumokat.  Jellemzők:  50 darabos gazdaságos kiszerelés  B6 méret (176 x 125 mm)  Nincs ablak – szabadon címezhető  Öntapadós záródás (Haftklebe-Streifen)  FSC tanúsítvánnyal rendelkező papírból készült", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-b6-17-6x12-6cm-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05946", "title": "KOH-I-NOOR 1291 Háromszögletű Grafitceruza Szorzótáblával", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-1291-grafitceruza-szorzotablaval-haromszogletu-1721.webp", "desc": "Szeretnéd, hogy gyermeked könnyedén megtanulja a szorzótáblát? Akkor a KOH-I-NOOR 1291 Háromszögletű Grafitceruza Szorzótáblával tökéletes választás lesz! Ez az egyedi grafitceruza úgy lett megtervezve, hogy játékosan támogassa a tanulást: a ceruzatest színes, jól olvasható szorzótáblákat tartalmaz, így a gyerekek tanulás közben is újra és újra találkozhatnak a legfontosabb alapokkal. Így a gyakorlás nemcsak hasznos, hanem szórakoztató is lesz!  Az ergonomikus háromszögletű forma segít a helyes ceruzafogás kialakításában, amitől a kézírás is szebb és könnyedebb lesz. A ceruza kiváló minőségű grafitbelével egyenletesen és tisztán lehet írni, rajzolni, így nemcsak a tanuláshoz, hanem a kreatív alkotáshoz is tökéletes társ. A strapabíró kialakítás miatt hosszú ideig bírja még a leglelkesebb kisdiákok kezei között is.  Ajándéknak is nagyszerű ötlet iskolakezdésre vagy akár motivációs eszközként a mindennapokra. Lepd meg vele gyermekedet, hogy a matekóra ezentúl mindig élmény legyen!  Jellemzők:  - Háromszögletű, ergonomikus kialakítás - Színes, jól olvasható szorzótáblás minta - Strapabíró, könnyen hegyezhető grafitbél - Ideális iskolai tanuláshoz és otthoni gyakorláshoz - Motiváló eszköz a matematika alapjainak elsajátításához", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoh-i-noor-1291-haromszogletu-grafitceruza-szorzotablaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05994", "title": "Perudo társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/perudo-tarsasjatek-k05994.webp", "desc": "A Perudo egy villámgyors, szórakoztató és izgalmas blöffölős kockajáték, ahol a szerencse csak egy része a sikernek – a többit a magabiztos arckifejezésed, a meggyőző szöveged és a bátor licitjeid döntik el! Ebben a vidám, dél-amerikai hangulatú játékban minden a kockák mögötti titkolózásról és a jól időzített blöffökről szól. Mered vállalni a kockázatot, vagy inkább leleplezed a többieket? Ez a játék minden fordulóban döntések elé állít!  A játékosok titokban dobják a kockáikat, majd a játékosok sorban egyre nagyobb liciteket mondanak – például azt, hogy hány kockán van egy adott érték. De vigyázat: senki nem tudja, mi van a többiek pohara alatt! Így vagy tovább licitálsz, vagy bemondod: „Nem hiszem el!” Ha jól tippeltél, az ellenfél veszíti el egy kockáját. Ha nem… akkor te!  A Perudo szabályai nagyon gyorsan megtanulhatók, így már az első játék alkalmával is simán belelendültök a nevetésbe és az izgalomba. A 2-6 játékosra tervezett társasjátékot 8 éves kortól ajánljuk, és garantáltan szuper választás családi estére, baráti összejövetelre vagy akár utazáshoz is. A színes poharak és kockák nemcsak vidám hangulatot teremtenek, de praktikusak is – könnyű őket pakolni, tárolni, vinni bárhová.  A gyerekek imádni fogják a blöffölés izgalmát és a nevetést, a felnőttek pedig élvezik a pszichológiai hadviselést – vajon az előtted ülő tényleg ennyire biztos magában, vagy csak jól játszik? A Perudo mindig tartogat meglepetéseket, és garantáltan nem lesz két egyforma játszma.  Jellemzők:  Pörgős blöffölős kockajáték 2–6 játékos részére Könnyen tanulható szabályok, gyors játékmenet Színes, vidám dizájn, praktikus tárolás 8 éves kortól ajánlott, ideális családoknak és baráti társaságoknak Tökéletes választás nevetéshez, pszichológiai csatákhoz és pörgős partizáshoz  A TERMÉK NYELVE: MAGYAR", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fperudo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06146", "title": "Mancs Őrjárat: 3 gyűrűs felfújható medence 60x20cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-mancsorjarat-3-gyurus-medence.webp", "desc": "Ha egy vidám, biztonságos és szerethető pancsolót keresel a legkisebbek számára, a Mancs Őrjárat 3 gyűrűs felfújható medence tökéletes választás lesz! A 60 x 20 cm-es méretével ideális az első vízi élményekhez, a mesebeli dizájnnak köszönhetően pedig a gyerekek azonnal beleszeretnek. Chase, Skye, Rubble, Marshall és Everest színes mintái életre keltik a medencét, így a pancsolás nemcsak hűsítő, hanem szórakoztató kaland is lesz!  A három különálló, felfújható gyűrű extra stabilitást biztosít, így a medence megtartja formáját és kellően biztonságos a kisebb gyerekek számára is. A felfújható alj puha és kényelmes, így akár hosszabb időt is eltölthet benne a kicsi anélkül, hogy megfájdulna az ülés vagy a térdelés. Kiváló választás kertbe, teraszra, vagy akár beltéri használatra is – labdamedenceként is tökéletesen funkcionál.  A medence minőségi PVC anyagból készült, így tartós és strapabíró. Könnyen felfújható és leereszthető, ezáltal egyszerűen szállítható, tárolható és gyorsan előkészíthető bármilyen nyári kalandhoz. Ha szeretnéd, hogy gyermeked kedvenc mesehőseivel tölthesse a legmelegebb napokat, ez a medence garantált mosolyt csal az arcára.  Jellemzők:  - Méret: 60 x 20 cm   - Mancs Őrjárat dizájn (Chase, Marshall, Skye, Rubble, Everest)   - 3 gyűrűs kialakítás a stabilitásért   - Felfújható, puha alj a kényelmes pancsolásért   - Strapabíró PVC anyag, könnyű kezelhetőség és tárolás", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-3-gyurus-felfujhato-medence-60x20cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06267", "title": "Luna: Must Basketball patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-patentos-a4-es-mappa-basketball.webp", "desc": "Légy te is az All Star csapat tagja a Luna: Must Patentos A4-es mappa Basketball változatával! Ez a dinamikus, sportos stílusú mappa minden kosárlabda-rajongó számára tökéletes választás. A látványos narancssárga-kék színvilág, a pattogó labdák, kosárpalánkok és a „ALL★STAR” felirat garantáltan feldobja a tanulós napokat, miközben a gyerekek rendszerezhetik benne fontos papírjaikat.  A mappa patentos záródása könnyen kezelhető, így még a kisebb kezek számára is kényelmes használatot biztosít. A4-es méretű dokumentumok, rajzlapok, feladatlapok és jegyzetek is tökéletesen elférnek benne. A strapabíró, mégis könnyű anyag biztosítja, hogy a mappa bírja a mindennapi iskolai strapát, és hű társ legyen az egész tanév során.  Ez a kosárlabdás mappa tökéletes ajándék minden sportos gyerek számára – legyen szó születésnapról, iskolakezdésről vagy akár egy kis motivációról a tanuláshoz.  Jellemzők:  - Must márkájú kosárlabda tematikájú dizájn - A4-es méretű dokumentumokhoz ideális - Könnyen kezelhető patentos záródás - Tartós, mégis könnyű anyag iskolai használatra - Sportos, energikus megjelenés kis kosarasoknak", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-basketball-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}