{"items": [{"id": "J87879", "title": "Feel the Limit ujjgördeszka szett Limit Extreme pályaelemmel", "img": "https://www.jatekshop.eu/upload_files/products/mkm357142.webp", "desc": "Az ujjgördeszkázós trükkök gyakorlásához ugyanolyan pálya szükséges, mint a valódi gördeszkázáshoz, és ebben a csomagban a gyerekek meg is találnak minden, amivel ki tudják bővíteni a meglévő terepet. A csomagban található dobogó húsz centi széles és 1,7 centi magas, így a kezdéshez ideális. Az ujjgördeszka az a játék, melyre sokan csak legyintenek. Pedig nem kellene, mivel egyrészt roppant módon megerősíti az ujjat mozgató izomzatot, másrészt igen mozgékonnyá teszi az ujj ízületeit, tehát a kötöttséget megszünteti, sőt a szem-kéz koordinációt, a finom-motoros mozgást is nagyban fejleszti. Emellett szükség van még komoly reflexekre is. Fingerboard trükkök eltanulásához számos videó található az interneten is.  Jellemzők: - Feel the Limit ujjgördeszka - két különféle deszkával - Szükséges kiegészítőkkel - A deszka mérete 96mm - Limit Extreme pályaelemmel - A dobogó mérete 20x35x1,7cm", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeel-the-limit-ujjgordeszka-szett-limit-extreme-palyaelemmel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87398", "title": "Kék dinoszauruszos bébijárgány 10,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mko341534-tanystropheus-dinos-jargany.webp", "desc": "A dinoszauruszok nagyon aranyosak tudnak lenni, akárcsak ez a kék dínó, aki egy kis járgány formájában jött most el. A dinoszaurusz aranyos megjelenést kapott, hátán pedig egy forgó elem található, ami ha mozgásba lendül, egy aranyos képet forgat körbe-körbe. Kerekeivel stabilan tud gurulni és gyermeked remekül szórakozhat majd vele, valamint mozgásra is ösztönzi majd őt, így sokat fejlődhet is a játék közben.  Jellemzők: - dinoszaurusz járgány - mérete: 10,5x4,8x9,3cm - kék szín - mozgó elemmel", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-dinoszauruszos-bebijargany-10-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87408", "title": "Pancsizó oroszlán fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/pancsizo-oroszlanos-furdojatek-21.webp", "desc": "A gyerekek számára remek szórakozást nyújt majd pancsolás közben ez a tündérien aranyos pancsizó oroszlános fürdőjáték, mely igazán szórakoztatóvá teszi a kádban eltöltött időt. A játék a hátoldalán található tapadókorongok segítségével egyszerűen és gyorsan rögzíthető a csempén és már indulhat is a játék. A fent található kacsa csőrébe vizet töltve azonnal kezdetét veszi a móka, a kis oroszlán fogat mos, a kerék pörögni kezd és a kis kád oldalán máris megindul a vízesés. A cuki dizájn garantáltan elnyeri majd a legkisebbek tetszését is.  Jellemzők: - Pancsizó oroszlános fürdőjáték - Az oroszlán fogatmos - A kis kerék forog - A kád oldalán vízesés csobog - Tapadókorongokkal rögzíthető Mérete: kb. 25cm", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsizo-oroszlan-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87921", "title": "Rajzvarázs kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/rajzvarazs.webp", "desc": "A kreatív gyerekek igazán különleges alkotásokat készíthetnek a Rajzvarázs segítségével. Nem kell mást tenniük, mint kiszínezniük a képeket és nézni, ahogy életre kelnek az alkotások! Készítsd el saját színes animációidat a Rajzvarázs segítségével. Színezd ki a mellékelt színező lapokat, helyezd be őket a Rajzvarázs játékba és csúsztasd a gombot balról jobbra, és látni fogod, ahogy a képek életre kelnek! A képek között szerepel galoppozó ló, űrhajóba szálló földönkívüli, hőlégballon repülés és még sok más izgalmas alkotás! A csomagban 20 színezőlapot, 10 letörölhető lapot és 4 letörölhető tollat találsz, így kibontás után kezdődhet is az alkotás!  Jellemzők: - Rajzvarázs kreatív játék - Egyszerű használat - Színes filcekkel - Mozgó képek - 30 sablon", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzvarazs-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87925", "title": "Heroes of Goo Jit Zu Jurassic World Gigantosaurus játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/41302-41306-1.webp", "desc": "A Jurassic World filmekben a leghatalmasabb szárazföldi ragadozók között nem csak az ikonikus T-Rex tűnik fel, hanem a kevésbé ismert, ám legalább olyan kolosszális húsevő a Gigantosaurus is, aki most a ruganyos testével is elvarázsolja majd a gyerekeket. A Heroes of Goo Jit Zu játékfigurák a részletgazdag kidolgozásukkal épp úgy belopják magukat a gyerekek szívébe, mint a különleges szuper képességeikkel, aminek köszönhetően valóban olyanok, mint a képregények szuperhősei, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Goo Jit Zu hősök - Jurassic World figura - Részletgazdag kidolgozásuk - Szuper képesség - Mérete kb 12 cm", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-jurassic-world-gigantosaurus-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88176", "title": "Heroes of Goo Jit Zu Minis: Jurassic World 6db-os dinoszaurusz mini figura szett", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-dinoszauruszos-6-db-os-mini-figura-szett2.webp", "desc": "Rengeteg gyermek rajong a Jurassic World látványos dinoszauruszaiért, így ez a különleges 6db-os Heroes of Goo Jit Zu szett biztosan elnyeri majd a tetszésüket. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu 6db-os mini figura szett - 6db mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 4479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-6db-os-dinoszaurusz-mini-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88355", "title": "Sycomore Pockets Állatos maszk 5db", "img": "https://www.jatekshop.eu/upload_files/products/allatos-maszk.webp", "desc": "A maszkok mindig lenyűgözik a gyerekeket, és egészen biztos, hogy örömmel készítenek maguknak néhány vagány állatos maszkot, ami egy jelmezversenyre épp olyan hasznos lehet, mint az otthoni játékhoz. Ebben a csomagban öt darab gyönyörű állatmaszk kapott helyet, karcolható felülettel és természetesen szenzációs színekkel! Ez a készlet egy gyönyörű, tároló táskaként is használható tasakban kerül kiszállításra, és tartalmaz öt darab állatmaszkot, egy bambusz tollat amivel a maszkok felületét lehet kacsolni és természetesen egy használati útmutatót is, ami képekkel segíti a gyerekek munkáját.  Jellemzők: - Állatos maszk - Karcolható felülettel - 5 különféle maszk - Útmutatóval", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-pockets-allatos-maszk-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88386", "title": "Harry Potter: Weasly repülő járgány Ron és Harry babával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hhx03-1.webp", "desc": "Utazz a Roxfortba film ihlette Harry Potter és Ron babával, a Weasley család hihetetlen repülő autóján! A rajongók és gyűjtők újra átélhetik a film ikonikus pillanatát ezzel a Harry Potter babát, Ron Weasley babát és az ikonikus Ford Anglia jármű másolatát tartalmazó gyűjtői készlettel, amely filmhű szoborral és valósághű részletekkel, például fém hűtőráccsal, kerekekkel és rozsdadekorral rendelkezik. A repülő autó tökéletesen alkalmas kiállításra vagy játékra, működő ajtókkal és mindkét babának megfelelő ülésekkel rendelkezik. Ültesd be Harry-t és Ront, hogy kocsikázhassanak egyet - de vigyázz, a láthatatlanná tévő kapcsoló hibás!  Jellemzők: - Harry Potter és Ron Weasley baba - Ford Anglia replülő autó - Részletgazdag kidolgozás - Nyitható ajtók - Beültethető babák - Fém hűtőráccsal - Szabadonfutó kerekkel - Az autó mérete kb 50 cm", "price": 38390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-weasly-repulo-jargany-ron-es-harry-babaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88313", "title": "Canenco: Create It! Illatos körömlakk 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-illatos-5db-os-koromlakk-szett.webp", "desc": "Lélegzetelállítóan színpompás körömdizájnok készíthetőek majd ezzel a fantasztikus Canenco: Create IT! 5db-os körömlakk szettel. A csomagban 5db színpompás, könnyen kenhető és egyszerűen eltávolítható bőrbarát körömlakk található, melyek mindegyike illatos. A körömlakkok segítségével a lányok kipróbálhatják a sminkelést és biztonságosan tehetik divatossá körmeiket.   Jellemzők: - Canenco: Create It! 5db-os körömlakk szett - Lenyűgözően elélnk színek - Könnyen kenhető - Egyszerűen eltávolítható - Illatosított", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-illatos-koromlakk-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88891", "title": "Hatchimals Rainbow Cation Family Carton Farkas család csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/farkas-szett-6064444.webp", "desc": "A Hatchimals egyre érdekesebb készletekkel próbálják meglepni a gyermekeket, egyik közülük ez a Rainbow Cation családos csomag, amelyben egy farkas családot tudsz beszerezni, amely sok lehetőséget kínál a játszásra. Ez a csodálatos doboz összesen 10 darab farkas figurát, 2 játékkiegészítőt és 1 vízi játékkészletet tartalmaz. Fedezd fel a kis figurákat széttörve a tojásokat, majd játszd el saját történeteidet. A doboz elejét lehajthatod és egy különleges hátteret alakíthatsz ki, amelyet játék közben felhasználhatsz. A Hatchimals családok gyűjthetőek, összesen 10 családot lehet felfedezni.  Jellemzők: - Hatchimals Rainbow Cation  - Családos csomag - Farkas család - 10 darab farkas figura, 2 játékkiegészítő és 1 vízi játékkészlet", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-rainbow-cation-family-carton-farkas-csalad-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88897", "title": "Purse Pets: Hello Kitty Chococat interaktív táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137758-1.webp", "desc": "Ez a cuki Hello Kitty kistáska egészen biztos, hogy az idei szezon egyik legdivatosabb és egyben legcsajosabb kiegészítője lesz, amiráadásul néhány meglehetősen szokatlan funkcióval is bír! A kislányok több mint 30 hangot és reakciót fedezhetnek fel a Hello Kitty világából, ugyanis ez a táska villog, édes hangokat ad ki és interakcióba lép a tulajdonossal. Elegendő csak megérinteni a homlokát, és hallani lehet, ahogy a Hello Kitty-t, a My Melody-t vagy a Chococat-ot dalolja! Sőt, ha egy döntést kell meghozni, fel lehet tenni neki egy IGEN/NEM kérdést is, amelyre a Purse Pets táska válaszolni fog.  Jellemzők: - Hello Kitty Chococat interaktív táska - A Purse Pets kollekció része - Vállpánttal - Interaktív funkciókkal - Hang hatásokkal - Igen/Nem válaszadással", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-hello-kitty-chococat-interaktiv-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Hello Kitty", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89053", "title": "Make It Real: Sticker Chic Cipődíszítés - Szivárvány", "img": "https://www.jatekshop.eu/upload_files/products/sticker-chic-cipodiszites-szivarvany-mir1732.webp", "desc": "Nem csak a sminkelés fontos amikor kimész a városba vagy akár egy találkozóra, hanem az is, hogy milyen ruhákat viselsz. Ezzel a szettel meg szebbé, varázslatosabbá teheted cipődet, a benne levő matricákkal és más kiegészítőkkel feldíszítheted tetszésed szerint. A készlet rengeteg szivárványos matricákat tartalmaz, strasszköveket és dekorációkat, amelyek mind felhasználhatóak. Az elemek felragasztása egyszerű, a szettben levő útmutatóban lépésről lépésre el van magyarázva. Ideális a gyerekek számára, hiszen játszás közben a kreativitást, kézügyességet és a türelmet is fejleszti.  Jellemzők: - Make It Real szett - Cipődíszítés - Szivárvány matricákkal - 300 db - 1 pár cipőfűző - Más kiegészítők - 1 útmutató - 8 éves kortól", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-sticker-chic-cipodiszites-szivarvany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89114", "title": "Green Grass Fenyő toboz mintás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/39759.webp", "desc": "Ha egy igazán mutatós és a karácsonyi hangulattal harmonizáló csomagolópapírt keresel, akkor ez remek választás lehet, hiszen a fenyő ágakkal és tobozokkal díszített papír illik az ünnepekhez. A Cardex csomagolópapírjai különféle színekben, és mintákban találhatók meg áruházunk kínálatában, azonban abban minden csomagolópapír megegyezik, hogy az egy méteres hossza és a hetven centis szélessége, valamint az élénk színek és gyönyörű minták minden ajándékhoz megfelelő választássá teszik. A Green Grass termékek műanyag felhasználása nélkül készülnek, és a fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására.  Jellemzők: - Fenyő toboz minta - Green Grass csomagolópapír - Mérete 100 x 70 cm", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-fenyo-toboz-mintas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90028", "title": "A rózsa varázsa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/nrsptrrs-1.webp", "desc": "Ebben a játékban Alice Csodaországban talányos világába csöppentek és titeket jelöltek ki az új királyi kertészeknek. A feladatotok, hogy rendbe rakjátok, virágba borítsátok a palota kertjét, legyen tökéletes, a királynő ízlésének megfelelően. Találjátok ki saját stratégiátokat és mellé a csapatmunkával fejezzétek be a kertet, miközben egy lépéssel mindig a királynő előtt jártok, különben fejetek vesztitek. Senki sem tudja pontosan a királynő ízlését - mindenki más-más szeszélyes utasítást kapott. A játékosok nyíltan beszélhetnek más játékos szeszélykártyájáról, de nem mondhatnak semmit a sajátjukról. Így már nem is olyan könnyű, nem igaz? Próbáljátok meg pontosan megtippelni egymás szeszélykártyáját, a négy szín egyikét (rózsaszín, piros, lila és sárga) és formáját (pikk, káró, treff és kőr), csak így juthattok plusz pontokhoz. Tippeljetek helytelenül és a királynő egyre sebesebben közelít felétek, hogy a fejetek vegye.  Tartalma: - 1 kertészek figura - 1 szív királynő - 4 virágjelölő - 1 fehér nyuszi - szeszélykártyák - 30 nyomjelölő (játékosonként 6) - 3 jegyzettömb - 1 királyi napló  Játékosok száma 2-5 fő Játékidő kb 60 perc  A TERMÉK NYELVE: MAGYAR", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-rozsa-varazsa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90030", "title": "After the Empire (magyar kiadás) társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gfg10001-1.webp", "desc": "A birodalmak korának leáldozott. A káoszból megszületett a feudalizmus, és ezzel beköszöntött a stabilitás. A szüntelen harcok ellenére szépen lassan újra eljön a jólét. Falakkal körülvett városodból – középkori hűbérúrként – uralkodsz a környező földek, települések és birtokok felett. Itt minden a tiéd. A szomszédos területek urai és úrnői mind a szabad területek bőséges termőföldjeiért vetélkednek. A szomszédos birtokok között mindennaposak voltak a viszályok, amíg a felderítők egy új, halálos fenyegetésről nem számoltak be. A támadók seregei az egész vidékre veszélyt jelentenek. Elbukott királyságok lakói menedéket keresnek, és a pusztításról regélnek. Minden hűbérúr próbálja városát felkészíteni az ostromra, és reménykedik a túlélésben.  A játék során a játékosok az épületeik és a náluk letelepedő menekültek segítségével igyekeznek egyedi előnyökhöz jutni, miközben várukat fejlesztik, zsoldosokat fogadnak fel és katonákat toboroznak, hogy megvédjék birodalmukat. Az ehhez szükséges pénzt a hűséges alattvalók adományaiból, az eladott árukból és a szomszédok megadóztatásából lehet előteremteni. Az győz, aki az utolsó évszak végén a legtöbb arannyal rendelkezik.  Tartalma: - 1 játékostábla - 16 műanyag talp - 16 lángjelölő - 4 ostromjelző - 4 játékostábla - 4 segédletkártya - 4 50/100 aranyjelző - 1 évszakjelölő - 1 fenyegetésjelölő - 4 aranyjelölő - 20 mukás - 4 idénymunkás - 4 játékossorrend-jelölő - 20 3-as kardforgató támadójelző - 10 3-as íjász támadójelző - 16 farmlapka - 16 védelemjelző - 40 1-as kardforgató támadójelző - 30 1-es íjász támadójelző - 24 sebesülés/sérülés jelző - 4 fakapu - 12 fafal - 16 fatorony - 16 kőtorony - 4 kőkapu - 12 kőfal - 24 zsoldoskocka - 50 katponakocka - 8 1-es mozgásjelölő - 4 3-as mozgásjelölő - 10 1-es lobogójelző - 4 2-es lobogójelző - 1 3-as lobogójelző - 60 élelemkocka - 80 fakocka - 100 kőkocka - 20 vaskocka - 11 ostromkártya - 32 támadókártya - 25 menekültkártya - 32 épületkártya - 17 titkos célkártya - 1 játékszabály  Játékosok száma 2-4 fő Játékidő kb 60-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 29990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fafter-the-empire-magyar-kiadas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90348", "title": "Disney 100: Csillogó Dumbo plüss 30cm", "img": "https://www.jatekshop.eu/upload_files/products/d100-9400d-sambro-dumbo-pluss.webp", "desc": "Dumbo az egyik legaranyosabb Disney karakter, aki hatalmas fülekkel rendelekzik. Most az ő plüssét szerezheted be gyermekednek, egy plüssként, akinek egész felülete csillogó, így még különlegesebbé téve azt. Mérete 30 cm, így kiváló társ lehet akár játékhoz, akár alváshoz is, de egy plüss gyűjteményen is megállja majd a helyét. Szerezd be gyermekednek, és keresd más termékeinket is kínálatunkban a Disney 100 kollekcióból is.  Jellemzők: - Dumbo plüss - csillogó felülettel - 30 cm-es méret", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-100-csillogo-dumbo-pluss-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90370", "title": "Compound Kings: Keverd és kavard illatos cupcake slime meglepetéssel", "img": "https://www.jatekshop.eu/upload_files/products/112412k-compound-kings-keverd-kavard-slime.webp", "desc": "A slimeokat soha nem lehet megunni, éppen ezért most egy különleges változatot hoztunk el gyermekednek, melyben több különböző textúrájú slime található. Csomagolása olyan, mint egy turmixos pohár, ami 5 különálló dobozból áll, melyekben 5 különböző színű, tapintású és kivitelezésű slime található, mindegyik illatosítva, mely extra élményt nyújt. Kiváló minőségének köszönhetően - és visszazárható dobozának is - sokáig lehet majd használatban. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - Slime szett - illatosított - kiváló minőség - 5 különböző slime", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-keverd-es-kavard-illatos-cupcake-slime-meglepetessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90489", "title": "Barbie nyaralója Supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-supercolor-104db-os-puzzle-barbie-haza.webp", "desc": "Egy csodás nyaraló, valamint természetesen Barbie és legjobb barátnője látható ezen a fantasztikus formára vágott kirakón. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 104db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot. A puzzle gyerekek és felnőttek számára egyaránt remek választás.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 104db", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-nyaraloja-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90587", "title": "Playmobil: Naruto - Sakura figura (71098)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-sakura-71098.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. Naruto főszereplő legjobb csapattársa Sakura Haruno. Nagyon szép barátságot alakítanak ki. Fontos szerepel játszik, hiszen gyógyítani tud, ő az aki csapattársait ápolja. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Sakura karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-sakura-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90519", "title": "Felhúzható zenélő pihe-puha plüss kismadár - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-felhuzhato-pluss-kismadar-821.webp", "desc": "Egy pihe-puha plüss madárkával egészítheted ki gyermeked játékbirodalmát amelyet akár már újszülött kortól használatba vehet és a madárka feje tetején található akasztóval akár a kiságy oldalához, akár a babakocsihoz erősítheted. A madárka felhúzható és zenélő funkcióval rendelkezik amely azonnal magára vonzza gyermeked figyelmét. A madárka alján található piros szívecske rágóka elősegíti és megkönnyíti gyermeked fogzását és lefoglalja őt a délutáni játékok során.  Jellemzők:  - Clementoni baby plüss kismadár - Pihe-puha anyagból - felhúzható, zenélő - Ajánlott: 0 éves kortól", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzhato-zenelo-pihe-puha-pluss-kismadar-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}]}