{"items": [{"id": "K00408", "title": "PlayBox: Színes papírok A4 10-féle színben 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szines-papirok-10-fele-szinben-100db-os.webp", "desc": "Ez a Playbox színes papír készlet tökéletes választás minden kreatív projektedhez. A csomag 100 darab A4-es méretű, 100 g-os színes papírt tartalmaz, amelyek tíz különböző élénk színben érkeznek. A papírok kiváló minőségűek, sokoldalúan felhasználhatók, legyen szó vágásról, ragasztásról, hajtogatásról vagy akár rajzolásról. Ideálisak kézműves projektekhez, iskolai feladatokhoz vagy akár dekorációk készítéséhez. A színek változatossága biztosítja, hogy minden ötletedet megvalósíthasd, és szárnyalni hagyd a képzeletedet.  Jellemzők:  100 darab A4-es méretű, 100 g-os színes papír Tíz különböző élénk szín Sokoldalúan felhasználható kreatív projektekhez Kiváló minőségű papír vágáshoz, ragasztáshoz, hajtogatáshoz és rajzoláshoz Ideális kézműveskedéshez és dekorációk készítéséhez", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-papirok-a4-10-fele-szinben-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66164", "title": "Nebulo: Kenőfejes papírragasztó 65g 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-kenofejes-papirragaszto-65g-nkf65.webp", "desc": "A kenőfejes papírragasztó tubusában összesen 65grammnyi folyékony halmazállapotú ragasztó található amely éppen olyan sűrűségű, amellyel könnyedén lehet dolgozni. A ragasztó a papír alapú anyagokon kívül szövetet is könnyedén megragaszt. Segítségével könnyedén díszítheted a kreatív hobbi időtöltésed során saját kezűleg elkészített alkotásokat, de az iskolai mindennapok során is remekül felhasználható a papír alapú anyagok ragasztásában.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Kenőfejes papírragasztó - Nettó tömeg: 65g - Általános használatra", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kenofejes-papirragaszto-65g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98380", "title": "Bestway: Javító tapasz szett 6,5x6,5cm 10db", "img": "https://www.jatekshop.eu/upload_files/products/62068-bestway-javito-tapasz-szett-10dbos-65x65mm.webp", "desc": "Ismerd meg az új Bestway javító tapasz szettet, amely gyors és hatékony megoldást kínál az összes felfújható cikk esetén keletkezett lyukak és kidörzsölődések javítására! A 6,5x6,5 cm méretű tapaszok könnyen és gyorsan felhelyezhetők, így percek alatt újra használhatóvá teheted kedvenc felfújható kiegészítőidet.  Ez a tapasz szett ideális választás minden olyan helyzetben, amikor egy kis karbantartásra van szükség a felfújható cikkekkel. Legyen szó medencéről, matracról vagy más felfújható játékról, ez a tapasz szett biztosítja a gyors és hatékony javítást, hogy minél hamarabb visszatérhess a szórakozáshoz.  A csomag tartalmaz 10 db javítótapaszt, így elegendő lesz a gyakori használatra és szükség esetén akár tartalék tapaszokként is használhatók. Ne engedd, hogy egy kis lyuk vagy sérülés elrontsa a szórakozásodat! Szerezd be most a Bestway javító tapasz szettet, és tartsd karban felfújható kiegészítőidet mindig készen álló állapotban!  Jellemzők: - javító tapasz szett - 10 db-os - mérete: 6,5x6,5cm - felfújhatós termékek javításához", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-javito-tapasz-szett-6-5x6-5cm-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98458", "title": "Bestway: Lil Buddy™ szilikon gyerek úszósapka 3 éves kortól többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-usoszapka-halacskas-haromfele-szinben-1db-26039.webp", "desc": "Meríts örömöt a Bestway® Lil  Buddy™ szilikon gyerek úszósapkával, amely vidám és élénk designjával garantáltan feldobja a vízi játékot! Ez a sapka kifejezetten a 3 éves és idősebb kisgyermekek számára készült, hogy minden úszás élmény legyen számukra. A puha, rugalmas szilikon anyag kényelmes viseletet biztosít, miközben megvédi a gyermek haját a klóros és sósvizes környezettől.  A sapka három különböző, vicces halfigurás kivitelben kapható, így minden gyermek megtalálhatja a kedvencét, legyen az a tengeri kék, a vibráló narancssárga vagy a rózsaszín változat. Fontos megjegyezni, hogy a design nem szabadon választható, így minden csomag egy kis meglepetést tartogat.  A Bestway® Lil  Buddy™ úszósapkák 100% latex- és PVC-mentesek, ami biztosítja, hogy a gyermekek bőrével érzékeny bánásmódban részesüljenek. Ráadásul a könnyen tisztítható anyag hosszú távon is megőrzi minőségét és élénk színeit.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Vidám, élénk színek és halfigurás design - Puha, rugalmas szilikon anyag a kényelmes viselethez - 100% latex és PVC mentes a biztonságos használathoz - Ideális választás 3 éves kor feletti gyermekeknek - Könnyen tisztítható és tartós anyag", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-lil-buddy-szilikon-gyerek-uszosapka-3-eves-kortol-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66138", "title": "Nebulo: Ecset festett fanyelű 5db-os szett (2-4-6-8-10)", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ecset-szett-festett-nyellel-5db-os-szett-2-4-6-8-10.webp", "desc": "Ha csak most kezdjük a festést, vagy szeretnénk feltölteni hiányos ecsetkészleteinket, akkor remek választás ez az 5db-os ecset szett, melyben megtaláljuk a leggyakrabban használt ecsetméreteket. A szettben különböző méretű ecsetek, így 2-es, 4-es, 6-os, 8-as és 10-es ecset is található, melyekkel szinte minden munka elvégezhető. Az alapanyaguk minőségi póniszőr, ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele.   Jellemzők: - Minőségi póniszőr ecsetek - Festett nyél - Kényelmes fogás A szett tartalma: 2-es, 4-es, 6-os, 8-as és 10-es ecset", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ecset-festett-fanyelu-5db-os-szett-2-4-6-8-10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85328", "title": "Spirit: Fehér dekor kartonpapír 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feher-dekorpapir-405978.webp", "desc": "Ez a fehér kartonpapír sok lehetőséget kínál a gyermekek számára, hiszen erre írhatnak, rajzolhatnak és más kézimunkás feladatokat végezhetnek el rajta, mint például hajtogathatják vagy ollóval kreatív formákat vághatnak ki belőle. A fehér lap nem fakul a fényállóság következtében és extra erős kartonból készült. A lap mérete 21x30 cm és súlya 220g. A kreatív hobby tevékenységek során gyakorta van szükség kartonokra és ez a minőségi Spirit papír biztosan megfelel majd a kívánt célra.  Az ár egy darab termékre vonatkozik.   Jellemzők: - Dekorációs kartonpapír - Kiváló fényállóság - 220g-os papír - Mérete: A4", "price": 55.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-dekor-kartonpapir-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90693", "title": "Játszd újra a futball vb-ket gombfocival! társasjáték szett", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-a-vb-t-gombfocival-csovar.webp", "desc": "Szerezz be egy igazán izgalmas gombfoci szettet amelynek segítségével újra átélheted a világbajnokságokat de ezúttal úgy, hogy te játszod le őket társasjáték formájában. A játékot 2-4 személy játszhatja és a játék célja, hogy a játékszabályban leírtak alapján eljátsszátok a világbajnoki mérkőzéseket. A szettben minden olyan eszköz és alkatrész megtalálható, amelynek segítségével egy igazán izgalmas gombfoci meccset játszhatsz le barátaiddal közösen úgy, hogy a csapatokat saját magatoknak állítjátok össze.  Jellemzők:  - 132db játékos matrica - 33db gombfoci talp - 66db gombfoci gyűrű - 2db gombfoci kapu - 4db labda - 1db bírói síp - 1db játélszabály - 6db csapatok képei - 12db összeállítás matrica - 4db ajándék csapatkép  - Ajánlott: 3 éves kortól - 2-4 játékos részére - Játékidő: 0,5-2 óra", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-a-futball-vb-ket-gombfocival-tarsasjatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95588", "title": "Evi Love: Évi baba két kiskutyussal - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-evi-love-evi-baba-ket-kutyussal-3688.webp", "desc": "Ismerkedj meg Évi Love babával és két aranyos kiskutyájával, a Simba Toys gyönyörű készletétől! Évi a gyermekek szívébe lopta már magát vidám megjelenésével és kedves játéktársaival. Ez a szett tökéletes társ lesz minden kalandban, legyen szó akár egy parkban tett sétáról vagy a nappaliban történő játékról. Évi baba hosszú, sima hajával és divatos, színes ruhájával nemcsak a gyermek fantáziáját serkenti, hanem a gondoskodás és felelősség érzését is erősíti, amikor a kis gazdi gondját viseli két kiskutyusának. A baba és kiskutyák tökéletes méretben készültek, így biztosítva, hogy a legkisebb kezek is könnyedén játszhassanak velük.  Jellemzők:  - Hosszú, kezelhető haj - Divatos, mintás ruhában - Két kiskutya kiegészítővel - Serkenti a gondoskodó játékot - Kézreálló méret a könnyű játékért", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevi-love-evi-baba-ket-kiskutyussal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00932", "title": "Animagic: Mimi cica", "img": "https://www.jatekshop.eu/upload_files/products/animagic-mimi-cica.webp", "desc": "Az Animagic - Mimi cica tökéletes választás minden kisállatkedvelő gyerek számára, akik egy aranyos, interaktív társat keresnek! Mimi, a bájos fehér cica, nemcsak puha és ölelni való, hanem interaktív funkcióival még élvezetesebbé teszi a játékot. Ha megsimogatod a fejét, vidáman sétálni kezd, farkincáját csóválja, és aranyos nyávogással köszönt. A mellékelt póráz segítségével elviheted sétálni, így olyan érzésed lesz, mintha igazi kis kedvencet sétáltatnál.  Mimi cica nemcsak a szobában lehet a legjobb játszótársad, de interaktív mozgása és hangjai garantáltan mosolyt csalnak az arcodra. Az elemeket a készlet tartalmazza, így azonnal belevetheted magad a játékba, amint kibontod!  Jellemzők:  Interaktív, sétáló és nyávogó plüsscica Fejének simogatására aktiválódik Pórázzal és nyakörvvel a közös sétákhoz Azonnali játékélmény a mellékelt elemeknek köszönhetően Méret: 28 x 23 cm, fehér színben", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimagic-mimi-cica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00950", "title": "Peppa Malac: Gyűjthető szülinapozó minifigurák többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-peppa-malac-minifigura-gyujtheto-g0152.webp", "desc": "A Peppa Malac: Gyűjthető szülinapozó minifigurák játékszett a legjobb választás minden kis Peppa rajongónak, aki szereti a mesebeli karakterekkel teli, vidám játékokat. A sorozat minden figurája egy-egy különleges partira készülő szereplőt ábrázol, így a gyerekek újra átélhetik Peppa és barátai mókás szülinapi kalandjait. Ezek az aranyos minifigurák tökéletesen illenek bármelyik Peppa játékkészlethez, de önállóan is remek szórakozást nyújtanak.  A meglepetéscsomagban egy véletlenszerű figura található, így a gyerekek mindig izgatottan bontják ki, hogy kiderüljön, melyik karaktert kapják. A kollekcióban megtalálható többek között Peppa, Suzy Sheep, Rebecca Rabbit és sok más kedvenc szereplő, akik mind csillogó, szülinapi ruhában érkeznek. A figurák színes öltözete és aprólékos kidolgozása garantálja, hogy minden darab különleges és egyedi.  A gyűjthetőség miatt a kicsik szívesen cserélgethetik, gyűjtögethetik és bővíthetik Peppa Malac figurakollekciójukat. Mindegyik figura könnyen illeszkedik kis kezekbe, így egyszerűen használhatók a szerepjáték során. Az új kalandok megalkotása és a már meglévő Peppa Malac játékkészletek bővítése ezekkel a minifigurákkal nagyszerű módja annak, hogy a gyerekek órákig tartó kreatív játékba merüljenek.  Ezek a figurák nemcsak játékra, hanem szobadekorációként is kiválóak lehetnek, és ideális ajándékok szülinapi zsúrokra vagy egyéb különleges alkalmakra. A meglepetéscsomag extra izgalmat ad a gyűjtéshez, mivel sosem lehet tudni, melyik szereplő érkezik a csomagban!  Az ár 1db termékre vonatkozik!  Jellemzők:  - Egy véletlenszerű Peppa Malac minifigura csomagonként - Gyűjthető figurák különleges szülinapi ruhákban - Kompatibilis más Peppa Malac játékkészletekkel - Strapabíró, tartós anyagból készült - 3 éves kortól ajánlott", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-gyujtheto-szulinapozo-minifigurak-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01086", "title": "Cry Babies: Magic Tears Stars - Coney könnyes baba házikója", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-magic-t-stars-coney-hazikoja-imc914001.webp", "desc": "A Cry Babies Magic Tears Stars sorozat Coney babája új kalandokat tartogat a kicsik számára! Coney nemcsak egy aranyos baba, hanem igazi könnyeket is hullajt, ha szomorú lesz. A baba stílusos, csillogó házikóval érkezik, amely tele van meglepetésekkel. A gyerekek kinyithatják a házikót, és felfedezhetik a titkos rekeszeket, melyekben különleges kiegészítők rejtőznek. Coney-nak még saját kis triciklije is van, amellyel száguldhat a csillagos ég alatt.  A játék fejleszti a kicsik kreativitását és empátiáját, hiszen Coney gondoskodásra vágyik. A házikó és a tricikli mellett számos más kiegészítőt is tartalmaz a szett, amelyekkel a gyerekek még szórakoztatóbb játékélményt élhetnek át. A csomagolás része egy csillámos itatópohár, amely segít  feltölteni  Coney könnyeit, így igazi gondoskodó szerepjáték válik belőle.  Jellemzők: - Coney baba triciklivel és csillogó házikóval - Igazi könnyeket hullajt - Titkos rekeszek kiegészítőkkel a házikóban - Fejleszti a kreativitást és az empátiát - Csillámos itatópohár a könnyek feltöltéséhez", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-magic-tears-stars-coney-konnyes-baba-hazikoja.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02277", "title": "LEGO® City: Repülő vs. kórházi ágy, versenyautós csomag (60459)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-repulo-vs-korhazi-versenyauto-60459.webp", "desc": "Lepd meg a kis versenyrajongódat az 5 éves vagy nagyobb gyerekeknek készült LEGO® City Repülő vs. kórházi ágy, versenyautós csomaggal (60459)! Ehhez a szórakoztató, versenyautós szetthez 2 soapbox versenyautó és 2 minifigura tartozik. A gyerekek versenyeztethetik a szárnyaló repülőn száguldó pilótát a meglepően gyors kórházi ágyban versenyző beteggel. Ki fog nyerni? Készülj fel a gigantikus városi akciókra!  Ehhez a LEGO soapbox versenyautós szetthez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de a gyerekeknek még szórakoztatóbb építési élményben lehet részük, ha ellátogatnak a LEGO Builder appra, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteketfedezhetnek fel és menthetnek el.  A LEGO City játékszettek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek inspirációt adnak a korlátok nélküli, fantáziadús játékhoz. A gyerekek ezt a soapbox autós szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát.  Játék soapbox versenyautós szett – Lepd meg az ifjú versenyrajongódat az 5 éves vagy nagyobb gyerekeknek szóló LEGO® City Repülő vs. kórházi ágy, versenyautós csomaggal  Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a repülőgépet és a kórházi ágyat megjelenítő soapbox versenyautók megépítéséhez, amelyeket egy pilóta és egy beteg vezet  Fantáziadús játék – A gyerekek beültethetik a soapbox pilóta minifigurákat az autók vezetőüléseibe, és már indulhatnak is a kreatív játék és történetmesélés világába!  Vidám, versenyzős szett és interaktív útmutató – A gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el a LEGO® Builder appban  Egy vidám ajándékot keresel az 5+ éves gyerekeknek? Lepd meg a kedvenc versenyrajongódat azzal, hogy megajándékozod ezzel a készlettel!  Akciók határok nélkül – Kombináld ezt az autóversenyzős játékot a LEGO® City választék többi (külön kapható) játékszettjével, hogy még több villámgyors szórakozás várjon rád  Játékos tanulás – A LEGO® City játékkészletekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül  LEGO® City szettek játékra és kiállításra – A 70 elemből álló játékkészletben található, repülőgép formájú soapbox játék versenyautó 3 cm magas, 6 cm hosszú és 4 cm széles", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-repulo-vs-korhazi-agy-versenyautos-csomag-60459.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00652", "title": "Jurassic World: Kolosszális Támadó T-Rex - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-kolosszalis-tamado-t-rex-hxf53.webp", "desc": "Éld át a Jurassic World izgalmát otthonodban a Kolosszális Támadó T-Rex figurával! Ez a hatalmas, részletesen kidolgozott Tyrannosaurus Rex garantáltan elkápráztatja a gyerekeket, és elrepíti őket a dinoszauruszok világába. A figura élethű megjelenésével és mozgatható végtagjaival könnyedén megeleveníthetők a filmek ikonikus jelenetei. A T-Rex támadó funkciója különösen lenyűgöző: egy gombnyomásra a hatalmas állkapcsok kinyílnak, és félelmetes üvöltést hallatnak, így még intenzívebbé téve a játékélményt.  Ez a lenyűgöző játék ideális választás a Jurassic World rajongók számára, hiszen lehetőséget ad a szerepjátékra és a történetmesélésre. A Kolosszális Támadó T-Rex figura nemcsak szórakoztat, hanem a gyerekek képzelőerejét és kreativitását is fejleszti. Fedezd fel a dinók világát és teremts valódi káoszt ezzel a lenyűgöző, interaktív T-Rex figurával!  Jellemzők: - Élethű T-Rex figura Jurassic World témában - Mozgatható végtagok a dinamikus játékélményért - Támadó funkcióval: kinyíló állkapcsok és félelmetes üvöltés - Részletes kidolgozás és masszív kialakítás - Ideális ajándék a Jurassic World és dinoszauruszok rajongóinak", "price": 21390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-kolosszalis-tamado-t-rex-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02949", "title": "Bluey: Ünnepi családi ház játékszett ünneplő Bluey figurával", "img": "https://www.jatekshop.eu/upload_files/products/bluey-unnepi-csaladi-haz-jatekszett-17669.jpg", "desc": "A Bluey: Ünnepi családi ház játékszett tökéletes választás minden kis Bluey rajongó számára, akik szeretnék újraélni a kedvenc karakterük vidám kalandjait. Ez a különleges, 28 cm magas, kétszintes ház most igazi ünnepi hangulatban pompázik, tele színes dekorációkkal, szalagokkal és lufikkal, így garantált a szórakozás!  A szett egy exkluzív ünneplő Bluey figurát is tartalmaz, aki vidám bulisapkájában készen áll a nagy eseményre. Emellett 11 játékelemmel van felszerelve, köztük bútorokkal, konyhai eszközökkel és egy különleges kacsatortával, amelyet Bluey és családja közösen süthet meg. A gyerekek kreativitásukat is kibontakoztathatják a mellékelt matricaszettel, amellyel egyedivé varázsolhatják a házat.  A hátsó terasz lenyitható, így még nagyobb játéktér áll rendelkezésre a barátok meghívására és a bulizásra. Az emeleten Bluey és Bingo hálószobája található, ahol egy pizsamaparti is könnyedén megrendezhető. A fürdőszoba és a konyha is részletgazdag kidolgozást kapott, hogy még élethűbb legyen a játék.  Ez a szett kompatibilis más Bluey figurákkal és kiegészítőkkel, így a gyerekek kedvük szerint bővíthetik a történetet. Ideális ajándék minden kisgyerek számára, aki imádja a Bluey meséket és szeretne részese lenni egy igazi ünnepi kalandnak!  Jellemzők: 28 cm magas, kétszintes Bluey ház ünnepi dekorációval 1 exkluzív Bluey figura ünnepi bulisapkában 11 játékelem, köztük bútorok, kacsatorta és konyhai kiegészítők Matricaszett a ház dekorálásához Kompatibilis más Bluey figurákkal és játékszettekkel", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-unnepi-csaladi-haz-jatekszett-unneplo-bluey-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08973", "title": "Brainrot holografikus kártyák és tetoválások", "img": "https://www.jatekshop.eu/upload_files/products/brainrot-holografikus-kartyak-es-tetovalasok.jpg", "desc": "A Brainrot holografikus kártyák és tetoválások csomag igazi meglepetés a gyűjtők és a rajongók számára. A csomagban több mint 50 különböző, izgalmas kártyát lehet összegyűjteni, köztük holografikus darabokat is, amelyek különleges fényhatással ragyognak. A kártyák mellett vicces és menő tetoválásokat is tartalmaz, amelyekkel a gyerekek még jobban kifejezhetik kreativitásukat és rajongásukat. A csomag minden darabja egyedi élményt kínál, hiszen a kártyák között megtalálhatók kedvenc karakterek és különleges effektekkel díszített változatok is. A kártyák nemcsak gyűjthetők, hanem interaktív módon is életre kelthetők: egyes darabokat beszkennelve zenék és dalok is előhívhatók, ezzel téve még szórakoztatóbbá a játékélményt. A termék ideális választás a 3 évesnél idősebb gyerekeknek, akik szeretnek gyűjtögetni, játszani és mindig új meglepetéseket felfedezni.  Jellemzők Több mint 50 féle kártya gyűjthető Holografikus kártyák különleges fényhatással Tartalmaz 4 darab tetoválást is Néhány kártya szkennelhető, így zenék és dalok játszhatók le Szórakoztató és kreatív gyűjtögetős játékélmény", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainrot-holografikus-kartyak-es-tetovalasok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09151", "title": "Hot Wheels Track Creator: Boosted Jump Speedway pályaszett – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-boosted-jump-palya-k09151-4.jpg", "desc": "Alkosd meg a saját Hot Wheels versenypályádat és indítsd el a legvadabb futamokat a Boosted Jump Speedway készlettel, amely háromféleképpen is összeszerelhető! Ez az izgalmas, új generációs pályarendszer lehetővé teszi, hogy gyermeked kreativitása szabadon szárnyaljon, miközben élvezheti az elképesztő sebességet, ugratókat és lendületes kanyarokat. A Hot Wheels Track Creator rendszer új darabja teljesen új élményt kínál, köszönhetően a beépített motoros gyorsítónak, amely szó szerint kilövi az autókat a pályára.  A pályaszett könnyen összeszerelhető és újrakonfigurálható, így egyetlen készletből három különböző versenypálya variáció építhető. A dobozban megtalálható minden, ami egy lendületes versenyhez kell: hajtott kilövő, ugrató, kanyarok, emelkedők, oszlopos tartók, valamint egy Hot Wheels kisautó is. A strapabíró, élénk színű műanyag elemek biztonságosak és könnyen kezelhetők még kisebb gyerekek számára is.  Ez a készlet nemcsak izgalmas játékélményt nyújt, de fejleszti a kézügyességet, a logikai gondolkodást és a kreatív problémamegoldó képességet is. A Boosted Jump Speedway ideális választás minden olyan kisfiúnak vagy kislánynak, aki imádja a sebességet, a kihívásokat és a szórakozást.  Jellemzők:  3 az 1-ben pályarendszer, újrakonfigurálható módon Beépített motoros gyorsító az extra sebességért Ugratós, kanyargós pályaelemek kreatív játéklehetőségekkel Tartalmaz 1 Hot Wheels kisautót és több kiegészítőt 5 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 22590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-track-creator-boosted-jump-speedway-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09552", "title": "Secret Creator titkos videonapló", "img": "https://www.jatekshop.eu/upload_files/products/secret-creator-titkos-videonaplo.jpg", "desc": "A Secret Creator Titkos Videonapló tökéletes választás azoknak a gyerekeknek, akik szeretnek mesélni, naplót vezetni, vagy csak megőriznék a legféltettebb gondolataikat egy különleges, technológiával felturbózott formában. Ez nem egy egyszerű napló – hanem egy ujjlenyomat-olvasóval nyitható, LED világítással hangulatba hozható, videófelvételre is alkalmas személyes digitális titkoshely, amely igazán különlegessé varázsolja a gyerekek mindennapjait.  A napló ujjlenyomat-olvasóval nyílik, így a gyerekek biztonságban tudhatják titkaikat. A beépített kamera és mikrofon segítségével saját videonaplót rögzíthetnek, üzeneteket küldhetnek maguknak a jövőbe, vagy akár titkos kérdésekre is válaszolhatnak újra meg újra. A készülék 10 különböző LED-es színmóddal működik, így mindig a hangulathoz igazítható – legyen szó boldogságról, kíváncsiságról vagy egy kis drámáról.  A szett része egy 32 GB-os microSD kártya, így rengeteg emlék fér rá, illetve USB-kábelt is tartalmaz a fájlok átviteléhez. Emellett matricák is járnak a szett mellé, amikkel egyedivé tehetik a gyerekek a naplójukat. A letisztult design, az érintőgombos vezérlés és a szórakoztató funkciók mind azt szolgálják, hogy a gyerekek kreatívan és biztonságosan fejezhessék ki magukat.  Ez a titkos videonapló nemcsak játék, hanem egy önkifejezési eszköz is, amely fejleszti a kommunikációs készségeket, az önreflexiót és a digitális írástudást – játékos, szerethető formában.  Jellemzők:  Ujjlenyomat-olvasóval záródó titkos videonapló  Beépített kamera és mikrofon videónaplózáshoz  10 hangulatvilágítást biztosító LED színmód  32 GB microSD kártyával és USB-kábellel  Matricák a napló egyedi dekorálásához, 7 éves kortól ajánlott", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsecret-creator-titkos-videonaplo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Elektronikus naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53116", "title": "Dóra és barátai: Kísérteties Halloweeni éjszaka matricás mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-kiserteties-halloween-ejszaka-matricas-mesekonyv.webp", "desc": "Dóra és a barátai mindig belevágnak egy izgalmas kalandba, és ez még Halloween éjszaka sem tántorítja el őket, pedig ilyenkor mindent a borzongás és a félelem leng körül. Ha meg akarod tudni, hogy miként végződik a Kísérteties Halloweeni éjszaka, akkor olvasd el ezt a könyvecskét, ami nem csak a népszerű mese szereplőivel díszítve, hanem lehetőséget kínál a számodra, hogy a saját elképzeléseddel dekoráld a képeket, hiszen a könyvhöz több mint száz matrica is jár, ami nagyszerű lehetőséget kínál neked olvasás közben.   Jellemzők: - Dóra és barátai: Kísérteties Halloweeni éjszaka mesekönyv - Több mint 100 matricával - Kötés: irkafűzött - 32 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-es-baratai-kiserteties-halloweeni-ejszaka-matricas-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60173", "title": "Arcfestő Party szett 6 színnel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/arcfesto-party-szett-6-szinnel.webp", "desc": "Az arcfestés a legtöbb gyereknek szervezett programban megtalálható, ami nem is meglepő. hiszen a gyerekek imádják, amikor az arcukra a kedvenc állatok, szuperhősök vagy hercegnőjükre jellemző minta kerül. Ebben a készletben hat különféle szín található, kék, fekete, piros, fehér, zöld és sárga amelyek segítségével bármilyen mintát pingálhatjuk a gyerekek arcára. Természetesen mind hat szín teljes mértékben mentes a káros és allergén anyagoktól, és egyszerűen és könnyedén le lehet mosni a gyerekek arcáról.  Jellemzők: - Arcfestő szett - Hat szín - Élénk színek - Könnyen lemosható", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farcfesto-party-szett-6-szinnel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70141", "title": "Disney Hercegnők és kedvenceik Supercolor puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-kedvenceikkel-supercolor-puzzle-60db.webp", "desc": "Bizonyár minden kislány észre vette már, hogy majdnem mindegyik Disney hercegnőnek van egy kis kedvence aki mindig vele tart a legnagyobb bajban is. Ha kirakják ezt a hatvan darabos puzzle-t akkor olyan hercegnőket csodálhatnak meg mint Ariel, Aranyhaj, Mulan, Vaiana és Hamupipőke és természetesen mindegyik hercegnővel ott van a legkedvesebb állat pajtása. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-es-kedvenceik-supercolor-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}