{"items": [{"id": "J65324", "title": "Munchkin Warhammer 40.000 Vadak és Varázslók társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/munchkin-warhammer-vadak-es-varazslo-tarsasjatekkiegeszito.webp", "desc": "Ennek a kiegészítőnek köszönhetően a negyvenedik évezred  két engesztelhetetlen ellenfelei találkoznak! Az űrfarkasok elit birodalmi harcosok, akik esküvel fogadták, hogy követik Fenris, és legnagyobb vezérük, Leman Russ eszméit. Az ezerfiak sötét istenüktől, Tzeentchtől, varázshatalmat kaptak adományul, amivel a Káoszt terjesztik szerte a galaxisban. A rajongók kedvenc párosításával egészülhet ki a Munchkin Warhammer 40,000 játék, ami így garantáltan felejthetetlen szórakozást nyújt a távoli jövőben, ahol nem létezik más, csak a háború.  A Vadak és Varázslók a Munchkin Warhammer 40,000 kiegészítője, nem önálló játék!  Tartalma: - 112 kártya - Magyar nyelvű játékszabály  Játékosok száma 3-6 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunchkin-warhammer-40000-vadak-es-varazslok-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66135", "title": "Nebulo: Ecset festett nyéllel 2-es méret", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ecset-festett-nyellel-2-es-meret.webp", "desc": "Ennek a kiváló ecsetnek a feje kiváló póniszőrből készül, mely az egyik legkedveltebb ecsetalapanyag mind a profi művészek, mind a tanulók körében. Az ecset sörtéi nem hullanak és remek kenési tulajdonsággal rendelkeznek. A nyél fényezve van, mely megkönnyíti a szennyeződések eltávolítását és a lefelé szélesedő forma kényelmes, stabil fogást biztosít számunkra a munka során. A 2-es ecset remek választás az apró részletek kidolgozásához vagy a kontúrvonalak felviteléhez. Olaj, akril, akvarell és egyéb más technikákhoz egyaránt remekül használható.  Jellemzők: - Minőségi póniszőr ecset - Festett nyél - Kényelmes fogás", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ecset-festett-nyellel-2-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67640", "title": "1948 Ford COE Flatbed fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1947-ford-coe-flatbed-fem-automodell-124.webp", "desc": "Abból mindig valami egészen különleges dolog sül ki, ha egy tuning cég egy több mint hetven éves autóra teszi rá a kezét, amire a legjobb példa ez az 1947-es Ford is. A kocsi kapott egy teljesen sima platót, a karosszériát alaposan megültették, és ezüst-fekete fényezéssel dobták fel, az ajtaján egy jelvény mintával. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1948 Ford COE Flatbed - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1948-ford-coe-flatbed-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67283", "title": "Szövegkiemelő citromsárga színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/602370-luna-szovegkiemelo-sarga-szinben.webp", "desc": "Egy szövegkiemelő bármikor hasznos lehet a diákok számára, hiszen ezzel bármely tantárgy könyvében vagy füzetében kiemelheti a fontosabb szövegeket. Most egy élénk citromsárga színű szövegkiemelőt szerezhetsz be gyermeked számára, melynek színe teljesen elüt a fehér füzet lapoktól és a tinta színétől. A szövegkiemelő hegye lapított kialakítást kapott, melynek köszönhetően egyetlen mozdulattal színezhető meg a szöveg, kínálatunkban pedig más színekben is megtalálod őket, keresd ezeket is a különböző tantárgyakra.  Jellemzők: - szövegkiemelő filc - citromsárga színben - 1 db - lapított fejjel", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszovegkiemelo-citromsarga-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69197", "title": "Állványos kosárlabda palánk labdával 160cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk835710-kmtoys-kosarlabda-allvany-160cm-allithato.webp", "desc": "A kosárlabda szerelmeseinek kedvezünk most ezzel a palánk szettel, mely remek választás lehet gyermekek számára otthoni sportoláshoz. A palánk egy fekete talpon áll, melyen állítható magasságú palánk található. A palánk tökéletes játékélményt varázsol, és akár 160 cm-ig állítható, de a kisebbeknek kedvezve egészen alacsonyra is lehet állítani. Szerezd be gyermekednek ezt a különleges palánk szettet és már kezdődhet is a mérkőzés, amin az egész család vagy épp gyerkőcöd barátai is részt vehetnek.  Jellemzők: - kosárlabda palánk szett - állítható magasságú - 160 cm-es - 1 db labdával", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallvanyos-kosarlabda-palank-labdaval-160cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69189", "title": "Ujjfoci asztali játék", "img": "https://www.jatekshop.eu/upload_files/products/ujjfoci-asztali-jatek.webp", "desc": "Az ujjfoci egy végtelenül izgalmas asztali játék, amivel a gyerek egyszerűen játszhatnak egy mókás focimeccset. A fél méter hosszú és a majdnem harminc centiméter széles pályán természetesen egy-egy kapu található, amibe a labdával be kell találni. Azonban a pályán a focistákat a játékosok kezei alkotják, aminek két ujjára egy -egy cipőt kell húzni, és máris kezdődhet a rangadó. A játék garantálja a szórakozást, de egyúttal fejleszti a gyerekek ügyességét is, és akár egy esős napon is le lehet játszani egy izgalmas meccset.  Jellemzők: - Ujjfoci asztali játék - Egy pálya - Két kapuval - Labdával és cipőkkel - Mérete 28,5 x 53,5 cm  A TERMÉK NYELVE: ANGOL", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujjfoci-asztali-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69278", "title": "Gund: Plüss Lámakornis 38cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gund-lamakornis-39cm.webp", "desc": "Az unikornisokat a kislányok legalább annyira szeretik, mint a lámákat, és most hogy ennek a plüsfigurának köszönhetően kézzelfoghatóvá válnak a számukra, így ez a cuki plüss egyszarvú biztos, hogy a kislányok kedvence lesz. A rózsaszín figura szivárványszínű szárnyakkal és szarvval rendelkezik így igazán varázslatos a megjelenése. A Spin Master plüss figurái a rendkívül részletgazdag kidolgozással és kellemes, puha plüss anyagból készültek, így biztosak lehetünk benne, hogy a gyerekek plüss állat gyűjteményének az egyik legkedveltebb darabja lesz.   Jellemzők: - Gund plüss lámakornis - Rózsaszín színű - Puha plüss anyag - Mérete kb 38 cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgund-pluss-lamakornis-38cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70351", "title": "Quercetti: Mágneses kisbetű 288db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/magneses-kisbetu-keszlet-288db-os-keszlet.webp", "desc": "Ez a készlet mágneses műanyag kisbetűket tartalmaz, amelyeket emelt profilokkal láttak el a könnyebb olvashatóság érdekében, és rugalmas, törhetetlen anyagból készültek, így kiválóan bírják a strapát. A csomag több mint kétszáznyolcvan betűt tartalmaz, így a hat gyereket számláló csoportok számára lehet a legideálisabb választás. A mágneses számokkal valamint betűkkel és egy mágnestáblával a gyerekek könnyen és egyszerűen és szinte szórakozás közben tanulhatják meg a számolás, az írás és az olvasás alapjait.  Tartalmaz: - Mágneses kisbetűk - Hat különféle szín - Rugalmas és törhetetlen anyagból - 288 db-os szett - Kisbetűk méretei: 2,5cm", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-kisbetu-288db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70642", "title": "ICO: Videotip Slim szövegkiemelő négy különféle színben", "img": "https://www.jatekshop.eu/upload_files/products/videotip-slim-szovegkiemelo-4db-os-szett.webp", "desc": "Ez a speciális fluoreszkáló festékkel töltött szövegkiemelő egyetlen tolltartóból vagy irodából sem hiányozhat, hiszen a segítségével könnyedén emelhetjük ki a szövegből a lényeges részeket. A kiemelt szövegrész természetesen továbbra is könnyedén olvasható, sőt fénymásolást és faxolást követően is olvasható marad. A vékonyabb csúcsnak köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen a vágott csúccsal vékonyabb és vastagabb vonalakat is húzhatunk. A készletben négyféle színben találunk filceket.  Jellemzők: - Szövegkiemelő - Élénk színekben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-negy-kulonfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70703", "title": "Spirit: Pegazus LED-es iskolatáska, hátizsák 7db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pegazus-ledes-iskolataska-hatizsak-szett-7db-os.webp", "desc": "Ha egy igazán egységes iskolai felszereléssel szeretnéd meglepni a kislányodat, akkor ez a készlet egy remek választás, hiszen a csajos színek mellett a pegazusos minta is biztosan elnyeri a tetszésüket. A csomagban a tolltartókból van hengeres és klasszikus kialakítású, amelyben az írószerek is belekerültek már, illetve tartalmaz egy tornazsákot és egy pénztárcát is. A hátizsákot a mutatós és variálható mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemről a széles, állítható vállpántok, illetve a jól szellőző, párnázott hátrész gondoskodik, ráadásul a táska a gyerekek növekedéséhez állítható. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Pegazus mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - LED-es csat a nagyobb éjszakai biztonság érdekében - Egy nagy főrekesz és egy első zseb - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 23 x 42 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca - Cserélhető dekoráció", "price": 33290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-led-es-iskolataska-hatizsak-7db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70739", "title": "Spirit: Mosómaci három emeletes töltött tolltartó 28db-os", "img": "https://www.jatekshop.eu/upload_files/products/mosomacis-3emeletes-toltott-tolltarto-28db-os.webp", "desc": "A gyerekeknek egészen biztos, hogy a örömmel egészítik ki az iskolai felszerelésüket egy ilyen szuper három emeletes tolltartóval, különösen, hogy a mintáját egy mosómaci adja, aki az állatvilág egyik legmókásabb tagja. Ebben a különleges, három emeletes tolltartóban három szinten lehet rendszerezni az írószereket, azonban már most található benne nyolc darab, háromszögletű színes ceruza, hét színes filctoll, két ceruza, vonalzó, hegyező, radír és tintapatronok, és még így is akad egy teljes rész, amelyben szabadon válogatott írószereknek van hely.  Jellemzők: - Három emeletes kialakítás - 8 színes ceruza - 7 színes filctoll - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 7 tintapatron - 1 órarend - Anyaga: poliészter", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mosomaci-harom-emeletes-toltott-tolltarto-28db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70820", "title": "Spirit: FX7 fekete olajos golyóstoll 0.7mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fx7-kek-olajos-toll-0-7mm-es.webp", "desc": "Ha egy jó minőségű, könnyedén és kényelmesen használható golyóstollat szeretnénk magunknak otthonra, az iskolába vagy akár a munkahelyünkre, akkor ez a Spirit FX7 modell remek választás. Az tollal olajbázisú tintának köszönhetően nem csak egyszerűbb az írás, de lényegesen szebb is. A toll erős műanyag teste füstös színezést kapott és cserélhető betétet tartalmaz. A végén egy csíptető is helyet kapott, melynek segítségével rögzíthető a ruházaton vagy a tolltartóban.    - Nyitható és zárható golyóstoll - Olaj bázisú tinta a sima, gördülékeny írásért - Füstszínű test - Cserélhető tollbetét - Tollbetét mérete: 0,7mm", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fx7-fekete-olajos-golyostoll-07mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71155", "title": "ICO: Koh-I-Noor 3405 Tropical varázsceruza", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-3405-tropical-varazs-ceruza.webp", "desc": "A gyerekek egészen biztos, hogy imádni fogják ezt a különleges ceruzát, ami a trópusi színekkel kápráztatja majd el őket. A vastag kialakítású Varázsceruza egyedi gyártási technológiával készülő hegye, a többszínű pasztelnek köszönhetően többszínű írásképet tesz lehetővé, ami nem csak rajzoláskor, hanem a színezés során is egészen különleges eredménnyel kecsegtet. A tíz milliméteres vastagságú, hatszögletű, lakkozott ceruzatest kényelmes fogást eredményez még a legkisebbek számára is.  Jellemzők: - Tropical varázsceruza - Több színű heggyel - 10mm-es, hatszögletű ceruzatest", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3405-tropical-varazsceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71137", "title": "Spirit: Neon sárga gyűrűs dosszié 30mm-es A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-sarga-gyurus-dosszie-a4-30mm-es-2.webp", "desc": "Ha egy igazán látványos színű gyűrűs mappát szeretnénk az irodába, az iskolába vagy akár otthonra, akkor ez a neon sárga dosszié biztosan elnyeri majd a tetszésünket. Az A4-es méretű mappa borítója strapabíró PVC-ből van, a belsejében pedig egy fém gyűrűs szerkezet található, mely kellően időtálló és erős. A mappa megközelítőleg 200db A4-es lap tárolására alkalmas.  - PVC borító - Fém szerkezet - 2 gyűrűs szerkezet, O-gyűrűk - Gyűrűátmérő: 30mm - Kapacitás: kb. 200 oldal - Formátum: DIN A4 - Élénk neon szín", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-sarga-gyurus-mappa-30mm-es-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71135", "title": "Spirit: Zöld áttetsző gyűrűs dosszié 30mm-es A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zold-attetszo-gyurus-dosszie-a4-30mm-es-2.webp", "desc": "Ha egy igazán praktikusan használható gyűrűs dossziét szeretnénk magunknak az irodába, otthonra vagy akár az iskolába, akkor ez a Spirit mappa biztosan elnyeri majd a tetszésünket. A dosszié borítója enyhén áttetsző és strapabíró PVC-ből készül. A belső gyűrűs szerkezet teljes egészében fém, hogy időtálló és erős legyen. A mappa mérete A4-es, így a legtöbb szabvány irat kényelmesen elfér majd benne. A kapacitása megközelítőleg 200 oldal.  - PVC borító - Fém szerkezet - 2 gyűrűs szerkezet, O-gyűrűk - Gyűrűátmérő: 30mm - Kapacitás: kb. 200 oldal - Formátum: DIN A4", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zold-attetszo-gyurus-dosszie-30mm-es-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71298", "title": "Spirit: Pasztell kék öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-kek-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "A pasztell színek sokkal kellemesebbek, és bár nem olyan hivalkodók, mint a neon társaik, mégis alkalmasak arra, hogy egy öntapadós címke formájában üzenetet hagyjunk vele.A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Pasztell színben - Lapok száma: 100 - Méret: 75x75mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-kek-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71365", "title": "Spirit: Fekete fémhálós szemetes 12 literes", "img": "https://www.jatekshop.eu/upload_files/products/fekete-femhalos-szemetes-12-literes.webp", "desc": "Minden íróasztal mellé érdemes tenni egy szemeteskosarat, hiszen minden irodai munka során keletkezik több kevesebb szemét, így azok azonnal a kukában tudnak landolni. Ez a tizenkét literes kapacitással rendelkező szemetes a fém alapanyagnak és a hálós kialakításának köszönhetően ideális választás az irodai hulladékok tárolására, ráadásul a fekete színével igazán elegáns és egyáltalán nem fog elütni a többi irodai kiegészítőtől, különösen, hogy áruházunk kínálatában több fémhálós termék közül is válogathat.  Jellemzők: - Fémhálós szemetes - Fekete színben - Méretek: 26 x 28 cm - Kapacitás: 12 liter", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-szemetes-12-literes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71376", "title": "Spirit: Világosbarna akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-vilagosbarna.webp", "desc": "Az akril festészet egyik legnagyszerűbb lehetősége a könnyen keverhető színekből és az egyszerű használatból ered, ami a gyerekeknek épp úgy szuper választás, mint a profi művészeknek. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Világosbarna szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagosbarna-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72473", "title": "Gyorsétterem gyurma szett 29db-os", "img": "https://www.jatekshop.eu/upload_files/products/gyorsetterem-gyurma-szett-29db-os.webp", "desc": "A gyurmázás mindig hatalmas élmény a gyerekek számára, hiszen ez az egyetlen olyan kreatív játék játék, aminek a segítségével a kicsik valódi három dimenziós szobrokat készíthetnek, ráadásul a különféle sablonok egészen sok lehetőséggel ruházzák fel a készleteket. Ebben a csomagban egy gyorsétterem található, és a minden adott a gyerekek számára, hogy a különféle ételeket a megfelelő színű gyurmákból alkossák meg, így az étel készítését épp úgy eljátszhatják, mint a kiszolgálást vagy éppen a fogyasztást. A gyurmák bár nem ehetőek, de természetesen mentesek a káros anyagtól, így a kicsik biztonságban játszhatnak vele.  Jellemzők: - Gyorsétterem gyurma szett - Több színű gyurmával - Különféle sablonokkal - Kiegészítőkkel", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyorsetterem-gyurma-szett-29db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72131", "title": "Átalakítható tűzoltósági kamion szett funkciókkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-atalakithato-tuzoltoauto-funkciokkal-2270.webp", "desc": "Szerezz be gyermeked játékbirodalmába egy nagy méretű tűzoltósági kamiont amelyet egy szempillantás alatt tűzoltó állomássá alakíthat, így a baleset vagy tűzvész helyszínére érve egy komplett főhadiszállást alakíthat ki és már kezdődhet is a mentőakció. A szett tűzoltó autókat, tűzoltó rohamkocsit és helikoptert is tartalmaz. A kamion számos funkcióval rendelkezik amelyek a mentés során hasznosak lehetnek. A főhadiszállás könnyedén visszaalakítható kamionná, hogy a következő helyszínre siethessen.  Jellemzők:  - Tűzoltó állomássá alakítható kamion - Fény és hang effektekkel - Különböző funkciókkal - Anyaga: Műanyag - Ajánlott: 4 éves kortól", "price": 15090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatalakithato-tuzoltosagi-kamion-szett-funkciokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}