{"items": [{"id": "K07746", "title": "Crazy Chic: Cuki állatos körömlakk 2db-os szett többféle 1db - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatos-koromlakk-2db-18849.jpg", "desc": "Lepd meg kislányodat ezzel a Cuki állatos körömlakk 2db-os szettel, amely színes és csillogó körömlakkokat tartalmaz bájos, állatfigurás kupakkal. A készlet minden darabja egyedi stílust képvisel – legyen az aranyos cica, vidám panda, vagány párduc vagy egyéb állatkás dizájn. A kis üvegekben található körömlakkok élénk és vidám árnyalatokban pompáznak, így a gyerekek kreatívan kísérletezhetnek a színek és minták világában.  A körömlakk vízbázisú, így könnyen lemosható, nem károsítja a körmöket, és tökéletes első választás azoknak a gyerekeknek, akik még csak most ismerkednek a körömdíszítés izgalmas világával. A praktikus kis méret miatt bárhová magatokkal vihetitek, így ideális utazásokhoz vagy barátnős játékhoz. Szuper ajándék szülinapra, névnapra vagy csak úgy, egy kis meglepetésként. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 2 darab élénk színű, vízbázisú körömlakk a csomagban - Cuki állatfigurás kupakok (pl. cica, panda, párduc) - Könnyen lemosható formula, biztonságos a gyerekek számára - Serkenti a kreativitást és az önkifejezést - Tökéletes ajándék barátnőknek, bulikra vagy otthoni mókázáshoz", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-cuki-allatos-koromlakk-2db-os-szett-tobbfele-1db-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08138", "title": "Ars Una: Drone Pro uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-drone-pro-uzsonnasdoboz-k08138.jpg", "desc": "A Drone Pro uzsonnás doboz ideális választás a drónok és technika világa iránt érdeklődő iskolás fiúknak, akik szeretik, ha a mindennapi eszközeik is tükrözik a stílusukat. A doboz fedelén egy látványos, modern grafikájú drón látható, amely igazán vagány megjelenést biztosít a gyerekek számára.  Ez a zárható műanyag doboz praktikus méretének köszönhetően tökéletes társ lehet az iskolában, óvodában vagy akár egy kirándulás során. A szendvicsek, gyümölcsök vagy péksütemények könnyen elférnek benne, a szilárd kialakítás pedig megóvja a tartalmat a táskában való összenyomódástól. A BPA-mentes anyag biztonságos az egészségre nézve, és a doboz hűtőszekrénybe is tehető, hogy a falatok frissen maradjanak.  Fontos tudni, hogy a doboz nem használható mikrohullámú sütőben, és mosogatógépben sem mosható – tisztítása kézzel ajánlott.  Jellemzők:  Dinamikus, drónos minta kisfiúknak Biztonságos, BPA-mentes műanyag Strapabíró, jól záródó kivitel Hűtőszekrényben tárolható Méret: 165×60×135 mm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08176", "title": "ICO: Műanyag számegyenes", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szamegyenes-7571139010.jpg", "desc": "A műanyag számegyenes remek segédeszköz az alsó tagozatos gyerekek számára, akik most ismerkednek az összeadás, kivonás és a számfogalom alapjaival. Színes, jól átlátható kialakítása (piros a pozitív, kék a negatív számokhoz) vizuálisan is támogatja a logikai gondolkodást, segít megérteni a számok közti kapcsolatokat és az irány fogalmát a műveletek során.  A mozgatható csúszka különösen hasznos: a gyerekek kézzel végigvezethetik rajta a számításokat, így játékos módon, interaktívan tanulhatnak, miközben rögzül a lépésenkénti gondolkodás. Ideális első osztálytól kezdve, akár otthoni gyakorláshoz, akár iskolai használatra. Az eszköz segít elmélyíteni a tízes számrendszer logikáját és a negatív számokkal való ismerkedést is előkészíti.  Tartós, mégis rugalmas műanyagból készült, így kibírja a gyakori használatot, nem törik, nem gyűrődik, és könnyen tisztán tartható. Kompakt mérete miatt egyszerűen elfér a tolltartóban vagy a táskában, így mindig kéznél lehet, amikor szükség van rá.  Jellemzők: - Pozitív és negatív számokkal bővített skála 0-tól ±20-ig - Színes, könnyen értelmezhető kialakítás (piros és kék) - Mozgatható csúszka az interaktív használathoz - Tartós, strapabíró műanyagból készült - Ideális alsó tagozatosok számára a számolás gyakorlásához", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-muanyag-szamegyenes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08250", "title": "Ars Una: Thermo bögre 350ml - Levander", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-levander-k08250.jpg", "desc": "Az Ars Una levendula színű 350 ml-es thermo bögréje ideális választás, ha gyermekednek vagy magadnak keresel egy kisebb, kompakt, mégis rendkívül hatékony italhordozót. Ez a bögre nemcsak bájos színével hódít, hanem kiváló hőtartó képességével is: meleg italod akár 6 órán át forró marad, míg a hűsítő italok 12 órán keresztül is megtartják frissességüket. Tökéletes reggeli teához, kakaóhoz vagy egy gyors kávéhoz útközben.  A kompakt méret könnyedén elfér bármelyik iskolatáska vagy hátizsák oldalzsebében, és a cseppmentesen záródó kupak gondoskodik arról, hogy egy csepp se kerüljön máshová, mint a szádba. A thermo bögre anyaga 304SS rozsdamentes acél, amely megfelel az EU élelmiszerbiztonsági szabványainak, és garantáltan BPA-, BPS- és BPF-mentes. Ez azt jelenti, hogy sem gyermeked, sem te nem érintkeztek káros anyagokkal, még hosszú távú használat esetén sem.  A Lavender thermo bögre +100 °C-ig hőálló, így bátran önthetsz bele forró italt is. Fontos tudni, hogy mikrohullámú sütőbe nem tehető, és tisztítása kézzel ajánlott, hogy a bevonat és a zárómechanizmus is hosszú élettartamú maradjon. Legyen szó iskolai napokról, egy sétáról a parkban vagy autós utazásról, ez a stílusos, környezetbarát bögre mindig kéznél lesz.  Jellemzők:  350 ml-es kompakt űrtartalom 6 órán át melegen, 12 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, EU szabvány szerint BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű Cseppmentesen zárható, 0 és +100 °C között hőálló", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-350ml-levander.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08283", "title": "Nebulo: 10 színű golyóstoll Baby dinó dizájn többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/10-szinu-baby-dino-toll.jpg", "desc": "A Nebulo Baby Dinó 10 színű golyóstoll tökéletes választás, ha szeretnél egy igazán vidám, figyelemfelkeltő és praktikus írószert adni gyermeked kezébe, ami nemcsak hasznos az iskolában, de közben játékos is. Ez az aranyos, dinófigurás golyóstoll igazi sláger a gyerekek körében – színes mintái, cuki dinoszaurusz figurái és a 10 különböző színű betétje miatt minden kisiskolás imádni fogja!  A toll tetején egy puha műanyag dinó figura ül – többféle típus közül választható, így minden kis felfedező megtalálhatja a kedvencét. A tolltestet vidám, dinós minták borítják, amelyek még tovább fokozzák a játékos hangulatot. Az élénk színek és dinamikus grafikai elemek nemcsak dekoratívak, hanem ösztönzőleg is hatnak a gyerekek kreativitására. Akár írásról, rajzolásról, firkálásról vagy színezésről van szó, ez a golyóstoll szuper társ lesz minden nap!  A tollba 10 különböző színű betét van beépítve, amelyeket egyszerűen, egy mozdulattal lehet váltani. Ez nemcsak kényelmes, hanem izgalmas is – a gyerekek imádják kipróbálni, melyik szín bukkan elő legközelebb! Praktikus megoldás iskolába, naplóíráshoz, színezéshez, és akár ajándéknak is remek választás – például születésnapra, iskolakezdéshez, vagy egyszerűen csak meglepetésként.  Tökéletes azoknak a gyerekeknek, akik szeretik a különleges írószereket, és szívesen fejezik ki egyéniségüket a tanulásban is. A Nebulo Baby Dinó golyóstoll garantáltan feldobja a tolltartót – és talán még a házi feladat is szórakoztatóbb vele!  Az ár 1 db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra!  Jellemzők:  10 különböző színű tollbetét egy tollban  Vidám, színes dinófigurás dizájn  Többféle változat – meglepetésszerűen küldve  Egyszerű színváltás egyetlen gombnyomással  Ideális ajándék iskolásoknak vagy kreatív gyerekeknek", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-10-szinu-golyostoll-baby-dino-dizajn-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08297", "title": "Faber Castell: Connector filctoll készlet 40db-os kis bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/connector-filc-40db-kis-borondben.jpg", "desc": "Utazásra fel, de ne hagyd otthon a kreativitást! A Faber-Castell 40 darabos Connector filctoll készlete kis bőrönd formájú, piros fém tárolóban érkezik, ami nemcsak szuper praktikus, de igazán vidám és inspiráló is. A gyerekek imádni fogják ezt a világutazó hangulatú készletet, amely színes mintáival – repülővel, földgömbbel, fényképezőgéppel – egy igazi felfedező kalandra hívja őket. A bőrönd könnyen hordozható, erős fémháza pedig megvédi a filceket, akár otthon, akár útközben használjátok.  A szett 40 különböző színű, összekapcsolható Connector filctollat tartalmaz, amelyek nemcsak rajzolásra és színezésre alkalmasak, hanem a különleges kupakok segítségével kreatív építkezésre is. A filctollak kupakjai egymásba pattinthatók, így a gyerekek különféle figurákat, láncokat, formákat is készíthetnek belőlük – ez fejleszti a kézügyességet és a képzelőerőt is.  A készlet tartalmaz egy 16 oldalas kifestőt is „útlevél” formában, amely utazás témájú képekkel vezeti be a gyerekeket a világ különböző tájainak felfedezésébe. A filcek kiváló minőségűek: a tinta gyorsan szárad, élénk színeket ad, és a legtöbb textilből könnyen kimosható, így szülőként sem kell aggódnod a foltok miatt.  Ez a készlet ideális társ hosszabb utazásokon, nyaraláson, autóban vagy repülőn – de akár otthon is feldobja a délutáni rajzolást. Ajándéknak is kiváló, hiszen a látványos bőrönd csomagolás már önmagában is élményt nyújt.  Jellemzők:  40 színes, összekapcsolható Connector filctoll  Strapabíró, utazós dizájnú fémbőrönd a tároláshoz  16 oldalas útlevél formájú kifestő színezéshez  Kimosható tinta, biztonságos használat gyerekeknek  Ideális kreatív játékhoz és szórakozáshoz utazás közben is", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-filctoll-keszlet-40db-os-kis-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08303", "title": "Faber-Castell: Sparkle grafitceruza fekete-rózsaszín B", "img": "https://www.jatekshop.eu/upload_files/products/sparkle-grafit-fekete-rozsaszin-b.jpg", "desc": "A Faber-Castell Sparkle grafitceruza fekete-rózsaszín színkombinációban tökéletes választás azoknak a gyerekeknek, akik nemcsak jól írható ceruzát keresnek, hanem szeretik az egyedi, csillogó megjelenést is. Ez a B keménységű grafitceruza kiválóan alkalmas íráshoz, vázlatoláshoz és rajzoláshoz egyaránt, hiszen puhább hegyének köszönhetően könnyedén siklik a papíron, erőlködés nélkül.  A ceruza ergonomikus háromszög formája segíti a helyes ceruzafogás kialakítását, ami különösen fontos az alsós gyerekek számára. A Soft-Grip zónát helyettesítő apró, csillogó rózsaszín díszítések nemcsak esztétikai szerepet töltenek be, hanem enyhén csúszásmentes hatást is biztosítanak, így még kényelmesebb a használat hosszabb írás vagy rajzolás közben is.  A Sparkle ceruzák valóban nevéhez méltók: a testet borító csillámló díszítés feldobja a tolltartót, és a gyerekek szívesen veszik kézbe, hiszen egyszerre divatos és hasznos. A fekete-rózsaszín kombináció igazán stílusos, így különösen kedvelt a kreatív, divatorientált iskolások körében.  A ceruzabél kiváló minőségű, törésálló, és könnyen hegyezhető, így hosszú ideig használható. Legyen szó iskolai feladatokról, házi munkáról vagy alkotásról, ez a ceruza megbízható társ lesz minden nap.  Jellemzők:  B keménységű grafit a puha, sima vonalakért  Háromszög forma a kényelmes, helyes ceruzafogáshoz  Csillogó rózsaszín díszítés fekete alapon, stílusos megjelenés  Törésálló bél, hosszú élettartam és könnyű hegyezés  Ideális íráshoz, rajzoláshoz és kreatív munkákhoz is", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-grafitceruza-fekete-rozsaszin-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08341", "title": "Móra: 10 perc és kész Feladatlapok I. osztályosoknak", "img": "https://www.jatekshop.eu/upload_files/products/10perc-es-kesz-feladatlapok-1-osztalyosoknak-mo5076.jpg", "desc": "A kisiskolás kor a tanulás megalapozásának időszaka, és ilyenkor különösen fontos, hogy a gyermek játékosan, sikerélménnyel gazdagodva mélyítse el a frissen megszerzett tudást. A 10 perc és kész feladatlapok épp ebben segítenek: rövid, mégis tartalmas és szórakoztató gyakorlófeladatokat kínálnak elsősök számára, amelyek fejlesztik az anyanyelvi, matematikai és koncentrációs készségeket.  Ez a kiadvány tökéletes választás, ha olyan gyakorlóanyagot keresel, amit gyermeked önállóan is szívesen old meg. A feladatok világosak, követhetőek, és pont annyi kihívást tartalmaznak, amennyi ahhoz kell, hogy a kis tanuló ne unatkozzon, de ne is érezze túl nehéznek. A rövid, körülbelül 10 perces blokkoknak köszönhetően nem fárasztja ki, mégis értékes gyakorlási lehetőséget nyújt a napi tanulás mellett vagy akár szünidőben.  A 10 perc és kész különlegessége, hogy a gyerekek motivációját is fenntartja: a kedves pandafigura és a játékos feladatok könnyedén bevonják őket a tanulás világába. Ideális eszköz szülőknek, pedagógusoknak vagy fejlesztő foglalkozásokhoz is. A TERMÉK NYELVE: MAGYAR  Jellemzők: - I. osztályosok számára készült, életkornak megfelelő feladatokkal - Fejleszti az anyanyelvi, matematikai és koncentrációs készségeket - Játékos, könnyen érthető feladatok, kb. 10 perces időtartamra tervezve - Sikerélményen alapuló gyakorlás az önálló tanulás támogatásához - Bájos illusztrációk és kedves hangulat a motiváció fenntartásához", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-10-perc-es-kesz-feladatlapok-i-osztalyosoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08361", "title": "Pusheen gold ovális tolltartó 20,5x9,5x5cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-pusheen-gold-tolltarto-ovalis-k08361-3.jpg", "desc": "Ez a Pusheen Gold ovális tolltartó tökéletes választás, ha szeretnéd, hogy a gyermeked stílusosan és rendezetten induljon iskolába! A fekete alapszín és az arany minták igazán elegáns, mégis játékos megjelenést adnak a tolltartónak. A jól ismert Pusheen cica arany kontúrvonalas grafikája egyszerre vidám és letisztult, így nemcsak a kisebbek, de a nagyobb diákok kedvence is lehet. A 20,5 × 9,5 × 5 cm-es méret ideális a legfontosabb iskolai írószerek elhelyezésére, miközben könnyedén befér a hátizsákba vagy iskolatáskába.  A belső tér praktikus kialakítása megkönnyíti a rendszerezést: található benne egy cipzáras hálós rekesz az apróbb kiegészítőknek (pl. radír, hegyező), valamint gumipántok a ceruzák és tollak rögzítésére. A dupla cipzár könnyű nyithatóságot biztosít, így akár kisebb kezekkel is könnyen kezelhető. Strapabíró anyagból készült, így jól bírja a mindennapos használatot – legyen szó iskolai órákról, rajzfoglalkozásról vagy otthoni tanulásról.  A minimalista, mégis cuki dizájn miatt ez a tolltartó különösen népszerű azok körében, akik szeretik a trendi, de visszafogott stílust. Kiváló ajándékötlet is lehet – akár születésnapra, akár iskolakezdésre.  Jellemzők:  Méret: 20,5 × 9,5 × 5 cm Fekete alapszín arany Pusheen grafikával Egyterű belső hálós zsebbel és gumipántos rendszerezővel Dupla cipzár a könnyű nyitás-zárás érdekében Strapabíró, praktikus iskolai kiegészítő minden korosztálynak", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-gold-ovalis-tolltarto-20-5x9-5x5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08359", "title": "Mancs őrjárat mintás ovis hátizsák 27x21x10cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-macsorjarat-iskolataska-k08359.jpg", "desc": "Ha gyermeked imádja a Mancs Őrjárat kalandjait, akkor ez a hátizsák garantáltan mosolyt csal az arcára minden reggel! A Kalandöböl Hősei ovis hátizsák nemcsak színes és vidám dizájnnal csábít, hanem praktikus mérete és kialakítása révén tökéletes választás az óvodába vagy kirándulásokra is. A táska elején Chase, Skye és Rubble, a kis hősök várják, hogy együtt induljanak új kalandokra, miközben a háttér színes motívumai még izgalmasabbá teszik a megjelenést.  A 27x21x10 cm-es méret ideális az óvodás korosztálynak – elfér benne egy uzsonnás doboz, kulacs, váltóruha vagy akár egy kedvenc plüss is. A két cipzáras rekesz megkönnyíti a pakolást, és segít rendszerezni a holmikat, hogy minden könnyen elérhető legyen. Az élénk narancssárga cipzár és a tappancs mintás húzókák még játékosabbá varázsolják a táskát.  A kényelmes, párnázott vállpántok állíthatók, így a hátizsák könnyedén igazítható gyermeked méretéhez. A felső fogantyúnak köszönhetően könnyű kézben is vinni vagy kampóra akasztani. A strapabíró anyag gondoskodik arról, hogy a hátizsák bírja a mindennapi igénybevételt – legyen szó óvodai játékról, kirándulásról vagy utazásról.  Ez a Mancs Őrjárat ovis hátizsák tökéletes társ minden kis kalandor számára, aki szívesen követi a hősies kutyusokat bármilyen küldetésre!  Jellemzők:  Méret: 27x21x10 cm, ideális ovis korosztálynak Élénk színek és Mancs Őrjárat mintázat Chase-szel, Skye-jal és Rubble-lel Két cipzáras rekesz a rendszerezett pakoláshoz Állítható, párnázott vállpántok a kényelmes viseletért Strapabíró, könnyen tisztítható anyagból készült", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mintas-ovis-hatizsak-27x23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08494", "title": "Spirit:  Párduc mintás töltött kihajtható tolltartó 28db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toltott-tolltarto-wild-panther-k08494.jpg", "desc": "A Spirit párduc mintás töltött tolltartó tökéletes választás azoknak a gyerekeknek, akik szeretik a vadállatokat, a kalandokat és az erőt sugárzó, különleges mintákat. A sötét háttéren megjelenő zöld szemű, vörös szájú párduc félelmet nem ismerő tekintete igazi hatást kelt – a dizájn egyszerre misztikus, merész és látványos. A neon zöld szegély pedig még tovább fokozza a vagány megjelenést.  A kihajtható, egy cipzáras tolltartó praktikus és jól átlátható belsővel rendelkezik. Összesen 28 részes teljes felszerelést tartalmaz, amivel gyermeked minden iskolai helyzetre felkészülten érkezhet. A készlet része 3 grafitceruza, 10 színes ceruza, 8 filctoll, hegyező, radír, vonalzó, háromszög, névcímke és órarend is. A tartalom erős gumipántokkal van rögzítve, így minden eszköz a helyén marad.  A tolltartó anyaga strapabíró poliészter, amely jól bírja a gyűrődést és az iskolai használat mindennapi igénybevételét. Akár egy erdei vadonban rejtőző párduc, ez a tolltartó is erőt, bátorságot és céltudatosságot sugároz – pont, amire egy kisiskolásnak szüksége van.  Jellemzők:  28 részes, teljesen felszerelt tolltartó Látványos párducos dizájn zöld szegéllyel Tartalom: 3 grafitceruza, 10 színes ceruza, 8 filctoll, radír, hegyező, vonalzó, háromszög, névcímke, órarend Strapabíró poliészter anyag 1 cipzáros, kihajtható kialakítás a kényelmes használatért", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-parduc-mintas-toltott-kihajthato-tolltarto-28db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07939", "title": "Nebulo: Füzetbox A/4-es méretben bomba foci", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-bomba-foci-k07939.jpg", "desc": "Ha gyermeked igazi focirajongó, akkor ez az A/4-es méretű Bomba Foci füzetbox lesz a kedvence! A Nebulo különleges tervezésű doboza egy látványos, stadionban rúgásra lendülő focistát ábrázol – pont olyan lendülettel és energiával, amilyennel a suli is indulhat minden nap. A sportos dizájn inspiráló és lendületes, ideális választás azoknak a fiúknak, akik odavannak a fociért és szívesen viszik magukkal a kedvenc sportáguk világát az iskolába is.  A füzetbox tökéletesen alkalmas A/4-es méretű füzetek, rajzlapok vagy iratok rendszerezett és biztonságos tárolására. A gumipántos zárás biztosítja, hogy semmi ne essen ki belőle, még akkor sem, ha a táskába dobva kicsit rázósabb az út. A strapabíró borítás könnyen tisztítható, így hosszú távon is megőrzi sportos megjelenését. Emellett elég könnyű, hogy kényelmesen hordozható legyen, de kellően erős ahhoz, hogy nap mint nap helyt álljon a tanórákon és a mindennapi iskolai használatban.  Ez a füzetbox nem csupán egy praktikus eszköz, hanem motiváció is a gyerekek számára – hiszen minden nap emlékezteti őket arra, hogy a célokat csak lendülettel lehet elérni, akár az iskolában, akár a pályán.  Jellemzők:  Látványos, stadionos focis dizájn A/4-es méretű füzetekhez és iratokhoz ideális Gumipántos zárás a biztos tartásért Könnyen tisztítható, tartós borítás Inspiráló sportos stílus focirajongóknak", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-bomba-foci.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07944", "title": "Nebulo: Füzetbox A/5-ös méretben bomba foci", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a5-bomba-foci-k07944.jpg", "desc": "Ha gyermeked focirajongó, akkor ez az A/5-ös méretű Bomba Foci füzetbox igazi kedvenc lesz számára! A borítón egy látványos, stadionban játszódó akciójelenet látható, ahol egy labdarúgó éppen hatalmas erővel rúgja el a labdát – ez az energia és lendület tökéletesen tükrözi a tanév kezdeti lendületét is. A dinamikus kék háttér és a sportos téma garantáltan elnyeri minden focis szívét.  A doboz ideális kisebb méretű, A/5-ös füzetek, jegyzetlapok és egyéb iratok tárolására. Tökéletes választás alsós és felsős gyerekeknek is, akik szeretik, ha a felszerelésük nemcsak praktikus, de stílusos is. A gumipánttal ellátott zárás biztonságosan tartja a tartalmat, így a füzetek nem gyűrődnek vagy esnek ki a táskában. Könnyű súlya miatt a gyerekek kényelmesen hordozhatják, még a legzsúfoltabb iskolatáskában is elfér.  Ez a sportos füzetbox nemcsak egy tárolóeszköz, hanem egy igazi motivációs kiegészítő is, amivel a gyerekek még lelkesebben vetik bele magukat az iskolai kihívásokba – és ki tudja, talán még a házi feladat is gyorsabban elkészül, ha egy ilyen menő dobozból kerül elő a füzet!  Jellemzők:  Látványos focis grafika stadionos háttérrel Kompakt A/5-ös méret a kisebb füzetekhez Erős gumipántos zárás Könnyen tisztítható, tartós borítás Tökéletes választás focirajongó gyerekeknek", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-bomba-foci.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08632", "title": "Faber-Castell: Fekete rollertoll 0.5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rollertoll-fekete-0-5mm-es.jpg", "desc": "A Faber-Castell Free Ink Roller Micro 0.5 mm fekete rollertoll ideális választás azok számára, akiknek fontos a precíz íráskép, a megbízható működés és az elegáns megjelenés egyaránt. Az ergonomikus tolltest és a rendkívül finom, mikrohegyes kialakítás kiváló választássá teszi akár hosszabb jegyzetelésekhez is. A rollertoll szabad tintafolyásos rendszere biztosítja az egyenletes, akadozásmentes írást – a tinta dokumentumbiztos, így hivatalos iratok aláírására is alkalmas. A fekete tinta gyorsan szárad, és nem maszatolódik, így balkezesek számára is kényelmes használatot nyújt. A modern, áttetsző tintatartály révén mindig jól látható, mennyi tinta áll még rendelkezésre. A Faber-Castell minőség garancia arra, hogy ez a toll hosszú távon is megbízható társ lesz a mindennapi íráshoz.  Jellemzők: Vonalvastagság: 0.5 mm (mikrohegy) Tinta színe: fekete Dokumentumbiztos tinta (document proof) Szabad tintafolyásos rendszer az egyenletes írásért Gyorsan száradó tinta – nem maszatolódik Átlátszó tintatartály a szint figyeléséhez Ergonomikus, kézbe simuló forma Elegáns, modern tolltest dizájn Irodai, iskolai és mindennapi használatra is tökéletes választás", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fekete-rollertoll-05mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08638", "title": "Woodyland függő pihenőszék 80cm-es", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fuggo-pihenoszek-80cm-es.jpg", "desc": "A Woodyland stílusos és kényelmes függő pihenőszéke ideális választás mind kültéri, mind beltéri használatra. A természetes anyaghatású fonott kialakítás és a bohém bojtok elegáns megjelenést biztosítanak, miközben kényelmes pihenést nyújtanak akár egy délutáni olvasáshoz, akár egy kis ringatózós kikapcsolódáshoz.  Termékjellemzők: Átmérő: 80 cm Anyag: erős pamutkötél és fémszerkezet Szín: natúr (bézs) Kialakítás: fonott, kör alakú ülőfelület és háttámla Dekoráció: bojtok a peremen Felfüggesztés: 4 pontos kötéssel, stabil akasztókarikákkal Használat: beltéri és kültéri használatra egyaránt alkalmas Teherbírás: kb. 100 kg Elhelyezés: mennyezeti kampóra, erős faágra, hintavázra stb. A hinta szülői felügyeletet igényel és felnőtt összeszerelése szükséges!", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwoodyland-fuggo-pihenoszek-80cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08371", "title": "Luna: Pókember 6 színű golyóstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/pokember-6-szinu-golyostoll-tobbfele-000508526.jpg", "desc": "Lepd meg gyermekedet egy igazán vagány írószerrel, amely nemcsak hasznos, de egyben menő is! A Pókember 6 színű golyóstoll egyetlen tolltestben hat különböző színt rejt, így kiváló választás az iskolai jegyzeteléshez, rajzoláshoz vagy kreatív feladatokhoz. A toll borítása Pókember akcióban látható grafikákkal van díszítve, ami minden Marvel-rajongó gyerek szívét megdobogtatja.  A színváltás rendkívül egyszerű: csak le kell nyomni a kiválasztott színt, és már indulhat is a firkálás. A piros, kék, zöld, narancssárga, fekete és lila színek között kedvükre válthatnak a gyerekek, így nemcsak hasznos, de szórakoztató is a használata. Ideális ajándék iskolakezdésre, szülinapra, zsákbamacskába vagy akár Mikulás-csomagba.  A toll vastagabb fogása segít a kisebb kezeknek a biztosabb tartásban, így már az óvodás vagy kisiskolás korosztály is örömmel használhatja. Használat közben fejlődik a finommotorika, a színfelismerés, és még a tanulás is izgalmasabbá válik Pókemberrel az oldalukon. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 különböző szín egy tolltestben (piros, kék, zöld, narancs, fekete, lila) - Látványos Pókember dizájn többféle változatban - Vastag tolltest a kényelmes fogásért - Ideális ajándék Marvel-rajongóknak - Egyesével rendelhető, meglepetésszerű mintával", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-6-szinu-golyostoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08919", "title": "Marvel Legends: Fantasztikus négyes - Johnny Storm figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-legends-johnny-storm.jpg", "desc": "Lángra! Itt az idő, hogy felizzítsd a Marvel gyűjteményedet Johnny Stormmal, azaz az Emberi Fáklyával! A Fantasztikus Négyes leghevesebb tagja most 15 cm-es, részletesen kidolgozott, teljesen mozgatható figuraként érkezik a Hasbro Marvel Legends sorozatból, és minden készen áll arra, hogy robbanékony lendületet vigyen a játékba vagy a kiállításba. Akár gyűjtő vagy, akár szuperhősrajongó gyermeked van, ez a figura igazi telitalálat!  Johnny Storm ikonikus kék egyenruháját viseli, a mellkasán a jól ismert „4”-es logóval, és olyan kiegészítőkkel érkezik, amelyek látványosan idézik meg tűz-alapú képességeit. A csomagban található lánghatás-elemekkel és cserélhető kézfejekkel még élethűbbé teheted a pózolást, így eljátszható, amint Johnny épp lángra kap vagy tűzgolyókat hajít. A figura arca a legújabb filmes megjelenést idézi, lendületes és magabiztos kifejezéssel – pont, ahogy azt egy igazi hőstől várnánk.  Sue Storm védelmez, Reed Richards tervez, Ben Grimm erőt hoz – de Johnny Storm az, aki lángra lobbantja a hangulatot! Add hozzá a csapatodhoz, hogy teljessé váljon a Fantasztikus Négyes, és indulhat is a kaland – legyen szó polcra helyezésről vagy izgalmas szerepjátékról.  Jellemzők:  - 15 cm-es, teljesen mozgatható figura - Klasszikus Fantasztikus Négyes megjelenés - Lánghatás-effektek és cserélhető kézfejek a dinamikus pózoláshoz - Részletgazdag kidolgozás, élethű karakterarc - 4 éves kortól ajánlott, gyűjtőknek és gyerekeknek egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-fantasztikus-negyes-johnny-storm-figura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09008", "title": "COBI: Medical Willys MB jármű építőjáték (2295)", "img": "https://www.jatekshop.eu/upload_files/products/combi-medical-willys-mb-auto-k09008-3.jpg", "desc": "Keltsd életre a második világháború egyik legikonikusabb járművét ezzel a részletgazdag COBI Medical Willys MB építőkészlettel! A 130 elemből álló szett nemcsak szórakoztató, hanem történelmileg is hiteles – különösen, hogy az eredeti Jeep licenc alapján készült, a normandiai partraszállás 80. évfordulója alkalmából. Ez a különleges mentőverzió a sebesültek evakuálására szolgált, és most a gyerekek is újrajátszhatják vele a bátor katonák és orvosok történeteit.  A Jeep Willys MB méltán vált legendává – egyszerűsége, megbízhatósága és terepjáró képessége tette nélkülözhetetlenné a frontvonalak mögött. A COBI készletben hű mása építhető meg, a történelmi hitelességet kiemelkedő minőségű nyomatok erősítik, amelyek nem kopnak, nem karcolódnak, és a játék során sem fakulnak. A jármű hátuljára felszerelhető hordágy különleges játékélményt kínál, a szetthez tartozó orvos figurával pedig a gyerekek saját mentőakciókat tervezhetnek.  Ez a játék nemcsak szórakoztató, de segít a gyerekeknek megérteni a történelem fontos eseményeit, miközben fejleszti kézügyességüket, logikájukat és kreativitásukat. A készlet ráadásul teljesen kompatibilis a LEGO® építőelemekkel, így bármilyen meglévő gyűjteményhez könnyedén hozzákapcsolható.  Jellemzők:  130 építőkockából álló készlet Amerikai katona-orvos minifigura Eredeti JEEP licenc alapján készült Részletes nyomatok és hiteles design Teljesen kompatibilis a LEGO® építőelemekkel", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-medical-willys-mb-jarmu-epitojatek-2295.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09010", "title": "COBI: 1937 Horch 901 kfz.15 katonai jármű építőjáték (2405)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-1937-horch-auto-k09010.jpg", "desc": "Ha gyermeked érdeklődik a történelem és a katonai járművek iránt, a COBI 1937 Horch 901 (Kfz.15) építőkészlet tökéletes választás lehet számára. A 185 elemből álló építőjáték az ikonikus második világháborús német terepjáró jármű részletes mását adja vissza, 1:35 méretarányban. A Horch 901 a német hadsereg egyik leggyakrabban használt járműve volt 1937 és 1945 között, amelyet eredetileg tisztek szállítására használtak, később pedig többféle feladatra is bevetették: mentőautóként, tüzérségi vontatóként vagy utánpótlás-szállítóként is szolgált.  A COBI-készlet különleges blokkokat tartalmaz, amelyek segítik a realisztikus formák kialakítását, és inspirálják a gyerekeket saját járművek tervezésére is. A mellékelt figura – egy távcsöves német sofőr – még izgalmasabbá teszi a játékot, miközben a gyermek elmerülhet a múlt hadszíntereinek világában. A jármű makettje nemcsak játékként, hanem kiállítási darabként is megállja a helyét – a dobozban egy nevesített bemutatótábla is helyet kapott.  A festett elemek nem kopnak, nem karcolódnak és még hosszan tartó játék során sem fakulnak ki. A készlet teljesen kompatibilis a LEGO® elemekkel, így könnyen bővíthető meglévő építmény-gyűjteményekkel. Ez a szett nem csupán kiváló ajándék lehet fiataloknak, hanem örömet okozhat felnőtt gyűjtőknek és hadtörténeti rajongóknak is.  Jellemzők:  185 kiváló minőségű építőelem Német sofőr figura távcsővel Történelmi jármű alapján, valósághű részletekkel Bemutatótábla a jármű nevével Teljesen kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-1937-horch-901-kfz15-katonai-jarmu-epitojatek-2405.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09056", "title": "COBI: Volkswagen T2a Camper építőjáték (24616)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-t2a-camper-24616.jpg", "desc": "A COBI Volkswagen T2a Camper építőjáték egy nosztalgikus VW „Bulli” modell variánst varázsol eléd a retro road-trip érzetével. Az 1:35 méretarányú készlet 272 darabból áll, melyekkel az ikonikus formák és jellegzetes vonalak tökéletesen életre kelnek. A gumibevonatos, forgatható kerekek valósághű mozgást biztosítanak, a tartós nyomtatott díszítések pedig hosszú távon megőrzik a modell szépségét – matricák nélkül.  A készlet különlegessége, hogy nemcsak a jármű modellen dolgozol: a sátorozás hangulatát idézi meg egy részletgazdag diorámával. A modellhez tartozik egy pikniktábla, padok, fa, sütéshez szükséges kiegészítők – serpenyő, palack, pohár –, szörfdeszka, táska, hordozható magnó, valamint két turista figura és egy kutyus, akikkel élethű jelenetek játszhatók el.  Az építés élménye fejleszti a kézügyességet, a koncentrációt és a térlátást. Az illusztrációkra épülő, lépésről lépésre követhető útmutató bármely korosztály számára élvezetessé teszi az alkotást. Ez a modell tökéletes választás azoknak, akik szeretik a kreatív játékot, a történetmesélést és a klasszikus autók hangulatát.  Jellemzők:  Méretarány: 1:35  272 darab kiváló minőségű építőelem  Gumibevonatos, forgatható kerekek  Tartós, nyomtatott díszítések – nincs szükség matricákra  Részletgazdag dioráma: piknikező kiegészítők (asztal, pad, fa, konyhai kellékek, szörfdeszka, magnó)  Tartozék figurák: 2 turista + 1 kutya Kompatibilis a LEGO® építőelemekkel  Ez a készlet nem csak modell – egy egész történetet kínál, amelyben te magad lehetsz a kaland hőse!", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-t2a-camper-epitojatek-24616.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}]}