{"items": [{"id": "K05110", "title": "Elegáns szülinapi „Happy Birthday” feliratú papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-fekete-arany-200ml-papir-pohar-k05110.webp", "desc": "Ha egy igazán stílusos szülinapi bulit tervezel, akkor ez az elegáns fekete-arany „Happy Birthday” papírpohár szett tökéletes választás lesz az ünnepi asztalhoz. A modern fekete alapszín és az arany színű kalligrafikus felirat egyből emeli a hangulatot, legyen szó gyerekzsúrról, tini buliról vagy felnőttek születésnapjáról.  A 200 ml-es poharak ideálisak üdítők, gyümölcslevek, limonádé vagy akár forró italok, például tea vagy kakaó tálalásához. Strapabíró, minőségi papírból készültek, így nem áznak át és kényelmesen használhatók a buli során. Az egyszer használatos kivitel pedig megkönnyíti a takarítást az ünneplés után.  A fekete-arany színkombináció könnyedén párosítható más hasonló stílusú dekorelemekkel, például fekete-arany tányérokkal, szalvétákkal, vagy konfetti díszítéssel, így igazán egységes és elegáns összképet adhatsz a partinak.  Jellemzők:  8 db papírpohár egy csomagban  Űrtartalom: 200 ml  Fekete alapszín arany „Happy Birthday” felirattal  Elegáns, modern dizájn  Kiváló választás felnőtt és gyerek szülinapi partikhoz is", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-szulinapi-happy-birthday-feliratu-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05660", "title": "Spirit: Moment zöld BPA-mentes kulacs 830ml", "img": "https://www.jatekshop.eu/upload_files/products/zold-moment-kulacs-k05660.webp", "desc": "A Spirit Moment zöld kulacs ideális választás, ha szeretnéd, hogy gyermeked vagy akár te magad is mindig elegendő folyadékot fogyassz a nap folyamán – akár iskolában, edzésen, kiránduláson vagy a munkahelyen. A kulacs űrtartalma 830 ml, így nem kell állandóan újratölteni, mégis könnyű és kényelmesen hordozható.  A praktikus, lehajtható szívószálnak köszönhetően a kulacs használata egyszerű és higiénikus – a szívószál zárt állapotban védi az italt a szennyeződésektől, nyitott állapotban pedig könnyű és kényelmes belőle inni, még mozgás közben is. A szívószál egy mozdulattal kivehető, így az alapos tisztítás sem jelent problémát, ráadásul a kulacs mosogatógépben is mosható.  A strapabíró kialakítás hosszú távon is megbízható használatot biztosít, a beépített hordozópánt pedig praktikus megoldás, ha útközben is szeretnétek könnyedén magatokkal vinni. A BPA-mentes anyagból készült palack teljesen biztonságos gyermekek számára is, így bátran használható a mindennapok során.  A letisztult, zöld színű dizájn stílusos, mégis visszafogott megjelenést kölcsönöz a kulacsnak, így bármilyen környezetben jól mutat. Egy valóban sokoldalú és praktikus megoldás az egészségesebb, hidratált életmód támogatásához.  Jellemzők:  830 ml-es űrtartalom, tökéletes a mindennapokra Beépített, lehajtható szívószál a csöpögésmentes iváshoz Könnyen tisztítható, mosogatógépben mosható BPA-mentes, gyermekek számára is biztonságos anyag Hordozópánttal ellátva a praktikus szállítás érdekében", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-moment-zold-bpa-mentes-kulacs-830ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05773", "title": "Spirit: Football Champion focis 3D mintás lekerekített ovis hátizsák 30x25x12cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-football-champion-k05773-3.webp", "desc": "Ha kisfiad imádja a focit, akkor ez a Spirit Football Champion ovis hátizsák biztosan a kedvence lesz! A táska elején látható dinamikus 3D focilabda minta azonnal megragadja a figyelmet, és már messziről sugallja, hogy viselője igazi kis bajnok. A stadionos háttérrel még izgalmasabb hatást kelt, így már az óvodába indulás is egy sportos kaland lesz.  A hátizsák kialakítása tökéletesen igazodik az ovis korosztály igényeihez: mérete ideális (30x25x12 cm), hogy elférjen benne minden fontos holmi, legyen az egy kis uzsonnásdoboz, váltóruha vagy kedvenc játék. A lekerekített forma és a párnázott vállpántok gondoskodnak arról, hogy a táska kényelmesen viselhető legyen a legkisebbek számára is. A cipzár könnyen kezelhető, így önállóan is könnyen használható a gyerekek számára.  A strapabíró anyagból készült hátizsák bírja a mindennapi óvodai kalandokat, legyen szó kültéri játékról vagy egy sietős reggeli pakolásról. A sportos stílus, a funkcionalitás és a kényelem tökéletes kombinációja ez a táska, amit a kis focirajongók örömmel fognak viselni.  Jellemzők:  Látványos 3D focilabda minta stadion háttérrel Ergonomikus, lekerekített forma kisgyerekeknek Párnázott, állítható vállpánt a kényelmes viseletért Strapabíró anyag, könnyen tisztítható felület Méret: 30x25x12 cm", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-focis-3d-mintas-lekerekitett-ovis-hatizsak-30x25x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06140", "title": "Stitch felfújható csónak 112cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-stitch-felfujhato-csonak-112cm.webp", "desc": "Indulhat a vízi kaland a Disney kedvenc kis huncutjával – Stitch-csel! Ez az 112 cm-es felfújható csónak tökéletes választás minden kisgyermek számára, aki imádja a nyári pancsolást, a tengeri hangulatot és a mókás karaktereket. A színes, trópusi dizájn és a vidám Stitch mintázat garantáltan feldobja a nyaralást, legyen szó tengerpartról, tóparti kikapcsolódásról vagy medencés játékról.  A csónak erős, tartós PVC anyagból készült, így strapabíró és biztonságos a kisebbek számára is. Az ülőrész felfújható aljú, ami extra kényelmet biztosít, miközben a gyerekek élvezik a ringatózást a vízen. A csónak elején elhelyezett húzókötél megkönnyíti a szülők számára a vontatást, így még izgalmasabb élmény lehet a vízi játék.  Könnyen felfújható és gyorsan leereszthető, így egyszerűen szállítható és kis helyen is elfér – tökéletes társ nyaralásokhoz vagy hétvégi vízparti kiruccanásokhoz. Ajánlott 3 éves kortól, és ideális választás első vízi járműként, amely biztonságosan és játékosan vezeti be a gyerkőcöket a víz világába.  Jellemzők:  - Méret: 112 cm hosszúság   - Vidám Stitch és trópusi dizájn   - Felfújható ülőrész a kényelmes használatért   - Tartós, biztonságos PVC anyag   - Elöl húzókötél a könnyű vontatáshoz", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-felfujhato-csonak-112cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06071", "title": "Luna: Gabi babaháza napló lakattal 12x18cm 60 lapos", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-naplo-lakattal-12x18cm-60lap-000574048.webp", "desc": "Fedezd fel a varázslatos gondolatok világát a Gabi babaháza naplóval, amely tökéletes titkos kis kincsesláda minden kis rajongónak! A 12x18 cm méretű, 60 lapos napló aranyos borítóján Gabi és cicás barátai várják, hogy megoszthasd velük a legfontosabb gondolataidat, titkaidat vagy akár a legcukibb rajzaidat. A naplóhoz tartozik egy kulcsos lakat is, így a titkok valóban titkok maradnak!  A napló mellé egy cuki, pihe-puha toll is jár, amivel igazi élmény lesz az írás. A toll pink színe és bolyhos dísze még játékosabbá teszi a naplózást. Legyen szó barátságokról, álmokról vagy egy kreatív történetről – ebben a naplóban minden gondolat különleges helyet kap.  Jellemzők: - Méret: 12x18 cm - 60 lapos, vonalas napló - Lakat és 2 db kulcs a biztonságért - Bolyhos toll Gabi babaháza mintával - Tökéletes ajándék minden Gabi rajongónak", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-naplo-lakattal-12x18cm-60-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06319", "title": "Schleich: Fekete párduc figura (14774)", "img": "https://www.jatekshop.eu/upload_files/products/fekete-parduc-figura-slh14774.webp", "desc": "Ez a fekete párduc figura garantáltan rabul ejti a kis felfedezők képzeletét! A részletgazdagon kidolgozott szobrocska nemcsak játékra, hanem tanulásra is ösztönöz – miközben a gyerekek eljátszanak vele, közben megismerkedhetnek a dzsungel titokzatos ragadozójával. A fekete párduc elegáns testtartása, csillogó fekete bundája és átható sárga szemei valódi vadmacska-hangulatot visznek a játékba.  A figura mérete ideális a kis kezekhez, könnyen kézbe vehető és mozgatható. Strapabíró, kiváló minőségű műanyagból készült, így hosszú ideig bírja a játék okozta igénybevételt. Szerepjátékhoz, állatkertes jelenetekhez vagy akár oktatási célokra is nagyszerű választás. A természet szeretetét és a ragadozók világát is közelebb hozza a gyerekekhez – mindezt játékos módon.  Jellemzők: - Élethű, kézzel festett kivitel - Részletgazdag kidolgozás a valósághű megjelenésért - Tartós, biztonságos műanyagból készült - Kiválóan illik állatkertes és szafari játékokhoz - Oktatási célokra is ideális eszköz az állatvilág megismertetéséhez - Méretek: 11,6 x 3,2 x 5,1 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-fekete-parduc-figura-14774.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06226", "title": "Luna: Must Team Gamer 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/gamer-mintas-toltott-tolltarto-k06226.webp", "desc": "A Must Team Game Over gamer mintás tolltartó tökéletes választás minden kis játékrajongónak, aki szeretné, ha az iskolai felszerelése is tükrözné a szenvedélyét. A vagány, videojátékos dizájn, a kontrolleres motívumok és a modern színvilág garantáltan sikert arat a gamerek körében – ez a tolltartó már ránézésre is „game on” hangulatot áraszt.  Ez a tolltartó kétszintes és rekeszes, így az írószerek tökéletesen rendszerezhetők. A belső gumipántok stabilan tartják a ceruzákat, tollakat, vonalzót, radírt és a többi szükséges eszközt – minden a helyén marad, még akkor is, ha sietve pakol a gyerek.  A töltött kivitel biztosítja, hogy semmi ne hiányozzon: a tolltartóban megtalálható ceruza, toll, radír, hegyező, vonalzók, színes ceruzák és filctollak is – vagyis teljes felszereléssel érkezik, amit azonnal használatba lehet venni.  A strapabíró poliészter anyag könnyű, mégis ellenálló, a cipzárak pedig tartósak és könnyen kezelhetők. Ez a tolltartó nemcsak praktikus, hanem stílusos is – és tökéletesen passzol a Must Team gamer hátizsákhoz, így akár teljes gamer tematikájú iskolai szettet is kialakíthatsz.  Jellemzők:  2 szintes kialakítás rekeszes belső elrendezéssel Töltött: tartalmaz tollat, ceruzát, radírt, hegyezőt, vonalzót, színes ceruzákat és filceket Gamer dizájn kontrolleres mintával Strapabíró poliészter anyag, erős cipzárakkal Ideális választás játékos stílusú iskolai felszereléshez", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-gamer-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06019", "title": "Ars Una: Cityscape csomagolt füzetcímke 3x6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cityscape-fuzetcimke-k06018.webp", "desc": "A Cityscape csomagolt füzetcímke 3x6 db-os szett elhozza a világ legikonikusabb városainak látványát az iskolai felszerelésekre. A címkék stílusos és modern grafikával ábrázolják Budapest, London, Párizs, New York City, Velence és Barcelona városképét, így minden egyes füzet egy kis utazás élményét idézheti meg. A városnevekkel ellátott címkék nemcsak praktikusak, hanem esztétikus kiegészítői is a taneszközöknek.  A címkék jól látható, letisztult vonalakkal ellátott írófelülettel rendelkeznek, ahol könnyedén feltüntetheted gyermeked nevét, osztályát vagy a tantárgy nevét. A kiváló minőségű, erős ragasztórétegnek köszönhetően hosszú távon is biztosan rögzülnek a füzetek borítóján. Ez a szett ideális választás, ha szeretnél egyedi és világot járt hangulatot csempészni a mindennapokba.  Jellemzők: - Összesen 18 db címke világhírű városok fotóival - Letisztult, stílusos dizájn városnevekkel ellátva - Nagy írófelület a név, tantárgy, osztály számára - Tartós, jól tapadó ragasztóréteg - Tökéletes választás városimádó, stílusos diákoknak", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cityscape-csomagolt-fuzetcimke-3x6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06730", "title": "Matchbox: Ikonikus 1972 Lotus Europa kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-1972-lotus-europa-kisauto-1-64-mattel.jpg", "desc": "A Matchbox 1972 Lotus Europa kisautóval a klasszikus autóversenyzés hangulata költözik a gyerekek játéktárába! Ez az 1/64 méretarányú modell a legendás brit sportautót idézi meg, amely stílusos fehér fényezésével, piros versenycsíkkal és a híres „6”-os rajtszámmal díszített. A kisautó nemcsak látványos, de strapabíró fém váza miatt hosszú távon is bírja a tempós játékot. Ideális választás mind a gyűjtőknek, mind azoknak a gyerekeknek, akik imádják a különleges, retro megjelenésű járgányokat. A Lotus Europa újra száguld – ezúttal a gyerekszobában!  Jellemzők:  1/64 méretarányú kisautó 1972-es Lotus Europa modell Piros-fehér versenyfestés „6” rajtszámmal Részletgazdag retro dizájn 3 éves kortól ajánlott", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-1972-lotus-europa-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06420", "title": "I'm Genius Micro teleszkóp - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mikro-teleszkop-genius-110285.jpg", "desc": "Az I m Genius Micro teleszkóp egy szuper választás a kíváncsi kis felfedezőknek, akik szívesen szemlélnék közelebbről a világot – akár a természetben, akár a városban. Ez a kompakt, könnyen használható teleszkóp 8-szoros nagyítást kínál, így a gyerekek részletgazdagon figyelhetik meg a távoli tárgyakat, épületeket vagy éppen madarakat. A teleszkóp kialakítása kézre áll, állítható fókuszának köszönhetően pedig éles képet ad különböző távolságokra.  A játék nemcsak szórakoztató, hanem remek lehetőséget ad a megfigyelőkészség, a koncentráció és a térérzékelés fejlesztésére is. Ideális kirándulásokhoz, túrákhoz vagy akár az otthoni erkélyről való kitekintéshez. A teleszkóp strapabíró, mégis könnyű kialakítása biztosítja, hogy akár a legkisebbek is könnyedén használhassák.  Jellemzők: - 8-szoros nagyítás a részletes megfigyeléshez - Állítható fókusz a tiszta, éles képért - Könnyű, hordozható kialakítás - Strapabíró anyagból készült - 6–12 éves korosztálynak ajánlott", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-micro-teleszkop-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06784", "title": "ICO: SÜNI dobókocka 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-dobokocka-k06784.jpg", "desc": "A Süni dobókocka 3 darabos szett kiváló választás mindenféle társasjátékhoz, iskolai gyakorlathoz vagy akár egyéni fejlesztő tevékenységekhez is. A klasszikus fehér alapon fekete pöttyökkel ellátott kockák jól olvashatóak és ergonomikus méretüknek köszönhetően a kisebb gyerekek kezében is kényelmesen elférnek. A készletben 3 darab szabványos hatoldalú dobókocka található, így egyszerre több gyerek is használhatja, legyen szó játékról vagy tanulásról.  Remekül beilleszthető a matematikaórákba, számolás, halmazok vagy valószínűség tanítása során. Ugyanakkor otthoni játékokhoz is praktikus kiegészítő, hiszen a legtöbb klasszikus társasjátékhoz szükség van legalább egy dobókockára – ebben a szettben pedig rögtön három is helyet kapott. Masszív, tartós műanyagból készült, így hosszú távon is megbízható társ lesz a játékos tanulásban.  Jellemzők:  3 darab dobókocka a csomagban  Klasszikus 6 oldalú kivitel, fehér alapon fekete pöttyökkel  Strapabíró műanyag anyagból készült  Ideális társasjátékokhoz és fejlesztő gyakorlatokhoz  Iskolai és otthoni használatra egyaránt alkalmas", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-dobokocka-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06863", "title": "Nebulo: Tűzött sima gyümölcsös mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/gyumolcsos-sima-fuzet-a4-20250211.jpg", "desc": "A Nebulo tűzött sima gyümölcsös mintás füzete igazi színfoltja lehet az iskolai felszerelésnek. A4-es méretének köszönhetően tágas felületet biztosít, így ideális választás rajzórára, kreatív írásgyakorlatokhoz vagy akár naplóvezetéshez is. A 80-32-es sima lapok szabadságot adnak a gyerekeknek a szabad rajzolásban, jegyzetelésben vagy akár saját történetek kitalálásában. A borítót gazdag, élénk színvilág jellemzi, amit változatos gyümölcsminták díszítenek – szinte életre kelnek rajta az áfonyák, málnák, ribizlik és egres szemek. Ez a vidám dizájn nemcsak figyelemfelkeltő, de motiváló hatással is bírhat, különösen azoknak a gyerekeknek, akik szeretik a természet közelségét és az egészséges életmódot. A strapabíró tűzött kötés gondoskodik róla, hogy a füzet hosszú távon bírja az iskolatáska megpróbáltatásait.  Jellemzők: - A/4-es méret a bőséges jegyzetelési vagy rajzfelületért - 80-32-es sima belső lapkiosztás - Színes, gyümölcsös mintás borító dizájn - Erős, tűzött kötés a tartós használat érdekében - Inspiráló megjelenés kreatív tevékenységekhez és tanuláshoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-gyumolcsos-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06995", "title": "LENA: Hímzőkészlet kutyás mintával", "img": "https://www.jatekshop.eu/upload_files/products/lena-kutyas-himzo-keszlet-k06995.jpg", "desc": "A LENA hímzőkészlet kutyás mintával tökéletes választás a kreatív időtöltést kedvelő gyerekek számára, akik szívesen tanulják meg a kézimunka alapjait játékos formában. A készlet vidám és barátságos kutyás mintája nemcsak szívet melengető, de kellően részletes is ahhoz, hogy valódi sikerélményt nyújtson a kis kézműveseknek.  A szett tartalmaz minden szükséges eszközt: színes fonalakat, tompa végű tűt, valamint előnyomott mintával ellátott műanyag hímzőalapot és egy keretet is, így a kész műalkotás könnyedén kiállítható a gyerekszobában. A tevékenység során a gyerekek nemcsak a finommotorikájukat fejlesztik, hanem a koncentrációjukat, türelmüket és a színek, formák iránti érzéküket is.  Ez az alkotó élmény segít a kézügyesség és a kreativitás kibontakoztatásában, miközben nyugodt és fókuszált elfoglaltságot kínál. Ajándéknak is remek választás, hiszen azonnal használatra kész, és a végeredmény garantáltan mosolyt csal majd a gyerekek arcára.  Jellemzők:  Előnyomott kutyás minta színes háttérrel  Szettben 7 különböző színű fonál és tompa tű  Műanyag hímzőalap és keret a kiállításhoz  Fejleszti a finommotorikát és a kreatív gondolkodást  Ideális első hímzőkészlet kisgyerekeknek", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-himzokeszlet-kutyas-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07114", "title": "Make It Real: Matrica Pöttyöző nyomda - Unikornis", "img": "https://www.jatekshop.eu/upload_files/products/mir-nyomda-unikornis-k07114.jpg", "desc": "Varázslatos élmény a pöttyök világában! A Make It Real: Matrica Pöttyöző nyomda – Unikornis egy igazán kreatív és szórakoztató elfoglaltságot nyújt gyermekednek, miközben fejleszti a koncentrációt, a színfelismerést és a finommotorikus készségeket. A készlet egy sorszámozott, fekete alapon elhelyezett pöttyös posztert tartalmaz, amit a különböző színű tintákat tartalmazó nyomdafejekkel lehet „kiszínezni”. A végeredmény egy színpompás, álomszép unikornis kép lesz, amit öröm lesz akár kiállítani is a gyerekszoba falán!  A pöttyöző technika kifejezetten kielégítő és relaxáló, hiszen egyszerű, mégis látványos – ideális azoknak a gyerekeknek, akik szeretik a vizuális alkotást és a precíz munkát. A készlet tartalmaz mindent, amire a gyerekeknek szükségük lehet az alkotáshoz: egy posztert, nyomdát és kétféle tintapatront, amelyek élénk és csillogó színekkel töltik meg az előre megadott pöttyöket.  Ez a készlet nem csupán egy kreatív játék, hanem egy teljes élmény – a varázslatos unikornis motívum és a színek együttese elbűvöl minden alkotni vágyó gyermeket.  Jellemzők:  605 darabos kreatív készlet  Számozott pöttyös poszter unikornis mintával  Kétféle nyomdapatron színes tintával  Segíti a finommotorika és a koncentráció fejlesztését  6 éves kortól ajánlott, egyszerű és szórakoztató használat", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-matrica-pottyozo-nyomda-unikornis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07137", "title": "Nike Big Mouth 650ml-es kulacs pink színben", "img": "https://www.jatekshop.eu/upload_files/products/pink-nike-kulacs-197788.jpg", "desc": "A Nike Big Mouth 650 ml-es kulacs pink színben egy stílusos és praktikus megoldás, ha szeretnéd, hogy a gyermeked mindig elegendő folyadékot igyon nap közben. Az élénk pink színnek köszönhetően garantáltan kitűnik a többi kulacs közül, így könnyű megtalálni a táskában, tornateremben vagy akár a játszótéren. A fehér Nike logó nemcsak esztétikai elem, hanem a minőség és megbízhatóság szimbóluma is.  A kulacs 650 ml-es űrtartalma ideális napi használatra: elegendő vizet biztosít egy iskolai napra, edzésre vagy akár egy hosszabb kirándulásra is. A „Big Mouth” kialakítás révén a nyílás extra széles, így a töltés és tisztítás is rendkívül egyszerű – akár jégkockát is bele lehet tenni. A kihúzható csőr gyerekek számára is könnyen használható, nem folyik, nem csöpög, így akár menet közben is biztonságosan iható.  Könnyű, tartós és BPA-mentes anyagból készült, ami nem csak a kényelmet, de az egészséget is szolgálja. Ergonomikus formája pedig jól illeszkedik a gyerekek kisebb kezeihez is, így könnyen megfogható és szállítható.  Jellemzők: - 650 ml űrtartalom – tökéletes napi vízbevitelhez - Élénk pink szín modern, letisztult dizájnnal - Széles nyílás a könnyű töltéshez és tisztításhoz - Kihúzható, csöpögésmentes ivócsőr - BPA-mentes, gyermekbarát anyagból készült", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-big-mouth-650ml-es-kulacs-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07026", "title": "Ars Una: Beach Flowers egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/beach-flowers-orarend-k07026.jpg", "desc": "Virágba borult napirend minden iskolai hétre! A Beach Flowers órarend az Ars Unától egy igazi stílusos darab, amely nemcsak praktikus, hanem szemet gyönyörködtető is. A virágos dizájn elegáns pasztell árnyalatokkal és gazdag színvilággal díszíti a hétfőtől péntekig terjedő beosztást, így ideális választás mindazoknak, akik szeretik a divatos és színes kiegészítőket a tanulás során.  A kétoldalas, egylapos órarend egyik oldala krém alapon színes virágmintával készült, ahol hétfőtől péntekig akár hét tanórát is kényelmesen beírhatsz naponta. A másik oldal egy alternatív elrendezéssel vagy designnal is rendelkezhet (a sorozat többi darabja alapján), így akár kétféle órarendet vagy különórák, szakkörök listáját is vezetheted rajta. Kompakt mérete lehetővé teszi, hogy füzettartóban, füzetben vagy a tanulósarok falán is könnyedén elhelyezd.  Ez az órarend nemcsak praktikus, de esztétikus is, így feldobja a tanulás hangulatát és segít rendszerezni a hétköznapokat egy kis nyári virágos hangulattal.  Jellemzők:  Kétoldalas, egylapos órarend  Látványos virágmintás design a Beach Flowers kollekció stílusában  Átlátható heti beosztás hétfőtől péntekig, 7 tanórára  A/4-es méret – könnyen behelyezhető mappába vagy füzettartóba  Praktikus és dekoratív tanulási kiegészítő diákoknak", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07210", "title": "Nebulo: Unikornis és királylány mintás füzetcímke 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-kiralylany-mintas-fuzetcimke-k07210.jpg", "desc": "Légy te is részese a mesék világának az Unikornis Álom címkékkel! Ez a bájos Nebulo füzetcímke szett tökéletes választás minden kisiskolásnak, aki szereti a varázslatos lényeket és színes álmokat. A csomag 12 darab egyedi tervezésű matricát tartalmaz, amelyek között megtalálod a legaranyosabb unikornisokat, mosolygós csillagokat, vidám felhőket és egy tündéri királylányt is.  A címkék nemcsak praktikusak, hanem vidám színvilágukkal és részletgazdag grafikájukkal a gyerekek kedvenceivé válnak. Tökéletesen alkalmasak iskolai füzetek, könyvek vagy akár tolltartók, dobozok megjelölésére is. A címkék felülete sima és könnyen írható, így a nevek, tantárgyak vagy osztálymegjelölések gyorsan és egyszerűen rávezethetők.  A Nebulo ismét bebizonyítja, hogy az iskolakezdés nemcsak hasznos, hanem szórakoztató is lehet – ezekkel a címkékkel a mindennapi tanulás is mókává válik. Ha szeretnél egy kis varázslatot csempészni gyermeked tanszereire, ez a szett ideális választás!  Jellemzők:  12 darabos szett különböző, színes mintákkal  Unikornisokkal, csillagokkal, felhőkkel és királylánnyal díszített grafikák  Könnyen írható felület  Ideális iskolai füzetek, könyvek címkézésére  Vidám és inspiráló dizájn gyermekeknek", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-unikornis-es-kiralylany-mintas-fuzetcimke-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07247", "title": "Nebulo: Zsírkréta 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/zsirkreta-szett-6db-k07247.jpg", "desc": "Lépj be a színek varázslatos világába a Nebulo zsírkréta készletével, amely 6 élénk árnyalatot kínál a kis kezek kreatív alkotásaihoz! Ez a szett ideális választás óvodásoknak és kisiskolásoknak egyaránt, akik most ismerkednek a rajzolás, színezés örömeivel – akár otthon, akár iskolai foglalkozásokon.  A Nebulo zsírkréták könnyen foghatók, jól fednek és kiválóan tapadnak különböző papírfelületekre. A kréták vastag kialakítása miatt ideálisak a kisebb gyerekek számára is, hiszen segítik a helyes ceruzafogás kialakulását, miközben fejlesztik a finommotorikát és a kézügyességet. Nem morzsolódnak könnyen, nem kenődnek túlzottan, így tisztábban használhatók, mint sok más hagyományos kréta.  A csomagolás vidám, színes dizájnja önmagában is hívogató, a kréták pedig a szivárvány legfontosabb árnyalatait tartalmazzák – piros, sárga, zöld, kék, lila és fekete –, így minden rajz életre kelhet velük.  Tökéletes választás otthoni kreatív foglalkozásokhoz, ovis csoportmunkához vagy akár ajándéknak is – garantált színes élmények!  Jellemzők:  6 darab élénk színű zsírkréta  Vastag, gyerekbarát kialakítás  Jó fedőképesség, erős színek  Nem morzsolódik, nem maszatol  Ideális óvodai és otthoni használatra", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-zsirkreta-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07290", "title": "Kung Fu Panda kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kung-fu-panda-kifesto-k07290.jpg", "desc": "Készen állsz a színek útján bejárni a harcművészetek világát? A Trefl által kiadott Kung Fu Panda 4 kifestőkönyv elhozza gyermekednek Po, a Sárkányharcos legújabb kalandjait, és egy különleges utazást a titokzatos kínai tájakon. A DreamWorks népszerű animációs filmje alapján készült színezőkönyv oldalain olyan kedvelt karakterek jelennek meg, mint Po, Zhen és a hagyományos kínai épületek hangulatát idéző háttérjelenetek.  Ez a kifestő ideális választás 4 éves kortól minden kis kungfu-rajongónak, aki szeretne saját színeket adni kedvenc hőseinek. A részletes rajzok segítik a koncentráció, a kézügyesség és a kreativitás fejlesztését, miközben a gyerekek játékosan ismerkedhetnek a karakterek neveivel és egyedi stílusukkal. A lapokon Po harci pózban, Zhen elszánt tekintettel, valamint piaci jelenetek és díszes hátterek is helyet kaptak – így minden oldal más élményt nyújt.  A vastag, jó minőségű lapok gondoskodnak róla, hogy a filctollak vagy színes ceruzák ne üssenek át, így bátran használható bármilyen rajzeszközzel. Ez a kifestő nemcsak otthoni alkotáshoz kiváló, hanem remek választás utazáshoz, kreatív foglalkozásokhoz is.  Jellemzők:  Kung Fu Panda 4 tematikájú színezőkönyv Po-val és Zhennel  Részletgazdag, akciódús és humoros jelenetekkel  Ajánlott életkor: 4+  Vastag, strapabíró lapok színes ceruzához és filctollhoz is  Fejleszti a kreativitást, kézügyességet és koncentrációt", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkung-fu-panda-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07294", "title": "Trollok kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trollok-kifestokonyv-k07294.jpg", "desc": "Induljon a színes buli Poppyval, Vivával és a Trollok világának legcsillogóbb karaktereivel! A DreamWorks Trollok: Együtt a banda című animációs filmje alapján készült Trefl kifestőkönyv igazi örömforrás minden kis trollrajongó számára. A könyv minden oldala tele van energiával, pozitivitással és kreatív lehetőségekkel – a gyerekek kedvenc szereplőiket most saját színeikkel kelthetik életre.  A kifestő lapjain a trollok különféle pózokban, mókás jelenetekben és csillagokkal, virágokkal, díszített hátterekkel jelennek meg. A Poppy és Viva nevével ellátott oldalak játékosan fejlesztik a betűfelismerést és olvasási készséget is. A részletgazdag, mégis könnyen színezhető illusztrációk tökéletesek már óvodás korú gyermekek számára is – miközben a kézügyesség, koncentráció és színérzék is fejlődik.  A könyv vastag, jó minőségű lapjai biztosítják, hogy a színes ceruzák, zsírkréták vagy filctollak ne üssenek át, így nyugodtan használhatják a kicsik kedvenc eszközeiket. A vidám minták és ismert karakterek miatt a Trollok kifestő ideális otthoni alkotáshoz, kreatív időtöltéshez vagy akár ajándékba is tökéletes választás.  Jellemzők:  Trollok: Együtt a banda tematikájú színezőkönyv Poppyval és Vivával  Játékos, csillagokkal és virágokkal díszített oldalak  Ajánlott életkor: 3+  Vastag, kiváló minőségű lapok ceruzához és filctollhoz is  Fejleszti a kézügyességet, színérzéket és kreatív gondolkodást vidám formában", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrollok-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}