{"items": [{"id": "K04657", "title": "Metallic pasztell fehér lufi – 8 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/metallic-pasztell-feher-lufi-8db-os-szett-90339.webp", "desc": "Egyszerű, elegáns és sokoldalú – a metallic pasztell fehér lufi szett tökéletes választás, ha letisztult, stílusos dekorációt szeretnél bármilyen alkalomra. Legyen szó esküvőről, keresztelőről, babaváró buliról, születésnapról vagy évfordulóról, ezek a gyöngyházfényű fehér lufik minden dekorációhoz kifinomult megjelenést adnak. A metálfényű felület visszafogottan csillog, így diszkréten vonzza a tekintetet, mégis harmonikusan illeszkedik bármilyen színvilágba.  A 8 darabos szett latex lufikat tartalmaz, amelyek könnyedén felfújhatók levegővel vagy héliummal. Használhatod őket önállóan, de remekül mutatnak más pasztell vagy élénk színű lufikkal kombinálva is, lufiívben, csokorban vagy asztaldíszként. Fehér színük miatt különösen népszerűek ünnepélyes, fotózáshoz is alkalmas dekorációkban.  Ha megbízható, elegáns, mégis könnyen kezelhető lufit keresel, ez a szett garantáltan beváltja az elvárásokat.  Jellemzők:  - 8 darab metallic pasztell fehér lufi   - Gyöngyházfényű, elegáns metálhatás   - Latex anyag, levegővel és héliummal is fújható   - Tökéletes esküvőre, keresztelőre, szülinapra, babaváróra   - Bármilyen színvilággal kombinálható, időtálló dekoráció", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-pasztell-feher-lufi-8-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04664", "title": "Szív alakú lufik – 8 db-os szett, 25 cm", "img": "https://www.jatekshop.eu/upload_files/products/sziv-alaku-lufik-8db-25cm-91915.webp", "desc": "Ünnepeld a szeretetet, a barátságot vagy a különleges pillanatokat ezekkel a gyönyörű, piros szív alakú lufikkal! A 8 darabos szett tökéletes választás Valentin-napra, évfordulóra, esküvőre, lánybúcsúra vagy bármilyen olyan alkalomra, amikor a romantika és az érzelem a főszereplő. A klasszikus piros szín és a jellegzetes szív forma azonnal megragadja a tekintetet és meghitt hangulatot varázsol a dekorációba.  A lufik felfújva körülbelül 25 cm-es méretűek, így ideálisak asztaldísznek, csokor részeként, fotóháttérhez, vagy akár ajándékok kiegészítőjeként is. Kiváló minőségű latex anyagból készültek, ezért levegővel könnyen felfújhatók, és megfelelő körülmények között akár napokig is megőrzik formájukat.  Egyszerű, mégis látványos módja annak, hogy kifejezd az érzelmeidet – ezekkel a szív alakú lufikkal garantáltan mosolyt csalhatsz bárki arcára.  Jellemzők:  - 8 darab szív alakú lufi   - Klasszikus piros szín   - Méret: felfújva kb. 25 cm   - Kiváló minőségű latex anyag   - Tökéletes Valentin-napra, esküvőre, évfordulóra, lánybúcsúra vagy romantikus meglepetésként", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsziv-alaku-lufik-8-db-os-szett-25-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04665", "title": "Metál arany színű szerpentin – 1 db", "img": "https://www.jatekshop.eu/upload_files/products/metal-arany-szinu-szerpentin-1db-91916.webp", "desc": "Emeld új szintre az ünnepi hangulatot ezzel a fényesen csillogó metál arany színű szerpentinnel! Egyetlen tekercs is elegendő ahhoz, hogy elegáns, ugyanakkor vidám és ünnepi dekorációt varázsolj bármilyen alkalomra – legyen szó születésnapról, szilveszterről, esküvőről, ballagásról vagy akár egy glamour stílusú buliról.  A szerpentin finoman csillogó metál arany színe különleges megjelenést biztosít, amely remekül mutat természetes és műfényben is. Használhatod lufikhoz kötözve, asztaldekorációként szétszórva, csillárra vagy bútorokra tekerve – vagy egyszerűen feldobhatod vele a levegőbe, hogy igazán látványos, szórakoztató pillanatokat teremts.  Könnyen kezelhető, jól tekeredik, és bármilyen stílushoz illeszthető. Tökéletes kiegészítője lehet más metál színű dekorációknak, például arany lufiknak, girlandoknak vagy konfettiknek.  Jellemzők:  - 1 db metálfényű arany szerpentin   - Csillogó, elegáns megjelenés   - Tökéletes bulikra, ünnepségekre, fotóháttérhez   - Könnyen tekerhető, dekorálható vagy feldobható   - Kombinálható más arany vagy metál színű dekorációval", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-arany-szinu-szerpentin-1-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04666", "title": "Metál ezüst színű szerpentin – 1 db", "img": "https://www.jatekshop.eu/upload_files/products/metal-ezust-szinu-szerpentin-1db-91917.webp", "desc": "Dobd fel az ünnepi dekorációt ezzel a stílusos metál ezüst színű szerpentinnel, amely eleganciát és csillogást visz bármilyen alkalomba! Legyen szó születésnapról, szilveszterről, esküvőről, évfordulóról vagy akár egy tematikus buliról, ez a szerpentin a tökéletes kiegészítő, ha igazán látványos hatást szeretnél elérni minimális erőfeszítéssel.  A tekercs finom, metálosan csillogó ezüst szalagokat tartalmaz, amelyek könnyen tekerhetők, felakaszthatók, vagy egyszerűen csak feldobhatók a levegőbe a buli csúcspontján. A fényvisszaverő felületnek köszönhetően különösen jól mutat fotóháttérként vagy lufik, asztaldíszek kiegészítőjeként.  Ez a szerpentin remekül kombinálható arannyal, feketével vagy bármilyen élénk színnel, így minden stílushoz illeszkedik – legyen az elegáns, modern vagy vidám és bohókás. Könnyen kezelhető, így akár a gyerekek is részt vehetnek a dekorálásban.  Jellemzők:  - 1 db metálfényű ezüst szerpentin   - Csillogó, elegáns felület ünnepi hangulathoz   - Könnyen feldobható, tekerhető, díszíthető   - Tökéletes szülinapra, szilveszterre, esküvőre, partykra   - Kiválóan kombinálható más metál vagy élénk színű dekorációkkal", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-ezust-szinu-szerpentin-1-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04669", "title": "Krémszínű papír asztalterítő – 120x180 cm", "img": "https://www.jatekshop.eu/upload_files/products/kremszinu-papir-asztalterito-120x180cm-2113.webp", "desc": "Ha egy letisztult, elegáns alapot keresel az ünnepi terítékhez, akkor ez a krémszínű papír asztalterítő tökéletes választás. A 120x180 cm-es méret ideálissá teszi közepes méretű asztalok lefedésére, legyen szó születésnapról, esküvőről, keresztelőről vagy akár egy családi vacsoráról. A visszafogott, mégis stílusos krémszín lehetőséget ad arra, hogy bármilyen színvilágú vagy tematikájú dekorációval jól kombinálható legyen.  A papír anyagú asztalterítő könnyen leteríthető és rendezvény után gyorsan eltávolítható, így nemcsak dekoratív, hanem praktikus is – különösen, ha egyszer használatos megoldást keresel. A sima felület eleganciát kölcsönöz az ünnepi asztalnak, miközben védi azt a szennyeződésektől, kifröccsenésektől.  Kiegészítheted színes szalvétákkal, tányérokkal, lufikkal vagy bármilyen más dekorációval, a krémszínű háttér mindenhez passzol, legyen az bohókás gyerekbuli vagy egy meghitt családi esemény.  Jellemzők:  - Méret: 120x180 cm   - Elegáns krémszínű kivitel   - Papír alapanyag – egyszer használatos, könnyen kezelhető   - Tökéletes születésnapokra, esküvőkre, keresztelőkre és családi ünnepekre   - Bármilyen színű vagy stílusú dekorációval jól kombinálható", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkremszinu-papir-asztalterito-120x180-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04670", "title": "ECO papír szívószál – 20 cm, 24 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/eco-papir-szivoszal-20cm-24db-os-92119.webp", "desc": "Tegyél egy apró, de tudatos lépést a környezetvédelem felé ezzel az ECO papír szívószál szettel, ami tökéletes választás bármilyen családi vagy gyerekpartira! A 24 darabos, natúr barna árnyalatú csomag letisztult, természetes megjelenésével minden stílushoz passzol – legyen szó elegánsabb összejövetelről, vagy vidám, színes gyerekzsúrról.  A 20 cm hosszúságú szívószálak papírból készültek, így 100%-ban lebomlanak, és nem terhelik a környezetet, szemben a hagyományos műanyag változatokkal. Ez a szett tökéletes választás szülőknek, akik szeretnének fenntartható megoldásokkal készülni az ünneplésre anélkül, hogy kompromisszumot kellene kötniük a megjelenés terén.  A szívószálak strapabírók és ideálisak hideg italokhoz – limonádéhoz, üdítőhöz, gyümölcslevekhez vagy bármilyen parti koktélhoz. Nemcsak praktikusak, hanem segítenek abban is, hogy a gyerekek is korán megismerkedjenek a környezettudatos életmóddal.  Jellemzők:  - 24 darab papír szívószál egy csomagban   - Méret: 20 cm hosszúságú   - Környezetbarát, 100%-ban lebomló anyag   - Natúr barna szín – letisztult és stílusos   - Tökéletes gyerekzsúrra, szülinapra vagy bármilyen rendezvényre", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-papir-szivoszal-20-cm-24-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04766", "title": "Vidám dzsungel mintás papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-mintas-papirtanyer-k04766.webp", "desc": "Hozd el a dzsungel kaland hangulatát a gyerekzsúrra ezzel a színes és mókás dzsungel mintás papírtányér szettel! A tányérokon vidám, bulira kész állatok – majom, oroszlán, zebra és strucc – fogadják a gyerekeket, miközben színes léggömbök repkednek a levegőben. A lufik, konfetti és bulisapkás állatok látványa garantáltan mosolyt csal minden kis vendég arcára, és tökéletesen illik egy természetes, játékos hangulatú gyerekzsúrhoz.  Ez a 8 darabos papírtányér szett kiváló választás szülinapi zsúrokra, óvodai eseményekre vagy bármilyen bulira, ahol a természet és az állatok kapják a főszerepet. A tányérok strapabíróak, ideálisak süteményekhez, tortához vagy rágcsálnivalókhoz, és eldobható kivitelüknek köszönhetően a buli végén nem kell a mosogatással bajlódnod.  Szuper választás, ha olyan dekorációt keresel, ami egyszerre színes, kedves és izgalmas a kicsik számára. Dobd fel a szülinapi asztalt ezekkel az állati aranyos tányérokkal!  Jellemzők:  8 darabos dzsungel mintás papírtányér szett Vidám állatfigurák: majom, oroszlán, zebra, strucc Színes lufik és buli hangulatot idéző minták Strapabíró, eldobható papírból Tökéletes szülinapokra, állatos vagy dzsungeles tematikájú bulikra", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-dzsungel-mintas-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04776", "title": "Mickey egér mintás 2 rétegű papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-papirszalveta-k04776.webp", "desc": "Ha egy igazán vidám, Disney témájú születésnapi zsúrt szervezel, ezek a Mickey egér mintás szalvéták tökéletes választást jelentenek! A színes, játékos grafika Mickey egérrel és a híres Mickey Egér Klubházzal egyből feldobja az ünnepi asztalt, a gyerekek pedig imádni fogják a kedvenc karakterüket viszontlátni még a szalvétán is.  A szettben található 20 darab szalvéta kiválóan alkalmas uzsonnához, tortázáshoz vagy akár kéztörléshez is. A 2 rétegű kialakításnak köszönhetően nemcsak mutatós, hanem praktikus és strapabíró is. Akár beltéri, akár kültéri buliról van szó, ezekkel a szalvétákkal biztosan rend lesz az asztalon – és minden kis vendégnek mosoly az arcán.  A Mickey egér szalvéta tökéletesen kombinálható más Mickey-s party kellékekkel, így könnyen összeállíthatsz egy egységes és látványos dekorációt.  Jellemzők:  20 darabos Mickey egér mintás papírszalvéta szett Két rétegű, jó nedvszívó képességű anyag Vidám, színes Disney grafika Mickey egérrel Ideális szülinapokra, zsúrokra, gyerekpartikra Könnyen kombinálható más Mickey egér tematikájú termékekkel", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-mintas-2-retegu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04967", "title": "Munkagép mintás party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/munkagepes-party-kalap-6db-szett-95472.webp", "desc": "Indulhat az építkezős szülinapi buli? Akkor a munkagép mintás party kalap szett biztosan nem maradhat ki az előkészületekből! Ez a 6 darabos szett vagány, sárga markolót ábrázoló grafikájával garantáltan lenyűgözi a járműrajongó kisfiúkat. A kalapokon kavicsok, figyelmeztető sávok és „Under Construction” hangulatú részletek teszik teljessé az élményt – mintha csak egy építkezés közepébe csöppennének a gyerekek!  A könnyű, strapabíró papírból készült kalapok rugalmas gumipánttal rögzíthetők, így biztonságosan és kényelmesen illeszkednek a kis fejekre. Tökéletes választás tortázáshoz, közös játékhoz, vagy csak egyszerűen a hangulat fokozásához. Még a születésnapi fotókon is remekül mutatnak! Ha igazán tematikus élményt szeretnél nyújtani, ezek a kalapok kiváló kiegészítői lesznek a dekorációnak.  Jellemzők: - 6 darabos munkagépes party kalap szett - Menő markolós dizájn kavicsos és sárga-fekete figyelmeztető mintával - Rugalmas gumipánt a kényelmes rögzítéshez - Könnyű, tartós papír anyag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagep-mintas-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05039", "title": "30 év feliratos papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/30-ev-papirtanyer-23cm-8db-95614.webp", "desc": "Készen álltok egy igazán emlékezetes 30. születésnapra? Ezzel a stílusos „30” feliratos papírtányér szettel méltón ünnepelhetitek meg ezt a kerek évfordulót! Az elegáns arany, ezüst és fekete színek kombinációja ünnepélyes hangulatot varázsol az asztalra, miközben a középen díszelgő „30” felirat egyértelművé teszi, hogy ez a nap különleges.  A 23 cm-es méret ideális szülinapi tortához, süteményekhez vagy éppen sós finomságokhoz. A papírtányérok könnyen kezelhetők, egyszer használatosak, így nem kell a buli után a mosogatással bajlódni. Praktikus választás, ugyanakkor az ünnepi dekoráció látványos része is lesz – feldobja az asztalt és mosolyt csal az ünnepelt arcára.  Jellemzők: - 8 db-os szett - 23 cm-es átmérő, tökéletes desszertekhez vagy előételekhez - „30” felirat elegáns arany-ezüst-fekete designban - Egyszer használatos, kiváló minőségű papír anyag - Stílusos és praktikus kiegészítő 30. születésnapi bulikhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-30-ev-feliratos-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05084", "title": "Fehér újrahasznosítható kés 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ujrahasznosithato-kes-10db-k05084.webp", "desc": "Ha szeretnél egy praktikus, ugyanakkor környezetbarát megoldást az otthoni vagy kültéri gyerekzsúrokhoz, piknikekhez, családi rendezvényekhez, ez a 10 darabos fehér újrahasznosítható kés szett ideális választás. Letisztult megjelenésének köszönhetően bármilyen dekorációhoz vagy asztalterítékhez illeszkedik, miközben stabil és tartós használatot biztosít.  A kések kialakítása ergonomikus és biztonságos, így nagyobb gyerekek is könnyen használhatják szülői felügyelet mellett. Megfelel hideg és meleg ételek szeleteléséhez is, legyen szó tortáról, pizzáról, sült krumpliról vagy egy szelet húsról. A műanyag anyag rendkívül strapabíró, így többször is felhasználható – csak mosd el használat után, és máris újra készen áll a következő alkalomra.  Ez a termék nemcsak praktikus, hanem fenntartható választás is – mondj búcsút az egyszer használatos evőeszközöknek!  Jellemzők:  10 darabos fehér kés szett  Újrahasznosítható, tartós műanyagból készült  Semleges megjelenés, bármilyen dekorációhoz illeszkedik  Hideg és meleg ételekhez is alkalmas  Könnyen tisztítható, többszöri használatra tervezve", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-ujrahasznosithato-kes-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05044", "title": "40 év mintás latex lufi 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/latex-lufi-40ev-mintas-6db-szett-95623.webp", "desc": "A 40. születésnap megünneplése egy igazán emlékezetes esemény, amihez stílusos és látványos dekoráció illik! A „40” év mintás latex lufi 6db-os szett tökéletes választás, ha egy elegáns, mégis játékos hangulatot szeretnél teremteni. A hófehér alapú lufikat arany, ezüst és fekete színekben pompázó lufik, csillagok és a nagy „40” felirat díszíti – így már messziről is látszik, milyen különleges alkalmat ünnepeltek.  A lufik prémium minőségű latexből készültek, így nemcsak mutatósak, de tartósak is. Felfújhatók levegővel vagy héliummal, és akár önállóan, akár más dekorációkkal kombinálva is nagyszerűen mutatnak. Használhatod őket beltéren, kültéren, asztaldíszként vagy háttérdekorációként – garantáltan feldobják a szülinapi buli hangulatát!  Jellemzők: - 6 db „40” év mintás latex lufi - Arany, ezüst és fekete mintás dizájn - Levegővel és héliummal is fújható - Kiváló minőségű latex anyagból - Méltó kiegészítője a 40. születésnapi bulinak", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-40-ev-mintas-latex-lufi-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05087", "title": "Mandala lila-fehér 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mandala-papir-tanyer-lila-feher-k05087.webp", "desc": "Tedd különlegessé az ünnepi asztalt ezzel a gyönyörű Mandala Harmónia papírtányér szettel, amely lila alapon fehér mandala mintával díszített. A szett tökéletes választás, ha elegáns, mégis könnyed és barátságos hangulatot szeretnél teremteni egy születésnapi partin, lánybúcsún vagy akár egy tavaszi pikniken.  A 23 cm-es átmérőjű tányérok ideálisak süteményekhez, előételekhez vagy hidegtálakhoz. A minőségi kartonból készült tányérok stabilak és nem áznak el könnyen, így bátran használhatod őket akár kültéri eseményeken is.  A mandala motívum a harmóniát és a nyugalmat idézi, így ez a tányér szett nemcsak praktikus, hanem vizuálisan is feldobja a dekorációt. Kombináld a Mandala kollekció többi darabjával – poharakkal, szalvétákkal vagy akár lufikkal – és alkoss egy tökéletesen összehangolt ünnepi környezetet!  Jellemzők:  8 darab lila-fehér mandala mintás papírtányér  Átmérő: 23 cm – ideális süteményekhez és kisebb ételekhez  Prémium minőségű, vastag karton anyag  Elegáns és harmonikus dizájn  Tökéletes választás stílusos eseményekhez és tematikus partikhoz", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-lila-feher-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05105", "title": "Tigris mintás party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tigris-mintas-party-kalap-k05105.webp", "desc": "Tedd még vidámabbá a gyerekzsúrt ezzel a cuki Tigris mintás party kalappal! Ez a 6 darabos szett tökéletes választás kisgyermekek születésnapi bulijára, különösen, ha állatos vagy dzsungel témájú dekorációban gondolkozol. A kalapokon aranyos tigrisarc mosolyog vissza, így már az első pillanatban mosolyt csal minden kis vendég arcára.  A könnyű kartonból készült kalapok kényelmesen viselhetők, a hozzájuk tartozó gumipántnak köszönhetően pedig stabilan a helyükön maradnak még a legnagyobb mókázás közepette is. Ez a szett nemcsak praktikus, de szuper fotókellék is: a gyerekek imádni fogják benne pózolni!  Ajándékként is remek választás, de akár az ünnepelt is megkaphatja különleges kiegészítőként a szülinapi outfitjéhez. Kombináld a többi vidám állatos dekorációval, hogy igazán különleges hangulatot teremts!  Jellemzők:  6 darab tigris mintás party kalap  Kényelmes viselet gumis pánttal  Vidám, gyerekbarát dizájn  Tökéletes kiegészítő állatos témájú bulikhoz  Remek választás fotókhoz és ajándéknak is", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-mintas-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04686", "title": "Metallic pasztell színű lufi – 8 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-metallic-pasztell-szinu-lufi-8db-szett-3094.webp", "desc": "Kápráztasd el a gyerekeket és a vendégeket a Procos metallic pasztell színű lufik különleges fényével! Ez a 8 darabos szett minden bulit egyedivé és varázslatossá tesz, köszönhetően a lufik gyönyörű, fémes csillogásának és finom pasztell árnyalatainak. Tökéletes választás születésnapokra, babavárókra, keresztelőkre vagy bármilyen ünnepi alkalomra, ahol a dekorációra is különösen odafigyelsz.  A szettben sárga, kék, rózsaszín, zöld és fehér színű lufik találhatóak, mind csillogó, metallic hatással. A lufikat levegővel vagy héliummal is könnyedén felfújhatod, így akár dekorációként, akár lufi-csokor részeként is fantasztikusan mutatnak majd. Erős latex anyagból készültek, így nem csak szépek, de tartósak is.  Varázsold még hangulatosabbá a gyerekzsúrokat ezzel a színes és elegáns lufiszettel!  Jellemzők:  - 8 darab metallic pasztell színű lufi egy csomagban - Színek: sárga, kék, rózsaszín, zöld, fehér - Levegővel és héliummal is felfújható - Fémes csillogású, tartós latex anyag - Ideális születésnapokra, babavárókra és ünnepi dekorációkhoz", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-pasztell-szinu-lufi-8-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05786", "title": "Spirit: Soccer NO.10 focis lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lekerekitett-hatizsak-soccer-k05786.webp", "desc": "Ha focirajongó a gyerkőcöd, akkor a Spirit Soccer NO.10 iskolatáska igazi telitalálat lesz számára! A látványos focis dizájn élénk kék és sárga színekkel, valamint dinamikus mintával inspiráló kezdést ad minden iskolai napnak. A lekerekített formájú, 24x13x31 cm-es hátizsák nemcsak mutatós, hanem praktikus és kényelmes is, így tökéletes választás alsó tagozatos kisfiúknak.  A strapabíró poliészter anyag hosszú élettartamot garantál, miközben könnyű és egyszerűen tisztítható. A táska kisebb mérete ideálissá teszi óvodás és kisiskolás gyerekek számára, akik még nem cipelnek nehéz könyveket, de szeretnének egy menő, sportos megjelenésű hátizsákot. Az anatómiailag kialakított hátkialakítás és az Air Flow szellőzőrendszer gondoskodik róla, hogy a hátizsák viselése hosszabb idő után is kényelmes maradjon. Az ergonomikus, párnázott vállpántok állíthatók, így jól illeszkednek a gyermek testalkatához.  A táska egyik nagy előnye az elülső, szigetelt zseb, amely kiválóan alkalmas uzsonnás doboz vagy tolltartó tárolására – így a gyerekek mindig kéznél tudhatják, amire szükségük van. Az oldalsó bővíthető zsebek kulacsnak vagy apróságoknak is ideálisak, míg a hordozófül megkönnyíti a kézben való szállítást.  Ez a focis hátizsák tökéletes választás, ha egy könnyű, kompakt, mégis funkcionális táskát keresel a sulikezdéshez vagy óvodai mindennapokra.  Jellemzők:  Méret: 24x13x31 cm Strapabíró poliészter anyagból készült Anatomic Air Flow rendszer a megfelelő szellőzésért Szigetelt elülső zseb uzsonnás dobozhoz vagy tolltartóhoz Bővíthető oldalzsebek és kényelmes hordozófül", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soccer-no10-focis-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05658", "title": "Spirit: Moment piros BPA-mentes kulacs 830ml", "img": "https://www.jatekshop.eu/upload_files/products/piros-moment-kulacs-k05658.webp", "desc": "A Spirit Moment piros kulacs ideális választás, ha szeretnéd, hogy gyermeked mindig elegendő folyadékhoz jusson akár az iskolában, edzésen vagy kirándulás közben. Ez a 830 ml-es, BPA-mentes kulacs nemcsak praktikus, hanem igazán menő is, így biztosan szívesen viszi magával a mindennapokban. A szemet gyönyörködtető, élénk piros szín pedig garantáltan kiemelkedik a többi palack közül.  A kulacs egyik legnagyobb előnye a beépített, lehajtható szívószál, amely megakadályozza a folyadék kifolyását – így nem lesz több kiömlött víz vagy ragacsos iskolatáska. A szívószál könnyen kivehető, így a palack belseje is alaposan tisztítható, akár mosogatógépben is. Ez nemcsak kényelmes, hanem higiénikus megoldás is a mindennapi használatra.  A kompakt és ergonomikus forma kényelmes fogást biztosít gyerekeknek is, a praktikus pánt segítségével pedig könnyen rögzíthető hátizsákra vagy táskához. A kulacs teljesen BPA-mentes, így biztonságosan használható minden korosztály számára – akár már kisiskolás kortól.  Tökéletes választás iskolába, sportoláshoz, kiránduláshoz vagy akár otthoni használatra is. A nagy űrtartalomnak köszönhetően egész napra elegendő innivalót biztosít, így segíthet abban, hogy gyermeked mindig megfelelően hidratált maradjon.  Jellemzők:  830 ml-es űrtartalom, egész napra elegendő folyadékkal Beépített, lehajtható szívószál a csöpögésmentes használathoz Könnyen tisztítható, mosogatógépben is mosható BPA-mentes, gyerekbarát anyag Pánttal ellátva, könnyen rögzíthető táskához vagy hátizsákhoz", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-moment-piros-bpa-mentes-kulacs-830ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05567", "title": "Spirit: Lefűző mappa kártyatartóval sötétkék színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-sotetkek-k05567.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval sötétkék színben A/4 a klasszikus megjelenés és a praktikus használat tökéletes kombinációja. A visszafogott, mégis elegáns sötétkék szín miatt ez a mappa nemcsak iskolai, de akár otthoni vagy irodai dokumentumok rendezésére is kiváló választás. Segít rendszert tartani a beadandók, jegyzetek és egyéb fontos iratok között.  A borító erős, színezett polipropilén anyagból készült, amely ellenáll a szennyeződéseknek és a mindennapi használatból adódó kopásnak. A mappa elején található egy átlátszó kártyatartó, benne egy cserélhető névjegykártya méretű címkével – így könnyen megjelölheted, melyik tantárgyhoz vagy projekthez tartozik a mappa tartalma.  A belsejében található stabil lefűző szerkezet biztonságosan tartja a lyukasztott papírokat, hogy azok ne csússzanak ki vagy keveredjenek el. Emellett egy teljes magasságú belső oldalzseb is rendelkezésedre áll, amely ideális jegyzetlapok, szülői értesítők vagy nem lefűzött anyagok elhelyezésére. Az A/4-es méret minden szabványos iskolai dokumentumhoz tökéletesen passzol.  Ez a mappa ideális választás, ha szereted az átláthatóságot és a rendezettséget, és fontos számodra a tartósság és a visszafogott, letisztult megjelenés is.  Jellemzők:  Erős, színezett polipropilén borítás sötétkék színben Előlapi átlátszó kártyatartó cserélhető címkével Lefűző mechanika lyukasztott papírok biztonságos rögzítéséhez Belső oldalzseb laza dokumentumok tárolására A/4-es méret, ideális iskolába, otthonra vagy irodába", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-sotetkek-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05593", "title": "Spirit: Fehér boríték LA/4 11x23cm 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/sima-boritek-23x11-100db-os-k05593.webp", "desc": "A Spirit fehér boríték LA/4 méretben tökéletes választás mindennapi postázáshoz, irodai adminisztrációhoz vagy akár otthoni használatra is. A 100 darabos kiszerelés ideális, ha gyakran küldesz leveleket, számlákat vagy dokumentumokat. A boríték mérete 11x23 cm, amely tökéletesen illeszkedik az A4-es papírlap három részre hajtott változatához – vagyis pontosan a szabványos üzleti levelezési formátumhoz.  A borítékok ablaktalan kivitelűek, így maximális diszkréciót biztosítanak, legyen szó hivatalos iratokról vagy személyes levelezésről. A lezárás egyszerű és higiénikus: öntapadós zárócsíkkal vannak ellátva, így nem kell nedvesítened, elég lehúzni a védőfóliát, és már le is zárhatod. A minőségi, FSC tanúsítvánnyal rendelkező papír biztosítja a környezetbarát gyártást és a megbízható tartósságot.  Ez a csomag jó választás cégeknek, iskoláknak, irodai használatra vagy akár otthoni tárolásra is, ahol fontos a rendszerezett, megbízható levelezés.  Jellemzők:  Méret: 11x23 cm LA/4 100 db boríték/csomag Ablak nélküli kivitel a diszkrét tartalom érdekében Öntapadós zárócsík a könnyű és gyors lezáráshoz FSC minősített papír az ökobarát választáshoz", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-la-4-11x23cm-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05577", "title": "Spirit: Neon kék bemutató mappa 20 zsebes A/4", "img": "https://www.jatekshop.eu/upload_files/products/bemutato-mappa-kek-k05577.webp", "desc": "A Spirit neon kék bemutató mappa tökéletes választás, ha szeretnéd rendezetten, mégis stílusosan tárolni vagy bemutatni dokumentumaidat. A4-es méretű lapokhoz ideális, a 20 darab áttetsző belső zseb pedig lehetővé teszi, hogy könnyedén rendszerezd a fontos papírokat anélkül, hogy ki kellene venni őket.  Ez a mappa nemcsak funkcionális, hanem látványos is, élénk kék színe garantáltan kitűnik a többi irattartó közül. Használhatod prezentációkhoz, iskolai beadandókhoz, céges anyagok rendszerezésére vagy otthoni dokumentumokhoz is. A vékony, de strapabíró műanyag borítás megvédi az iratokat a szennyeződéstől és a gyűrődéstől, miközben könnyen elfér táskában vagy polcon is.  A mappa praktikus, könnyű és mégis tartós – ideális társ a mindennapokban, ha fontos számodra a rendezettség és a megjelenés egyaránt.  Jellemzők:  Élénk neon kék szín 20 átlátszó belső zseb A4-es dokumentumoknak Tartós műanyag borítás Vékony, helytakarékos kialakítás Prezentációkhoz, beadandókhoz, iratrendezéshez kiváló választás", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-bemutato-mappa-20-zsebes-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}]}