{"items": [{"id": "J30099", "title": "Faber-Castell: Grip színes radír", "img": "https://www.jatekshop.eu/upload_files/products/grip-radir-szines-faber-castell.webp", "desc": "Ceruzával való rajzolás és jegyzetelés során biztosan szükséged lesz arra, hogy egy-egy hibát a lehető legkisebb maszatolás mellett tudjál kiradírozni. Ebben a Faber-Castell évszázados tapasztalata segítségedre lesz, ha ezt a kiváló radírt készíted be a tolltartódba. Ennek a radírnak a kialakítása ráadásul összhangban van a népszerű Grip sorozat termékeivel, így a radír is háromszögletű kialakítást kapott, és a Grip ceruzákra jellemző pöttyök díszítik az oldalát. Biztos lehetsz benne, hogy ez a radír a tolltartód legnépszerűbb tagja lesz. Az ár egyetlen termékre vonatkozik, amit piros vagy kék színben tudunk szállítani.  Jellemzők: - kiváló minőség - Piszok mentes törlés - Kényelmes fogás", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szines-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51610", "title": "Faber-Castell: Grip Junior vastag kék-piros postairon", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-grip-junior-vastag-postairon-piros-kek.webp", "desc": "A ceruza ideális választás iskolásoknak, illetve ha durva felületen jól látható jelet kell hagynunk akár több színben is. A ceruza extra vastag hegye pont úgy lett fejlesztve, hogy a durva felületeken is használható legyen, így kellőképp puha, ugyanakkor igen ellenálló a törésekkel szemben. A Grip változat pedig a kényelmes háromszögletű kialakítással és csúszásgátló felülettel is rendelkezik. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db kék-piros postairon - Vastag hegy - Könnyen hegyezhető - Alkalmas durva felületen való írásra - Háromszögletű kialakítás - Csúszásgátló Grip pöttyök", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-junior-vastag-kek-piros-postairon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61091", "title": "Hercegnő baba báli ruhában tiarával és kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk176514-mktoys-hercegno-estelyiben-fulbevaloval-30cm.webp", "desc": "A babák minden kislány számára nagyon különlegesek, ami nem is csoda, hiszen rengeteg szép élményben van részük. Most egy estélyi ruhás babát szerezhetsz be neki, aminek biztosan örülni fog, ugyanis csodaszép fordos ruhája mellé számos más koktélruha és estélyi tartozik még, melyek közül kiválaszthatja gyermeked a tökéleteset, és saját stílusa szerint öltöztetheti fel. A szetthez tartozik még egy korona, amit kislányod vehet fel, valamint egy pár fülbevaló is, melyek tökéletesen passzolna kegymással.  Jellemzők: - hercegnő baba - részletes kidolgozással - kiegézítőkkel - tuhákkal - mérete: 30cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-baba-bali-ruhaban-tiaraval-es-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65236", "title": "Bogyó és Babóca ajándéka - Adventi kifestő mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-adventi-kifesto-szinezo.webp", "desc": "Ez a remek könyv szuper ajándék a kicsiknek, hiszen az hamisítatlanan Bogyó és Babóca mesén túl remekül megállja a helyét kifestőként is. A téli történetből kiderül, hogy bizony az orvosok is megbetegszenek néha! Akárcsak Bagolydoktor, aki épp karácsonykor fázik meg. Ha az adventi kifestőből a gyerekek december minden napján kiszíneznek egy oldalt, Szentestére készen lesz a könyv! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 48 oldal - Mérete 21x15cm  A TERMÉK NYELVE: MAGYAR", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-ajandeka-adventi-kifesto-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65623", "title": "Fisher-Price: Ölelő barátok foglalkoztató könyvecske - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-olelo-baratok-foglalkoztato-konyvecske-mattel-3.webp", "desc": "A Fisher-Price Ölelő barátok foglalkoztató könyvecske egy igazán tündéri könyv, mely biztosan elnyeri majd a babák tetszését. A könyvecskében szülő-gyermek állatpárok láthatóak, mint például a vidra és kis vidra, kecske és a kecskebébi, maci és kismaci és még más állatok is. A könyv különlegessége, hogy érdekes részleteket rejt, például izgalmas zsizsegős felületeket, kivehető kis koala macit, vagy tükröt, melyben a babák láthatják magukat. A könyv összecsukva bezárható a maci kezével és úgy fest majd, mintha a maci mama a kis medvebocsot ölelné.  Jellemzők: - Fisher-Price foglalkoztató könyvecske - Szülő-gyermek állatpárok - Kivehető Koala maci - Tükör - Izgalmas felületek - Fejleszti a finom motoros mozgásokat és a gondolkodást - Összecsukva bezárható", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-olelo-baratok-foglalkoztato-konyvecske-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70812", "title": "Spirit: Klasszikus kék golyóstoll 1.0mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-golyostoll-1db.webp", "desc": "A klasszikus golyóstollak a leggyakrabban használt írószerek a világon. Ez a fantasztikus Spirit golyóstoll kicsik és nagyok számára egyaránt remek választás otthonra, az iskolába vagy irodai munkára. A toll kupakja szállítás közben védi a tollhegyet és még a ruhára is felcsíptethető. Az áttetsző testen keresztül végig nyomon tudjuk majd követni, hogy mennyi tinta van a betétben. A toll színe kék és teljes íráshossza megközelítőleg 800 méter, ami hosszú időre elegendő majd.   - Klasszikus golyóstoll - Csíptethető zárófedéllel - Írásvastagság: 1.0mm - Teljes íráshossz: kb. 800m", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-klasszikus-kek-golyostoll-10mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74975", "title": "Rock music négy húros gitár", "img": "https://www.jatekshop.eu/upload_files/products/mkl520079-magic-rock-music-gitar.webp", "desc": "Gyermeked szereti a zenét, és meglepnéd őt egy különleges hangszerrel? Ez a hangszer kiváló választás lehet részére, hiszen a gitár segít fejleszteni mozgását, ügyességét és akár kreativitását is. A gitár visszafogott világos színt kapott, mely remekül mutat, 4 húros kialakítása miatt pedig a játék is könnyebb lehet rajta. A gitárt gyermeked bárhova magával viheti és koncertet adhat az egész családnak is akár, mely mókás perceket adhat.   Jellemzők: - játékgitár - 4 húros - kiváló minőség", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frock-music-negy-huros-gitar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78411", "title": "Barbie Lehetsz Bármi: Nővér karrier baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-lehetsz-barmi-nover-karrierbaba-mattel-2.jpg", "desc": "Nővérnek lenni és embereken segíteni egy csodás hivatás, melyet ez a különleges Barbie baba is választott. A baba csodaszép rózsaszín nadrágban és mintás felsőben van és természetesen egy sztetoszkóp is lóg a nyakában, mint az igazi nővéreknek. A Barbie Lehetsz Bármi szériájában a Mattel olyan babákat alkotott, melyek mind egy-egy különleges hivatást reprezentálnak. A Barbie baba kezei és lábai mozgathatóak, feje forgatható a még teljesebb játékélmény érdekében.   Jellemzők: - Barbie Lehetsz Bármi baba - Mozgatható kezek és lábak - Forgatható fej - Kellékek és kiegészítők Baba mérete: 29cm", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lehetsz-barmi-nover-karrier-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78259", "title": "Jégvarázs 2 buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-buborekfujo-60ml-4fele-dulcop.webp", "desc": "A kislányok számára keresve sem találhatunk jobb buborékfújót, mint ez a Jégvarázs mesefilm két hercegnőjével, Elzával és Annával díszített darab, amivel könnyedén és gyorsan varázslatos buborékokat lehet készíteni. A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, ami nem csak szórakoztató, hanem remekül fejleszti a gyerekek kézügyességét. A játékban található folyadék hipoallergén és katonmentes. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Jégvarázs 2 minta - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80275", "title": "Spirit: Kék áttetsző műanyag irattartó mappa 235x115mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szurke-attetszo-irattarto-mappa-235x115mm-es-2.webp", "desc": "Ez az áttetsző mappa remek választás azoknak, akik szeretnék irataikat maximális biztonságban tudni. A kék polipropilénből készült, hegesztett oldalakkal ellátott áttetsző mappa egy praktikus nyomócsattal nyitható és zárható. Tartós és erős anyaga könnyen tisztítható és kellően strapabíró. Mérete: 235x115mm-es, így levelek és kisebb iratok tárolására tökéletesen alkalmas.   Jellemzők: - Átlátszó, környezetbarát polipropilénből - Vastagsága: 180µm - Tartós nyomócsattal felszerelve - Hegesztett oldalak - Méret: 235x115mm", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-attetszo-muanyag-irattarto-mappa-235x115mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82284", "title": "Jazz Drum 6 részes játék dobfelszerelés állványon dobszékkel", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-6-reszes-jatek-dobfelszereles-allvanyon-dobszekkel.webp", "desc": "Ez a fantasztikus Jazz dobfelszerelés remek választás a gyerekeknek és még egy dobszéket is tartalmaz a szett, hogy még élethűbb legyen a játék. A Magic Toys fantasztikus minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - 2db oldalsó tam - 1db felső cintányér - Állványok - Dobverők - Dobszék - Egyéb kiegészítők - Dobfelszerelés összeállított mérete: 55x54x36cm", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-6-reszes-jatek-dobfelszereles-allvanyon-dobszekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86279", "title": "Jégvarázs 2. 4 az1-ben puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34381t-trefl-puzzle-jegvarazs-csodalatos-vilaga.webp", "desc": "A Jégvarázs egy különleges történetet mutat be nekünk, egy királyágról, melynek múltját ismerhetjük meg a főszereplők segítségével. Ez a puzzle szett 4 db képet tartalmaz, melyek mindegyike más és más hangulatban ábrázolja a szereplőket, valamint mindegyik más darabszámmal rendelkezik, így 12, 15 20 és 24 db-os puzzle is van benne. Ezek kirakása egyszerűbb, így a kicsik is könnyen kirakhatják azokat. Lepd meg gyermekedet ezzel a különleges szettel és saját szobájában élheti át újra a mese varázsát.  Jellemzők: - Jégvarázs 2. puzzle - 4 az1-ben szett - 12, 15, 20, 24 db-os képek - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-4-az1-ben-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87613", "title": "Varázslatos fényfestés kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/mkn506577.webp", "desc": "A varázslatos fényfestés játék valóban olyan, mintha egy mágikus csoda lenne, hiszen elképesztően vagány alkotásokat lehet készíteni, és az alkotás folyamata is nagyban eltér a megszokottól. A varázslatos ecset leginkább egy elemlámpára hasonlít, aminek a hegyében egy sorban több lámpa is helyet kapott, és amikor a gyerekek bekapcsolják és végighúzzák a lapon a lámpák úgy villannak fel, hogy egy adott mintát eredményezzen, ami a különleges lapokon remekül látszik a sötétben.  Jellemzők: - Varázslatos fényfestés kreatív játék - Világító ecsettel - Különleges lapokkal - Különféle sablonokkal", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslatos-fenyfestes-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88750", "title": "Escape Room Puzzle: A báró, a boszorkány és a tolvaj társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/escape-room-baro-boszorkany-tolvaj.webp", "desc": "Az Escape Room Puzzle egy újabb játékot gyártott, amelynek lényege hasonló a többivel, mégis mindig valami rejtelmes dolgot lehet a játszás során felfedezni, pont ezért izgalmas. Ez egy szabaduló játék, ugyanis a történet arról szól, hogy a feleségedet elrabolták és a bárbörtönbe tartják és csak egy nap maradt hátra a kiszabadítására. Ez a küldetésed, hogy kiszabadítsd bármilyen formában. A játék során felfedezed a várat, a benne levő titkokat. Ahhoz, hogy lépésről lépésre haladj puzzle-t kell kiraknod, rejtvényeket kell megfejtened. Ez egy izgalmas játék, amely a 14 évet betöltött gyermekeknek és felnőtteknek ajánlott.  Jellemzők: - Escape Room Puzzle társasjáték - Egy vagy több játékosok számára - Szabadulós játék - Puzzle kirakása - Rejtvények megfejtése - 14 éves kortól - Játékidő kb 120 perc  A TERMÉK NYELVE: MAGYAR", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fescape-room-puzzle-a-baro-a-boszorkany-es-a-tolvaj-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53064", "title": "Piros funkciós elektromos pénztárgép futószalaggal, termékekkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkc831471-piros-penztargep-hnaggal-4.webp", "desc": "A kisgyermekes szülők és azok a gyerekek, akik szeretik utánozni a felnőttek tevékenységeit, biztosan imádni fogják ezt a piros játék pénztárgépet! Ez a kis pénztárgép remek szórakozást nyújt a kicsiknek, miközben segíti őket a számtan és a kereskedelmi érzék fejlesztésében. A pénztárgép nagyon könnyen használható - a bankkártyákat és játékpénzeket könnyen be lehet rakni a kasszába, ahol még rendszerezni is lehet a külön rekeszeknek köszönhetően, de fizethetnek nála bankkártyával is, amihez a bankkártya olvasó a kártya lehúzásakor még csipog is. A futószalag kézzel mozgatható és funkcionálisan működik, így ez is olyan, akárcsak egy igazi boltban. A pénztárgép működéséhez mindössze 2 db 1,5 V AA elem szükséges, amit nem tartalmaz a csomag. A mikrofonnak köszönhetően a gyerekek még a bemondók szerepét is kipróbálhatja, miközben játékosan fejlesztik a kommunikációs készségeiket. A pénztárgép mérete is ideális - 32 cm széles, 17 cm magas és 13 cm mély - így könnyedén elfér a gyerekszoba bármelyik sarkában, és könnyen hordozható is. A pénztárgép kiváló ajándék lehet bármelyik kisgyermek számára, aki szeretne játszani és tanulni egyaránt. Rendeld meg most, és élvezd a szórakozást és tanulást egyaránt!  Jellemzők: - piros pénztárgép - játékpénzzel és bankkártyákkal - csipogó hangot ad a vonalkód olvasó és a bankkártya lehúzásakor - kézzel mozgatható futószalag - Működő mikrofonnal - működéséhez szükséges elemeket nem tartalmazza ( 2 db 1,5 V AA elem szükséges) - mérete: 32cm(széles)x17cm(magas)x13cm(mély)", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-funkcios-penztargep-futoszalaggal-termekekkel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93862", "title": "Mini Brands: Fashion 5db-os meglepetés csomag 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/mini-fashion-meglepetes-2-szeria-77349.jpg", "desc": "A Mini Brands második szériája divatos meglepetéscsomagokban érkezik, amelyek különféle stílusos termékeket tartalmaznak, például táskákat, ékszereket, sminkszetteket és napszemüvegeket. Minden egyes csomag öt izgalmas darabot rejt, amelyek között a gyerekek meglepetésszerűen találhatnak különféle divattermékeket és kiegészítőket. A mini meglepetések felfedezése örömteli perceket szerezhet a gyerekeknek, ráadásul a játék már 3 éves kortól ajánlott, így a legfiatalabb divatimádók is elmerülhetnek a stílusos kis termékek világában. A játék remek módja annak, hogy a gyerekek megismerkedjenek a divatvilág sokszínűségével, miközben szórakoznak és tanulnak.  Jellemzők: - Mini Brands meglepetés csomag - Fashion termékek - 2. széria - 5db elem egy csomagban - Többek között táskák, ékszerek, sminkszettek, napszemüvegek és más meglepetések - 3 éves kortól", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-brands-fashion-5db-os-meglepetes-csomag-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95399", "title": "Marvel: Pókember ereje 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-pokember-ereje-160db-os-puzzle-15422.webp", "desc": "Kelj hősökkel tele kalandra a  Marvel: Pókember ereje 160db-os puzzle -lel a Trefltől. Ez a 160 darabos puzzle a Marvel univerzum egyik legkedveltebb szuperhősét, Pókembert ábrázolja, ahogy különböző ellenségeivel néz szembe. A puzzle részleteiben gazdag grafikája Pókember különböző változatait mutatja be, izgalmas jelenetekben. A 6 éves és idősebb rajongók számára készült puzzle nem csak a szuperhősök szerelmeseinek nyújt szórakozást, hanem fejleszti a problémamegoldó képességeket, a kéz-szem koordinációt és a türelmet is.  Jellemzők:  - Pókember és ellenségei akcióban teli ábrázolása - 160 darabos puzzle, amely kiváló a gyerekek számára - Fejleszti a finom motoros készségeket és a problémamegoldást - Élénk és vonzó grafika a Marvel rajongóknak - Ajánlott életkor: 6+ éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-ereje-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97533", "title": "Spirit: Butterfly pillangós automata esernyő 19 66cm", "img": "https://www.jatekshop.eu/upload_files/products/401360-spirit-esernyo-butterfly.webp", "desc": "Tedd varázslatossá az esős napokat a Butterfly kollekció részeként megjelenő automata esernyővel! Ez a 19 -es méretű esernyő hossza 66 cm, így könnyedén magaddal viheted, bárhová is mész.  Az esernyő műanyag kampós fogantyúja kényelmes fogást biztosít, így könnyedén nyithatod és zárhatod az esernyőt. A sötét lila alapon táncoló pillangók mintája egyedivé és varázslatossá teszi az esernyőt, amely minden pillanatban örömet és szépséget csempész a napjaidba.  A rózsaszín szegéllyel és fogóval ellátott esernyő stílusos és elegáns kiegészítője lesz mindennapi viseletednek. Kiváló minőségű anyagból készült, könnyű használni és strapabíró. Legyen szó akár egy romantikus sétáról az esőben, vagy egy vidám napindító reggelről, ez az esernyő mindig stílusos és praktikus választás lesz. Engedd, hogy a pillangók varázsa kísérjen az esős napokon is, és tegye még színesebbé és boldogabbá az életedet!  Jellemzők: - Automata esernyő - kampós fogó - 19-es méret - 66 cm-es hossz - kiváló minőség - könnyű használat", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-pillangos-automata-esernyo-19-66cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99240", "title": "Háromszínű vidám alagút 45x180cm - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/wonderland-haromszinu-alagut-21004.webp", "desc": "Ez a háromszínű vidám alagút tökéletes választás a gyerekek számára, akik szeretnek mászni és bújócskázni. Az alagút élénk színei - kék, sárga és piros - garantáltan felkeltik a gyerekek érdeklődését, és szórakoztató játéklehetőséget nyújtanak mind beltéren, mind a szabadban. A 45 cm átmérőjű és 180 cm hosszú alagút ideális méretű, hogy a kicsik biztonságosan át tudjanak mászni rajta, miközben fejlesztik mozgáskoordinációjukat és térérzékelésüket. A könnyű, de tartós anyagból készült alagút könnyen összecsukható és tárolható, így nem foglal sok helyet, amikor nincs használatban. Az alagút stabil kialakítása biztosítja, hogy ne omoljon össze, amikor a gyerekek átmásznak rajta, így szülők is nyugodtan hagyhatják, hogy gyermekeik élvezzék a játékot.  Jellemzők: - Háromszínű alagút - Méret: 45x180 cm - Tartós, könnyű anyag - Könnyen összecsukható és tárolható - Ideális beltéri és kültéri használatra", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsatrak-es-alagut-haromszinu-vidam-alagut-45x180cm-wonderland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00520", "title": "Disney Hercegnők: Varázslatos Meglepetés Ariel baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dpr-varazslatos-meglepetes-ariel-htv88.webp", "desc": "Csobbanj bele a tengeri kalandokba a Disney Hercegnők: Varázslatos Meglepetés Ariel babával! Ariel, a kis hableány most még elbűvölőbb, mint valaha, és készen áll, hogy elvezessen a tenger mélyére rejtett titkok világába. Ez a különleges baba Spin & Reveal funkcióval rendelkezik, amely varázslatos mintákat tár fel, amikor megforgatod. Ariel ruhája és kiegészítői a tenger élővilágát idézik meg, a hozzá tartozó kiegészítők pedig még izgalmasabbá teszik a játékot. A szett része egy bájos virágos fésű, egy tengeri kincsnek tűnő dinglehopper, egy cserélhető felső, egy kis torta és egy pár üvegcipő is. Minden kislány álma valóra válik, amikor Ariel társaságában játszik, hiszen újabb és újabb történetek kelhetnek életre.  Jellemzők: - Spin & Reveal funkció, amely elbűvölő mintákat tár fel a ruhán - Virágos fésű, tengeri témájú kiegészítők, és cserélhető felső a kreatív játékért - Ariel, a kis hableány jellegzetes vörös hajával és tengeri stílusú ruhájával - Különleges kiegészítők - Ideális ajándék a Disney hercegnők és a tenger szerelmeseinek", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-varazslatos-meglepetes-ariel-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}]}