{"items": [{"id": "J99082", "title": "St.Right: Dream Unikornis négyrekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-gurulos-hatizsak-dream-unikorn-7855.webp", "desc": "A St.Right: Dream Unikornis négyrekeszes iskolatáska, hátizsák tökéletes választás a kis álmodozóknak, akik szeretik az unikornisokat. Ez az iskolatáska nemcsak bájos megjelenésével, hanem praktikus kialakításával is lenyűgözi majd a gyerekeket és szüleiket egyaránt. A hátizsák tartós, vízlepergető anyagból készült, ami megvédi a könyveket és iskolai eszközöket az esőtől és a nedvességtől.  A táska négy tágas rekesszel rendelkezik, amelyek elegendő helyet biztosítanak minden iskolai szükségletnek. A fő rekeszben egy párnázott zseb található, amely biztonságosan tartja a laptopot vagy a tabletet. Az elülső rekeszek praktikus belső elválasztókat kínálnak, hogy minden kis apróság, mint például tollak, ceruzák, kulcsok és más kiegészítők rendezett maradjon. A hátizsák belsejében található egy kivehető kulcstartó is, hogy a kulcsok mindig kéznél legyenek.  A két oldalsó zseb ideális a vizespalack tárolására, így a gyerekek mindig hidratáltak maradhatnak. Az ergonomikus kialakítású háttámla és állítható pántok vastag szivaccsal párnázottak, ami maximális kényelmet biztosít, és védi a gyerekek hátát és vállát. A hátizsák alsó részén található műanyag panel és lábak további védelmet és stabilitást nyújtanak, így a táska hosszú élettartamot biztosít.  Az unikornis minták és a színes cipzárak különleges megjelenést kölcsönöznek ennek a hátizsáknak, ami biztosan a gyerekek kedvence lesz az iskolában. Az állítható pántokkal a hátizsák könnyedén testre szabható, hogy mindig kényelmesen illeszkedjen.  Jellemzők:  - Vízlepergető anyag - Négy tágas rekesz - Párnázott zseb laptop vagy tablet számára - Kivehető kulcstartó - Ergonomikus, párnázott háttámla és állítható pántok - Műanyag panel és lábak az alsó részen a védelem és stabilitás érdekében", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dream-unikornis-negyrekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99315", "title": "Nebulo: Macaron mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-macaron-a5-kockas-fuzet.webp", "desc": "Ismerd meg a  Macaron  kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem vidám és ízléses is, így minden édességkedvelő diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és édes: halvány rózsaszín alapon színes macaronok díszítik, amelyek vidám és stílusos megjelenést kölcsönöznek neki. Ez a dizájn nemcsak egyedi, hanem divatos is, így biztosan kitűnsz majd vele az osztályban.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Macaron  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható színes macaronok képével ez a füzet minden bizonnyal elvarázsolja az édességkedvelő diákokat, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Macaron kockás füzet - csajos megjelenés - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-macaron-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1024", "title": "Baby talicska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/baby-talicska-d-toys-2.webp", "desc": "Imádsz homokozni és szükséged van valamilyen eszközre amiben a homokot vagy a játékaidat és a lapátokat szállíthatod? Akkor ez a gyerek talicska remek lehetőség egy jó kis homokozásra! Csak töltsd meg kedvenc játékaiddal és vidd ki őket a homokozóba! Ne aggódj, óriási teherbíró képességgel rendelkezik köszönhetően a D-Toys anyagtechnikusainak akik erős műanyagból gyártották le ezeket a hibátlan darabokat.  Jellemzők: - Vastag erős strapabíró műanyag. - Méret: 46x25x37cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-talicska-d-toys-14017.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2527", "title": "Nagy homokozó talicska szerszámokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-nagy-homokozo-talicska-szerszamokkal.webp", "desc": "Ez a nagy talicska szett remek lehetőség egy jó kis homokozásra. Vidd ki kedvenc homokozós játékaidat a szabadba és játszatok egy jót! Találsz itt formákat, formázókat, szitát.  Vastag erős strapabíró műanyag, kiegészítőkkel. Méret: 28x70x25cm  Kétféle színváltozatban szállíthatjuk! Az ár 1 változatot jelent.", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-talicska-szerszamokkal-d-toys-14026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09763", "title": "Kétszemélyes hinta - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/ketszemelyes-hinta-spartan-2.webp", "desc": "Klasszikus gyerekjáték, melyet a szabadtéren élvezhetnek a kicsik. A hinta összeállításához szülői segítség szükséges, majd a kész hintával remekül szórakozhatnak a gyerekek. A hintát egyszerre két gyermek használhatja, mely során a kialakított hinta felületre kell ülni úgy, hogy közben a tartókötelekbe kapaszkodnak. A testsúly áthelyezésével könnyedén megszerezhetik a lendületet, így élvezhetik a sebességet.  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Maximális terhelhetőség: 35kg Önsúlya: 18,35kg  Mérete: 180cm magas", "price": 64190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketszemelyes-hinta-spartan-28247.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09900", "title": "Húzós kocsi homokozó szettel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Huzos-kocsi-homokozo-keszlettel-Wader.webp", "desc": "A homokozóban használható játékokat most ezen a szuper kis húzós kocsin vihetik magukkal a gyerekek, melyet megdöntve kerekeken mozgathatnak. A kocsin minden szükséges homokozójáték elfér, hiszen míg alul a vödör fér el, addig a felső tárolóba a lapátot és a gereblyét akaszthatod be. A készlet a kocsin könnyen tárolható és hordozható a legkisebbek számára is.  A szett tartalma: - Húzós kocsi - Lapát és gereblye - Homokmalom - Vödör - Szita - 2db Homokozóforma  Mérete: 59cm magas Vödör űrtartalma: 2 liter -WDRAK-", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzos-kocsi-homokozo-szettel-wader-28330.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11965", "title": "ICO: plasztik radír íves kicsi Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-radir-ives-kicsi-kohinoor.jpg", "desc": "Ez a plasztik, határozott, csábító és élénk színekkel rendelkező radír a nagyobbaknak, felnőtteknek lehet jó választás. A radír hozza a megszokott Koh-I-Noor minőséget, melyet nem befolyásol az, hogy a radír anyagában színezett. A radír plasztik radír különböző színekben kapható áruházunkban.  A feltüntetett ár egy termékre vonatkozik. Kérjük a megjegyzés rovatban jelölje meg konkrét választását.", "price": 205.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-plasztik-radir-ives-kicsi-koh-i-noor-30823.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11971", "title": "ICO: vízfesték kerek 12db-os Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-vizfestek-koralaku-12-kohinoor.jpg", "desc": "A kerek, emeletes palettájú, vízbázisú gombfesték előnye, hogy sokkal kisebb helyen elfér, mint társai. Ez a vízfesték igen jól fed, a színek intenzitása is megfelelő ahhoz, hogy a gyermek valóban örömmel alkothasson, mint az iskolai órán, mint otthon, vagy baráti körben. A garnitúra nagy előnye, hogy palettája könnyen tisztán tartható.  Festékgomb átmérője: 22,5mm Paletta átmérője: 9cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vizfestek-kerek-12db-os-koh-i-noor-30835.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12054", "title": "ICO: SÜNI vastag filctoll szett 10 színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-marker-10db-os.webp", "desc": "A színezés bajnoka ez a vastag testű rostirón, mely tökéletesen fed, csodás színei által. Az irón vízbázisú festékkel van töltve, így vigyáz a gyermekek egészségére. A készlet 10 különböző színt tartalmaz, melyek már kellő színválasztékot adnak a kreatív gyermek kezébe.   A szett tartalma: 10 vastag rostirón vonalvastagság: 1-3mm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-vastag-filctoll-szett-10-szinu-30967.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18739", "title": "Quercetti: Kétoldalas mágneses tábla betűkkel és filctollal", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-rajztabla-betukkel-es-filccel.webp", "desc": "Ez a nagyszerű fekete keretes alkotó tábla, biztosan kedvenc játékoddá válik. Ugyanis úgy tervezték, hogy a játék megunhatatlan legyen. A tábla mindkét oldala mágneses így bátran felhelyezheted rá a csomagban található színes betűket, vagy figurákat, de ha szeretnéd akkor a filctollal saját készítésű rajzokat is csinálhatsz. Amit sem kell aggódnod, ha esetleg elrontanád a rajzodat, hiszen egy praktikus radírt is mellékelünk Neked aminek a segítségével könnyen tudod korrigálni a remekművet. Kellemes kreatív időtöltést!  A csomag tartalma: - 1db kétoldalas tábla - 48db mágneses betű - 12db mágneses figura - 1db radír - 1db szárazon törölhető filctoll - 2db állvány, kitámasztáshoz  Mérete: 39cm x 29cm x 6cm", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-ketoldalas-magneses-tabla-betukkel-es-filctollal-37692.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18969", "title": "Internazionale gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/internazionale-gombfoci.webp", "desc": "A milánói egyesület az AC Milannal közösen használja a Giuseppe Meazza stadiont, ahol számos sikert értek már el. 2010-ben az Internazionale éppen José Mourinho vezetésével hódította el a Bajnokok Ligája serlegét, történelmében pedig kiemelkedő, hogy ez az egyetlen olyan olasz csapat, mely mindig is az első osztályban szerepelt. A gombfoci asztalon is felállíthatod a saját Internazionale csapatodat, a klub kék-fekete színei a gombfocikon is visszaköszönnek. Hívd ki barátaidat egy mérkőzésre!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finternazionale-gombfoci-csapat-37774.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18747", "title": "Quercetti: Mini vonatszett ládában 94db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-mini-vonatszett-ladaban-94db-os.webp", "desc": "Itt az idő, hogy kipróbálhasd milyen mozdonyvezető válhat belőled! Nézd meg mennyire ügyesen tudod bevenni a kanyargós sínpályát, szállíts különböző árut megbízóid számára és tölts el felejthetetlen pillanatokat ezzel a nagyszerű játékkal. A praktikus hordtáskában található játékszett sok-sok egyenes és íves sínt, hidakat, átjárót sőt még egy váltót is tartalmaz, így minden adott ahhoz, hogy izgalmasabbnál izgalmasabb pályákat tudj készíteni kis vonatod számára.   A csomag 94db elemből áll!  Mérete: 32cm x 17cm x 24cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-mini-vonatszett-ladaban-94db-os-37835.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23404", "title": "Quercetti: Nagy golyóverseny pálya 2,7m 50 db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-nagy-golyoverseny-palya-27m-50-dbos.webp", "desc": "A golyóversenynél kevés szórakoztatóbb dolog akad, különösen ha egy ilyen nagyszerű pályát tudunk építeni magunknak. Az ötven darabból összeállítható pálya hossza csaknem három méter hosszú. tele kanyarokkal emelkedőkkel és egyéb akadályokkal. A versenyt az nyeri aki úgy pöcköli meg a golyót, hogy az legmesszebb guruljon. A pálya különleges felülete lehetővé teszi, hogy a golyók véghelyzetét pontosan számon tudjuk tartani. A játék szét és összeszerelése gyors és egyszerű, akár a gyerekek is elboldogulnak vele. Rajta, kezdődhet a golyóverseny, és győzzön a jobb!  A szett tartalma: - 50 db alkotó elem  Métere: 40 x 34 x 9 cm", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-nagy-golyoverseny-palya-27m-50-db-os-41877.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24127", "title": "Bang! Aranyláz kártyajáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/Bang!-Aranylaz-Asmodee.webp", "desc": "A Bang! kártyajáték annak köszönheti töretlen sikerét, hogy a szabályai egyszerűek, könnyen megtanulhatóak, sok ember játszhat vele, ugyanakkor nem túl hosszú. Ennek ellenére az alapjáték egy idő után elveszítheti a varázsát, de szerencsére évről-évre új kiegészítők jelennek meg, amik új színt visznek a már megszokott játékmenetbe. Pont egy ilyen nagyszerű kiegészítő a Bang! Aranyláz is, aminek segítségével a játékosok aranyrögöket gyűjthetnek, hogy aztán abból felszereléseket vegyenek. Az új szabályok mellé új felszereléseket és új karaktereket is kapunk. Csatold fel a Coltod, és kezdődhet a játék.  Tartalma: - 24 felszerelés kártya  - 8 személyiség lap  - 1 árny-„renegát” szerepkártya (egyedül az árny-fegyverforgató játékvariánsban használható)  - 30 aranyrög  - Magyar nyelvű játékszabály  Jellemző: - Játékosok száma 4-7 fő - Játékidő kb 60-120 perc  Anyaga: Papír és műanyag  A TERMÉK NYELVE: MAGYAR", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang%21-aranylaz-kartyajatek-kiegeszito-42698.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26851", "title": "Színes és natúr fa rúd építő 200 db-os - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/Szines-es-natur-200dbos-fa-rud-epito-Woodyland.webp", "desc": "A Woodyland egy merész húzással alkotott egy olyan építőjátékot, amelynek minden alkotóeleme egy tizenkét centiméter hosszú, és öt centiméter széles fa lapka, és meglepő módon a ezekkel az elemekkel nagyon sok mindent megalkothatnak a kreatív gyerekek. Az egyszerűbb, és a legösszetettebb formákat és építményeket egyaránt össze lehet állítani a lapkákkal. A csomagban vegyesen találjuk a natúr és a színezett építőelemeket, így az építmény is ennek megfelelően díszíthető a színes elemek felhasználásával.  Alkotó elemek száma 200 db Alkotó elemek  mérete 10 x 1,8 cm", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-es-natur-fa-rud-epito-200-db-os-woodyland-61231.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28385", "title": "Piros-fehér gyerek bicikli 10-es méretben - Dino bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/kek-feher-kerekpar-10-es-meret.webp", "desc": "Színes dekorációval ellátott kerékpárral róhatod az utakat! A fehér alapszínű, piros és kék színekkel dekorált kerékpár habtöltésű kerekekkel rendelkezik, így az nem lukad ki és nem kell pumpálni sem. A kerékpár ülésmagassága egyszerűen beállítható, segédkerekei pedig az alapok megszerzése után könnyen leszerelhetőek. Hajtsd magad a pedálokkal és száguldj barátaiddal!  Jellemzők:  - Könnyű acélváz - Ajánlott testmagasság: 78-107cm - A kerékpárhoz a fék nem tartozék - Leszerelhető segédkerekek - Önsúlya: 6kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 37190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-feher-kerekpar-10-es-meretben-76081.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29308", "title": "ICO: Mondeluz aquarell színesceruza 12db", "img": "https://www.jatekshop.eu/upload_files/products/mondeluz-szinesceruza-12db.webp", "desc": "Az Aquarell színes ceruzákkal hihetetlen alkotások születhetnek. Rajzolj egy csodálatos tájképet, vagy bármit ami eszedbe jut, majd ha elkészültél egy vizes ecsettel húzd át újra a vonalakat, hogy aquarell festmény készüljön. Cédrusfa ceruzateste és kényelmes, 6 szögletű kialakítása nagyban megkönnyíti a művészek dolgát. A készlet a 12db színes ceruzán felül 1db ecsetet is tartalmaz.  Jellemzők:  - 12db Aquarell színes ceruza - 1db ecset - Különböző színek - Cédrusfa ceruzatest", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-mondeluz-aquarell-szinesceruza-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31531", "title": "Faber-Castell: Grip '01 színesceruza kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-kek.webp", "desc": "A Faber-Castell élénk kék árnyalatú színesceruzája azonnal rabul fogja ejteni a szívedet, hiszen gyönyörű rajzokat készíthetsz vele, melyet kényelmesen készíthetsz el, hiszen nem fog kicsúszni a kezedből. Erről a Soft-Grip kialakítás gondoskodik. A háromszögletű ceruza vízbe mártva fantasztikus, akvarell hatású képeket eredményez. Kifaraghatod bármely hegyezőben, és akkor sem kell aggódnod, ha leejted, mert az SV ragasztás garantálja neked a termék törésállóságát. A kék árnyalat mellett rengeteg más színt találsz kínálatunkban.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44493", "title": "Farm fa forma puzzle fogantyúval - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-fa-forma-puzzle-fogantyuval.webp", "desc": "Ez az óriás puzzle egy istálló előtt álló farmert és hét kedvenc háztájit ábrázol. Egyszerűen játszhatnak a darabokkal a kisgyermekek, mivel könnyen megragadhatóak a puzzle darabok egy gomb segítségével. Játszva el tudja helyezni gyermeke a darabokat ugyanis ugyanazok a képek találhatóak a táblán, mint ami a puzzle darabokon is. Az egyszerűnek tűnő játék a kéz-szem koordinációt, a finom-motoros valamint a vizuális észlelés képességét is kiválóan fejleszti. A fából készült játék garancia a tartósságra és a kiváló minőségre.  Jellemzők: - Farm fa forma puzzle fogantyúval - 8 db kivehető forma - Anyaga fa - Mérete: 3,8 x 30,5 x 39,4 cm", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-fa-forma-puzzle-fogantyuval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45620", "title": "Vaddisznó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-vaddiszno-figura-64446.webp", "desc": "A Vaddisznókkal Magyarországon is gyakran találkozhatunk, hiszen a nagyobb erdőkben és tisztásokon egy kis megfigyelés és nagy adag szerencsével fellelhetőek. Nem könnyű szemügyre venni, hiszen az embertől sokkal jobban félnek mint mi tőlük, ezért amint megérzik a jelenlétet azonnal elbújnak. Szerezz be egy precízen kidolgozott vaddisznó játékfigurát amely a megszólalásig hasonlít az eredetire. Kínálatunkban a vaddisznó kölykét is megtalálhatod, bővítsd ki erdei állat gyűjteményed és vedd hasznát a játékok során.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaddiszno-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}