{"items": [{"id": "J85933", "title": "Unikornis háromkerekű kis roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-roller-mondo-toys.webp", "desc": "A tavaszi és nyári kellemes időben a gyerekek úgy suhanhatnak az utakon, ahogy az unikornisok vágtatnak az erdő mélyén. Ennek a vagány háromkerekű rollernek a segítségével, ami egyszerre nagyon csajos, de közben rendkívül vagány is a kislányok egészen biztos, hogy élvezni fogják a rollerezést. A roller kemény műanyagból készült kerekei a keményebb útburkolatot kedvelik, azonban az göröngyösebb felülettel is könnyedén megbírózik. A roller nincs fékkel felszerelve, így mindenképp felnőtt jelenléte szükséges a használatához.  Jellemzők: - Unikornis design - Fehér, fém váz - Dupla hátsó kerék - Maximális terhelhetőség 20 kg", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-haromkereku-kis-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87885", "title": "Táncoló kaktusz zenével", "img": "https://www.jatekshop.eu/upload_files/products/mkn048414.webp", "desc": "A legtöbb gyerekszobában nem igen vannak növények, hiszen a rendszeres locsolás elmaradása nem tesz túl jót nekik, de most itt a nagyszerű lehetőség, hogy egy mókás kaktusz azért helyet kapjon a polcon vagy éppen az íróasztal egyik sarkán. Ez a kaktusz nem éppen hétköznapi figura, hiszen a benne rejlő elektronikának és a három darab AAA ceruzaelemnek köszönhetően mókás zenével és vicces tánccal tudja szórakoztatni a gyerekeket, ráadásul attól sem kell félni, hogy bárkit megszúrna, hiszen ez egy igazán kedves kaktusz.  Jellemzők: - Táncoló kaktusz - Mókás dallamokkal - 3db AAA ceruzaelemmel működik - Mérete: kb 31cm", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftancolo-kaktusz-zenevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88088", "title": "Nerf DinoSquad Armorstrike szivacslövő fegyver - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-dinosquad-armorstrike-szivacslovo-hasbro.webp", "desc": "A Nerf fegyverek mindig különleges kialakítást kapnak a gyártó részéről, így biztosak lehetünk abban, hogy a gyerekek tetszését rögtön elnyerik és sokáig rabjai lesznek ennek a játéknak. A termék a DinoSquad szériának egyik példánya, amely ilyen kialakítást is kapott, ugyanis egy Anklyosaurus dinó megjelenését mintázza, amelyik mintha lövedékeket köpne. A szett 16 lövedéket tartalmaz, amelyből a fegyverbe egyszerre 8 szivacslövő lövedéket helyezhetsz el, viszont a többi 8-nak is egy speciális helyet találtak ki a puska hátsó részén. A szivacslövedékek úgy lettek kifejlesztve, hogy ne okozhasson sérüléseket, ennek ellenére ajánlatos a védőszemüveg használata.  Jellemzők: - Nerf DinoSquad Armorstrike  - Szivacslövő fegyver - Felhúzó szerkezettel - 16db tölténnyel - Anyaga: műanyag - 8 éves kortól", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-dinosquad-armorstrike-szivacslovo-fegyver-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75227", "title": "RC Távirányítós interaktív táncoló robot malac fény és hang effektekkel 20cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-robot-malac-969.webp", "desc": "Fedezd fel a lenyűgöző RC távirányítós interaktív táncoló robotmalacot! Ez a bájos kis figura nem csak táncra perdül, de fény- és hangeffektekkel is szórakoztat. Kompakt mérete (20 cm) lehetővé teszi, hogy bárhová magaddal vigyed. Használd a távirányítót, hogy irányítsd mozgását és élvezd a rugalmas mozdulatokat. Az aranyos design és a villogó fények garantáltan mosolyt csalnak az arcokra. Az akkumulátoros működés és a könnyű használat pedig gondoskodik a hosszabb játékidőről és a kényelmes élményről. A robotmalac 8 különböző táncfunkcióval rendelkezik, így mindig új és szórakoztató mozdulatokkal lep meg. Az interaktív jelleg lehetővé teszi, hogy kölcsönhatásba lépj vele: kövesse az ujjaidat, ugráljon, forogjon és reagáljon a környezetre. A fény- és hangeffektek tovább fokozzák az élményt, így a táncoló malac valódi show-t varázsol otthonodba. Kompakt mérete miatt könnyedén hordozható és bárhová magaddal viheted, így soha nem kell lemondanod a szórakozásról. Fedezd fel az interaktív táncoló robotmalacot, és élvezd az órákig tartó mókát és szórakozást!  Jellemzők:  Interaktív táncoló robot: Ez a RC távirányítós robotmalac interaktív funkcióval rendelkezik, amely lehetővé teszi számodra, hogy táncra perdüljön és interakcióba lépjen veled.  Fény és hang effektek: A robotmalac különféle fény- és hangeffektekkel rendelkezik, amelyek még szórakoztatóbbá teszik a táncoló élményt.  Kompakt méret: A robotmalac kompakt méretű, mindössze 20 cm magas, így könnyedén hordozhatod és használhatod bárhol.  Távirányítós vezérlés: A távirányító segítségével irányíthatod a robotmalac mozgását és funkcióit, hogy teljes mértékben kiélvezhesd az interaktív játékélményt.  Rugalmas mozgások: A robotmalac rugalmas mozgásokra képes, amelyek dinamikussá és szórakoztatóvá teszik a táncát.  Könnyű használat: A robotmalac egyszerűen használható, így akár a gyerekek is könnyedén irányíthatják és élvezhetik a táncos előadását.  Szórakoztató és szemrevaló design: Az aranyos malac designja és a fényekkel ellátott test megkapó és figyelemfelkeltő látványt nyújt, amely garantáltan mosolyt csal az arcokra.  Akkumulátoros működés: A robotmalac akkumulátorral működik, így nem szükséges folyamatosan elemeket cserélni. Tölthető kialakítása lehetővé teszi a hosszabb játékidőt és a kényelmes használatot.", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-interaktiv-tancolo-robot-malac-feny-es-hang-effektekkel-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73438", "title": "Jewelry Designer: DIY ékszer és kulcstartó készítő szett 200+ színes gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/408749-gyongyszett-nagy-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Jewelry Designer DIY ékszer és kulcstartó készítő szett egy remek lehetőséget kínál a gyerekeknek, hogy saját egyedi ékszereket és kulcstartókat készítsenek. A szettben megtalálhatók színes gyöngyök, fonalak, kiegészítő elemek és kulcstartó alapok. A színes gyöngyök segítségével a gyerekek különböző mintákat és színek kombinációját alkothatják meg. A fonalak segítségével könnyen rögzíthetik a gyöngyöket és kialakíthatják az egyedi tervezésű ékszereket és kulcstartókat. A szett tartalmazza a szükséges eszközöket, mint például a fűzőtű, a ragasztó és a kulcstartó alapok. A részletes útmutató segít a gyerekeknek a kreatív folyamatban és a készítési lépésekben. A gyerekeknek lehetőségük van saját stílusuk és ízlésük szerint alkotni, és a készített ékszereket ajándékként vagy saját használatra is felhasználhatják. A készítési folyamat fejleszti a kézügyességet, a kreativitást és a szem-kéz koordinációt.  A Jewelry Designer DIY ékszer és kulcstartó készítő szett ideális választás a kreatív időtöltésre és a saját ékszerek tervezésére és készítésére.  Jellemzők:  1. DIY ékszer és kulcstartó készítő szett színes gyöngyökkel. 2. Tartalmazza a szükséges eszközöket és kiegészítő elemeket. 3. Különböző minták és színek kombinációinak lehetősége. 4. Részletes útmutató a készítési lépésekhez és tervezési tippekhez. 5. Fejleszti a kézügyességet és a kreativitást. 6. Ajándékként vagy saját használatra alkalmas ékszerek készítése. 7. Segíti a szem-kéz koordinációt és a finommotoros képességeket. 8. Ideális választás a kreatív időtöltésre és a saját ékszerek tervezésére és készítésére.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjewelry-designer-diy-ekszer-es-kulcstarto-keszito-szett-200-szines-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92344", "title": "Mancs Őrjárat: Kígyók és létrák társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6068131-mancsorjarat-ladders-tarsasjatek.webp", "desc": "Gyermeked igazi Mancs őrjárat rajongó? Szerezd be ezt a szuper társast, melynek lényege az, hogy a gyerekeknek el kell végezniük a küldetést és elsőként kell feljutniuk a 100. helyre a kutya karakterek segítségével. A játékot 2-4 játékos játszhatja egyszerre. A játék során a hős kölyköknek harci küldetéseket kell teljesíteniük. Meg kell mászniuk a létrákat, hogy megkönnyítsék a feladatukat, azonban ha akadályba ütköznek, például forgalmi kúpokba, akkor visszacsúsznak. A kedvenc Paw Patrol karakterek, mint Chase, Marshall, Skye, Rubble, Zuma, Everest és mások is szerepelnek ebben a játékban, amely kifejezetten 4-6 éves gyerekek számára készült. Ez a társasjáték nagyon szórakoztató lehet egy családi estén. A Spin Master-től származó játékok világában megtalálhatók rejtvények, családi társasjátékok, amelyek gyerekeknek, tinédzsereknek és felnőtteknek egyaránt szólnak. Szerezd be ezt a szuper játékot, és kezdődhet is a játék.  Jellemzők: - Mancs őrjárat társasjáték - mókás kivitelezés - 2-4 játékos részére - 4 évews kortól", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-pupsn-latters-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61052", "title": "Fire Rescue: Lendkerekes létrás tűzoltóautó fénnyel és hanggal 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk204666-letras-tuzoltoauto-2.webp", "desc": "Ezzel a szuper tűzoltóautóval a gyerekeknek nem kell tartaniuk a városban kialakuló tüzek miatt, hiszen a játék során egy pillanat alatt a helyszínre érkezhetnek a létrás tűzoltóautóval! Ez a jármű igazán élethű és lenyűgöző, hiszen fényeffektekkel teszi még izgalmasabbá a játékélményt a legkisebbek számára, akik a homokozóban vagy a szobában is használhatják ezt a fantasztikus tűzoltó kocsit. A hátrahúzós meghajtással kialakított autó gyorsan száguld majd a helyszínre, hogy megkezdődhessen a lángok eloltása, és a gyerekek valósághű mentőakciókat játszhassanak el.  A létrás tűzoltóautó igazi kalandokat ígér a gyerekeknek, akik a legváratlanabb helyzetekben képzelhetnek el izgalmas mentőakciókat. A jármű lenyűgöző részletességgel és gondos kidolgozással rendelkezik, így a gyerekeknek azonnal valóságos élményt nyújt. A fényeffektek még inkább elrepítik a gyerekeket a tűzoltók izgalmas világába, és megidézik a valódi tűzoltóautók látványát.  A tűzoltóautó anyaga strapabíró műanyag, így hosszú élettartamra tervezve van, és a kisebb kopásoknak is ellenáll. A jármű mérete 19 cm, ami tökéletes méret egy kézbe simuló játékélményhez. A gyerekek könnyedén irányíthatják és kezelhetik ezt a lenyűgöző tűzoltókocsit, és bárhová magukkal vihetik, hogy mindenhol készen álljanak a segítségre.  Jellemzői: - Létrás tűzoltóautó jármű - Hátrahúzós kialakítással - Fény- és hangeffektekkel - Anyaga: műanyag - Méretaránya: 1/38 - mérete 19cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-lendkerekes-letras-tuzoltoauto-fennyel-es-hanggal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96099", "title": "Football: Asztali rugósfoci játékszett 43x26cm", "img": "https://www.jatekshop.eu/upload_files/products/mkq495576-magic-asztali-rugosfoci-3.webp", "desc": "Az asztali rugósfoci egy kiváló szórakozást nyújtó játék, amelyet az egész család élvezhet. A játékterület 26x43 cm-es pályán helyezkedik el, ahol mindkét térfélen 6-6 játékos áll rugókon, fix helyen.  A játék lényege, hogy a manuálisan működtethető karral elrúgjuk a labdát, és igyekszünk gólt lőni az ellenfél kapujába. Azonban a sikerhez nem csak ügyesség, hanem szerencse is szükséges, mivel a játékosok ide-oda rugóznak, amikor eltaláljuk őket. Ezáltal a játék még izgalmasabbá válik, és mindig más-más helyzetek alakulnak ki.  Az asztali rugósfoci kompakt méretű, így könnyen elhelyezhető és tárolható otthon vagy akár utazás közben is. Egy remek választás azoknak, akik szeretnének egy szórakoztató játékot, ami nem igényel sok helyet és mindenki számára élvezetes.  Jellemzők: - Asztali rugós foci - kiváló miőség - 6-6 játékossal - tábla mérete: 25,7x43,2 cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-asztali-rugosfoci-jatekszett-43x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96133", "title": "Szivárványos csillagmintás gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mks253960-gumilabda-szivarvanyos-23cm.webp", "desc": "A Szivárványos Alapon Csillag Mintás Gumi Labda 23 centiméteres méretben érhető el, és egy lenyűgöző játékélményt kínál a vidám és színes csillagmintázatának köszönhetően. Ez a labda nem csupán egy egyszerű játékeszköz, hanem örömforrás és mozgásösztönző is egyben.  A szivárványos alapon tündöklő csillagok lenyűgözik a kicsiket és a nagyokat egyaránt. A labda rugalmas gumiból készült, ami lehetővé teszi az egyszerű fogást és a könnyű dobást. A 23 centiméteres átmérő ideális méretet biztosít a játékhoz, lehetővé téve a könnyű kezelhetőséget és a hatékony mozgást.  Ez a labda remek választás lehet szabadtéri játékokhoz, udvari sporteseményekhez vagy akár strandoláshoz is. Strapabíró anyagának köszönhetően hosszú élettartamú, így sok-sok örömteli játékélményt nyújt a gyermekeknek és a családnak egyaránt. Legyen szó futballozásról, tollaslabdázásról vagy csak egyszerű játékról a kertben, ez a szivárványos alapon csillag mintás gumi labda mindig jó választás lesz a szórakozáshoz és a mozgáshoz.  Jellemzők: - Gumilabda - szivárványos mintával - 23 cm-es - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-csillagmintas-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96146", "title": "Dömper homokozó szettel 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-domper-homokozo-szettel-mko797816.webp", "desc": "Legyen a homokozó a kis építők birodalma ezzel a 6 darabos Dömper homokozó szettel! Az erős, színes műanyag elemek minden kis munkás igényét kielégítik: egy dömper teherautót, egy öntőkanalat, két homokforma és egy vízöntőt tartalmaz a készlet. A dömper teherautó tökéletes társ a nagy építkezéseken, hiszen stabil és mozgatható, így a gyerekek könnyedén szállíthatják vele a homokot. A formák, amikkel állatokat és kastélyokat lehet formálni, fejlesztik a kreativitást és a finommotorikát, miközben a vízöntő segítségével a homokvárak még izgalmasabbak lehetnek. Szülőként figyeld, ahogy a gyerkőcök órákon át elfoglalják magukat ezzel a mókás készlettel!  Jellemzők:  - Tartós, színes műanyag kivitel - Könnyen mozgatható dömper teherautó - Kreativitást fejlesztő homokformák - Játékos vízöntő a homokvárépítéshez - Szórakoztató és oktató játék a homokozóba", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdomper-homokozo-szettel-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97966", "title": "PlayBox: Labdák 300 db-os színes gyöngy szett", "img": "https://www.jatekshop.eu/upload_files/products/2472147-300dbos-labdas-gyongyszett.webp", "desc": "A labda alakú gyöngyök kiváló választás lehet sportrajongók számára, akik szeretnék kifejezni szenvedélyüket és rajongásukat különféle sportágak iránt. Ezek a gyöngyök különböző sportlabda formákat öltenek, beleértve a kosárlabdát, futball labdát, teniszlabdát és amerikai futballt is.  A készlet körülbelül 300 darab labda alakú gyöngyöt tartalmaz, amelyek különböző színekben pompáznak, ideértve a fehér, sárga, narancs, piros, kék és zöld árnyalatokat is. Ezek a színek lehetővé teszik számodra, hogy létrehozz egészen egyedi és személyre szabott ékszereket vagy dekorációkat, amelyek kiemelik a kedvenc sportágaidat és csapatodat.  A gyöngyök méretei változatosak, így lehetőséged van változatos és érdekes összeállítások létrehozására. A gyöngyök fúrásának átmérője is elegendően nagy, hogy könnyen felfűzhesd őket a különböző projektek során használt fonallal vagy zsinórral.  Legyen szó karkötőkről, nyakláncokról vagy akár kulcstartókról, ezek a labda alakú gyöngyök ideálisak arra, hogy kifejezd szenvedélyedet és stílusodat a sport iránt, miközben egyedi és szórakoztató kiegészítőket alkotsz.  Jellemzők: - labda alakú gyöngy szett - 300 db-os - vegyes színek - különböző sportok labdáinak formáival - Méretek: 11,5-17,9 x 9,9 -10,7 mm - Furat átmérő: 3,9 mm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-labdak-300-db-os-szines-gyongy-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97767", "title": "PlayBox: Sötétkék vízfestékkorong utántöltő 44mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471819-sotetkek-vizfestek-paletta-44mm.webp", "desc": "Fedezd fel a PlayBox Sötétkék Vízfestékkorongot, ami a kreatív alkotásokhoz szükséges tökéletes kiegészítő! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A sötétkék vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Sötétkék Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Sötétkék vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetkek-vizfestekkorong-44mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97354", "title": "PlayBox: Átlátszó üveggolyó szett 150 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471163-uveggolyo-szett.webp", "desc": "Fedezd fel az átlátszó üveggolyók varázslatos világát a PlayBox Átlátszó Üveggolyó Szettjével! Ez a kb. 150 darabból álló szett ideális választás mindenféle dekorációs projekt számára, legyen szó akár otthoni dekorációról, terrárium készítésről vagy akvárium díszítésről.  A szett tartalmaz kb. 150 darab átlátszó üveggolyót, melyek átmérője 16 mm. Különböző színekben érhetőek el, beleértve a sárgát, zöldet, kéket és narancssárgát.  Ezek az üveggolyók kiválóan alkalmasak különféle kreatív projektekhez, és könnyedén beilleszthetőek bármilyen dekorációs ötletbe. Engedd szabadjára a képzeletedet és alkoss egyedi és lenyűgöző dekorációkat a PlayBox Átlátszó Üveggolyó Szettjével!  Jellemzők: - Mennyiség: kb. 150 db - Méretek: Ø 16 mm - Szín: Sárga, zöld, kék, narancs", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-uveggolyo-szett-150-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98451", "title": "Bestway: Fill 'N Fun Odyssey merevfalú pancsoló medence, Ø 183 x 38 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-bebi-pancsolomedence-tengeri-allatos-55030.jpg", "desc": "Fedezd fel a Bestway® Fill  N Fun Odyssey merevfalú pancsoló medence nyújtotta végtelen szórakozást! Méreteivel, Ø 183 cm átmérővel és 38 cm magassággal, tökéletes a gyerekek számára, akik szeretnek futkosni és játszani a vízben. A medence 946 liter vizet képes befogadni, így kiválóan alkalmas nagyobb családi vagy baráti összejövetelekhez is.  A gyönyörű, víz alatti motívumokkal díszített külső falak nem csak a gyerekek fantáziáját ragadják meg, hanem szemet gyönyörködtető kiegészítője is lehet bármely kertnek. A tartós és stabil PVC falak, valamint a robusztus, szilárdan ragasztott PVC medencepadló garantálják a termék hosszú élettartamát és biztonságos használatát.  Jellemzők:  - Méret: Ø 183 x 38 cm, tökéletes a szabad térben történő felállításhoz. - Vízkapacitás: 946 liter, elegendő a nagyobb gyermekcsoportok számára is. - Tartós, stabil PVC falak és robusztus, szilárdan ragasztott PVC medencepadló a biztonság és tartósság érdekében. - Szemet gyönyörködtető víz alatti design, amely élénkíti a kert hangulatát. - Gyors és egyszerű telepítés, így több idő marad a családi szórakozásra.", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fill-n-fun-odyssey-merevfalu-pancsolo-medence-%C3%B8-183-x-38-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98158", "title": "Luna: Transformers füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-transformers-fuzetcimke-20dbos-3253.webp", "desc": "Tedd izgalmasabbá gyermeked iskolai élményét a Luna: Transformers füzetcímkékkel, amelyekkel minden füzet és könyv heroikus külsőt kap! Ez a 20 darabos csomag kiváló választás minden kis Transformers rajongónak. A címkéken az ikonikus karakterek, mint Optimus Prime és Bumblebee, akciódús jelenetekben köszönnek vissza, így minden tanulási pillanat egy kaland lesz.  A címkék könnyen felragaszthatók és tökéletes méretűek minden standard füzet vagy könyv számára. A változatos, dinamikus dizájnoknak köszönhetően gyermeked büszkén mutathatja be kedvenc hősét osztálytársainak. A csomagban található különböző designok lehetővé teszik, hogy gyermeked kreatívan jelölje meg saját könyveit és füzeteit.  Jellemzők:  - 20 darab izgalmas és színes füzetcímke - Könnyen felragasztható és eltávolítható - Transformers karakterek, mint Optimus Prime és Bumblebee - Ideális minden standard méretű füzet és könyv számára - Fejleszti a szervezési készségeket és növeli az iskolai büszkeséget", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-transformers-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98748", "title": "PlayBox: Átlátszó ékszerkészítő gyöngyök 1000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-ekszerkeszito-gyongyok-1000db-2470718.webp", "desc": "Varázsold el gyermeked kreativitását ezzel a színes és átlátszó ékszerkészítő gyöngy szettel! Ez az 1000 darabos szett tökéletes minden kis alkotó számára, akik szeretnének saját ékszereket, díszeket készíteni. A gyöngyök különféle élénk színekben érkeznek, és átlátszó kialakításuknak köszönhetően csillogó és lenyűgöző hatást keltenek minden alkotásban.  A gyöngyök ideálisak karkötők, nyakláncok, kulcstartók és sok más kreatív projekt elkészítéséhez. A készlet használata egyszerű, így még a legkisebbek is könnyedén boldogulnak vele, fejlesztve közben finommotorikus képességeiket és kreatív gondolkodásukat.  A gyöngyök tartós és biztonságos műanyagból készültek, így a szórakozás közben nem kell aggódni a törés vagy sérülés miatt. A szett praktikus, könnyen tárolható, így a gyöngyök nem fognak elkallódni, és mindig kéznél lesznek a következő kreatív kalandhoz. Tedd különlegessé gyermeked alkotásait ezzel a varázslatos gyöngy szettel, és nézd, ahogy szárnyal a képzelete!  Jellemzők: - 1000 darab átlátszó ékszerkészítő gyöngy - Élénk, színes gyöngyök különféle árnyalatokban - Ideális karkötők, nyakláncok és egyéb kreatív projektek készítéséhez - Tartós és biztonságos műanyagból készült - Könnyen tárolható és kezelhető", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-ekszerkeszito-gyongyok-1000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97600", "title": "Spirit: 900 lapos jegyzettömb fehér, színes lapokkal", "img": "https://www.jatekshop.eu/upload_files/products/jegyzettomb-900lapos-szines-90x90x90-408939.webp", "desc": "Ez a 900 lapos jegyzettömb tökéletes választás, ha sok jegyzetet készítesz és szereted a színes papírokat. A tömb különböző színű lapokat tartalmaz, így könnyedén rendszerezheted a jegyzeteidet, és az egyes feljegyzések gyorsan észrevehetővé válnak. Ideális otthoni és irodai használatra egyaránt, valamint diákok számára is hasznos társ lehet a tanulásban. A kiváló minőségű papír garantálja, hogy a jegyzeteid mindig tiszták és olvashatóak maradnak. A tömb kompakt mérete miatt könnyen elfér az íróasztalon vagy akár a táskádban is, így mindig kéznél lehet, amikor szükséged van rá. A lapok mérete 90x90mm.  Jellemzők: - 900 lapos jegyzettömb - Lapok mérete: 90x90mm - Fehér és színes lapok kombinációja - Ideális otthoni, irodai és iskolai használatra - Kiváló minőségű papír - Kompakt méret", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-900-lapos-jegyzettomb-feher-szines-lapokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98324", "title": "Luna: Wednesday vonalas spirál füzet A/5 60oldalas kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-wednesday-spiral-fuzet-a5-60oldal-2fele-36665.webp", "desc": "Engedd szabadjára a kreativitásodat ezzel a különleges Luna Wednesday vonalas spirálfüzettel! A füzet ideális választás minden Addams Family-rajongó számára, aki szereti a sötét és misztikus stílust. Ez az A/5 méretű, 60 oldalas füzet kétféle változatban érhető el, mindkettő ikonikus Wednesday Addams grafikával díszítve. Az egyik borítón Wednesday karakterének fele látható fekete-fehérben, a másikon pedig a híres Kéz jelenik meg, mindkettő erőteljes és figyelemfelkeltő dizájnnal.  A füzet tartós, kemény borítójának köszönhetően ellenáll a mindennapi használatnak, így hosszú távon hű társad lesz a jegyzetelésben. A fém spirál biztosítja a lapok könnyű forgatását és sima lapozását, így mindig könnyen hozzáférhetsz a jegyzeteidhez. A 70 g-os vonalas papír kiváló minőségű, amelyre öröm írni, legyen szó iskolai jegyzetekről, kreatív ötletekről vagy napi teendők listájáról.  Ez a füzet nemcsak praktikus, hanem stílusos kiegészítő is, amely tökéletesen illeszkedik bármilyen iskolatáskába vagy íróasztalra. Ajándékként is remek választás, hiszen minden Wednesday rajongó örömmel fogadná ezt az egyedi füzetet.  Jellemzők:  - Kétféle változatban elérhető (Wednesday karakter és Kéz dizájn) - A/5 méret - 60 oldalas - Kemény borító - Fém spirállal ellátott - Kiváló minőségű, 70 g-os vonalas papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-vonalas-spiral-fuzet-a-5-60oldalas-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99190", "title": "Littlest Pet Shop: 5db-os figura csomag 1. széria - Farm", "img": "https://www.jatekshop.eu/upload_files/products/farm-lps-5db-szett-lps00510.webp", "desc": "A Littlest Pet Shop 5 darabos farmos figura csomagja tökéletes választás a kis állatrajongók számára. Ez a csomag öt imádnivaló, nagy fejű figurát tartalmaz, amelyek mindegyike külön személyiséggel rendelkezik, így a gyerekek fantáziája szárnyalhat a játék közben. A figurák között megtalálható egy ló, egy kakas, egy hangyászölyv, egy cica és egy hangya, mindegyikük élénk színekkel és bájos megjelenéssel.  A készlet számos kiegészítőt is tartalmaz, hogy a játék még izgalmasabb és változatosabb legyen. A gyerekek különböző farmi kalandokat játszhatnak el a kiegészítőkkel, például egy vödörrel, egy csonttal, egy répával és egy ugrókerettel. A dobozban található virtuális kód segítségével exkluzív virtuális háziállatokat lehet feloldani a Littlest Pet Shop online világában, így a játékélmény az online térben is folytatódhat. Ez a csomag ideális ajándék bármilyen alkalomra, legyen az születésnap, ünnep vagy egy különleges meglepetés. A gyerekek nem csak szórakozhatnak vele, hanem fejleszthetik a képzelőerejüket és kézügyességüket is.  Jellemzők: - 5 aranyos figura: ló, kakas, hangyászölyv, cica és hangya - 7 imádnivaló kiegészítő - 1 gyűjtőkártya - 1 virtuális kód exkluzív online háziállatokhoz - Gyűjtői útmutató - A figurák mérete: 5 cm - Fejleszti a képzelőerőt és kézügyességet - Ideális ajándék bármilyen alkalomra", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-5db-os-figura-csomag-1-szeria-farm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7036", "title": "Fa laphinta", "img": "https://www.jatekshop.eu/upload_files/products/Fa-laphinta.webp", "desc": "A gyerekek generációk óta egyik kedvenc játéka, amivel megtapasztalhatják a sebességet, és a szokatlan magasságokat is. A létrát a test súlypontjának áthelyezésével hozhatjuk mozgásba, de a kisebbek számára külső segítség is szükséges lesz. Hajtsd magad és légy Te a leggyorsabb a fából készült laphintával. Kültéri használatra is alkalmas.   A fa laphinta mérete: 40x14x140cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-laphinta--18283.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Hinták", "findora_main": "jatekok", "cat": "jatekok"}]}