{"items": [{"id": "K09258", "title": "Verdák: Race&Rescue Jackson Storm karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-race-rescue-jackson-storm-karakter-kisauto-1-55-mattel.jpg", "desc": "A Verdák világának egyik leggyorsabb versenyzője, Jackson Storm most különleges Race&Rescue kiadásban érkezik, amely a sebességet és a mentőakciók izgalmát egyesíti. A részletgazdag kidolgozású, fémből készült kisautó 1/55 méretarányban készült, így tökéletes választás a gyűjtőknek és a gyerekeknek egyaránt. A karakter hűen tükrözi a filmben látott modern versenyautó stílusát, miközben a mentő dizájn új izgalmakat visz a játékba. A strapabíró kivitel hosszú játékélményt garantál, és bármelyik Verdák rajongó polcán vagy pályáján megállja a helyét. Ideális ajándék gyűjtőknek és a Verdák történetek lelkes követőinek.  Jellemzők: Anyaga: fém és műanyag Méretarány: 1/55 Részletgazdag kivitel Gyűjtőknek és gyerekeknek egyaránt ajánlott 3 éves kortól", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-race-rescue-jackson-storm-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99549", "title": "Ars Una: Pearl Blossom Blue virágos BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023764-arsuna-pearl-blossom-blue-kulacs-475ml.webp", "desc": "Ismerd meg az Ars Una Pearl Blossom Blue BPA-mentes kulacsát, amely apró virágos mintával és kiváló funkcionalitással rendelkezik, hogy mindennapi életedet még szebbé tegye. Ez a 475 ml-es kulacs átlátszó világos lila alapon mutatja be virágos dizájnját, melyet rózsaszín tetővel koronáz meg.  Az Ars Una Pearl Blossom Blue kulacs tritán kopoliészter műanyagból készült, így teljesen biztonságos és nem tartalmaz egészségre káros BPA-t. Food Safe minősítéssel rendelkezik, ami garancia arra, hogy minden nap gond nélkül használható legyen. A biztonsági záras tető cseppmentesen záródik, így biztosítva a maximális folyadékbiztonságot.  A Pearl Blossom Blue kulacs rendkívül ütésálló, ideális választás mindennapos használatra, utazásokhoz vagy sporttevékenységekhez. Hőállósága -20 és +96 Celsius fok között változik, így mindenféle ital ideális hőmérsékleten tartható benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem alkalmas mikrohullámú sütőbe helyezésre. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una Pearl Blossom Blue BPA-mentes kulacs tökéletes választás mindenki számára, aki szereti a stílust és a megbízhatóságot egyaránt. Fedezd fel, hogyan teheti még elegánsabbá és kényelmesebbé mindennapjaidat ez a dizájnos és praktikus kulacs, amely a virágok szépségét hozza el hozzád!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-blue-viragos-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00026", "title": "Transformers ONE: Űrdongó egylépésben átalakítható figura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f9383-hasbro-tran-one-urdongo.webp", "desc": "Tapasztald meg a legendás Transformers robotok epikus eredettörténetét ezzel a Transformers One Cog Changer Bumblebee akciófigurával! Ez a 10 cm-es figura egy lépésben átalakítható robotból cybertroni autóvá.   A figura rendelkezik egy cog lockout funkcióval, amely korlátozza az átalakulási képességét, amíg fel nem oldod azt. Csúsztasd le a panelt a Transformers figura mellkasán, nyomd meg a fogaskereket, és a figura automatikusan átalakul robotból alt módba. Az egyszerű átalakítás tökéletes a 6 éves és annál idősebb Transformers rajongók számára.   A figura az ikonikus karakter által inspirált a Transformers filmben, a Transformers One-ban. Az ilyen, film által inspirált interaktív játékok, mint ez a Bumblebee figura, remek ajándékot jelentenek a 6 éves és annál idősebb fiúk és lányok számára. A Transformers One Optimus Prime és Megatron el nem mondott eredettörténete, akik egykor testvérekként kötődtek egymáshoz, és örökre megváltoztatták Cybertron sorsát.  Jellemzők: - Transformers One Cog Changer  - Egylépésben átalakítható  - Űrdongó figura - kiváló minőség - részletes kialakítás - 10cm-es méret", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-urdongo-egylepesben-atalakithato-figura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00644", "title": "Minecraft: Flippin Figs Panda átalakítható figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-flippin-figs-panda-htl48.webp", "desc": "Fedezd fel a Minecraft varázslatos világát ezzel a különleges Flippin Figs Panda átalakítható figurával! Ez a 2 az 1-ben játékfigura tökéletes ajándék minden Minecraft rajongónak, hiszen lehetőséget nyújt két ikonikus Minecraft karakter megjelenítésére egyetlen figurával. Az átalakítható Panda figura könnyedén változik át egy finom tortává, így még izgalmasabbá téve a játékot. Az egyszerűen kezelhető átalakítási mechanizmusnak köszönhetően a gyerekek könnyedén átválthatnak a pandából tortába, majd vissza, így új és új történeteket alkothatnak.  A Minecraft Flippin Figs Panda figura nemcsak szórakoztató, de fejleszti a kreativitást, a finommotoros képességeket és a problémamegoldó készségeket is. A gyerekek imádni fogják, ahogy a kedvenc pandájuk egy pillanat alatt átalakul egy finomsággá, ami garantáltan mosolyt csal az arcukra. A strapabíró anyagok biztosítják, hogy a figura hosszú távon is kitartson, legyen szó akár egyedül való játékról, akár barátokkal közös Minecraft kalandokról.  Jellemzők: - Átalakítható Panda figura tortává változtatható - Egyszerű, szórakoztató átalakítási mechanizmus - Kreativitást és finommotoros képességeket fejleszt - Strapabíró, tartós anyagokból készült - Tökéletes ajándék minden Minecraft rajongó számára 6 éves kortól", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-flippin-figs-panda-atalakithato-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00924", "title": "Nyomozópakli – Nem játszhatod ki a halált nyomozós kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-nyomozopakli-nem-jatszhatod-ki-a-halalt-k00924.jpg", "desc": "A Nyomozópakli – Nem játszhatod ki a halált egy lebilincselő, történetközpontú, kooperatív nyomozós kártyajáték, amelyben a játékosok együtt dolgoznak azon, hogy egy szövevényes bűntényt oldjanak meg. A játék során egy rejtélyes és izgalmas Las Vegas-i kaszinóba csöppensz, ahol mindenki halott: a polgármester, az alvilág vezetői, és még azok is, akik elvileg megoldhatták volna az ügyet. Az a feladatotok, hogy kiderítsétek, ki lehet a gyilkos és mi is történt valójában ezen a szörnyű éjszakán.  A Nyomozópakli rendkívül egyedi megközelítést alkalmaz: minden játékos a saját karakterével és képességeivel segíti a közös nyomozást, miközben különféle bizonyítékokat és tanúvallomásokat fedeznek fel a játékosok által játszott lapok révén. Mivel kooperatív játékról van szó, együtt kell dolgoznotok, hogy összerakjátok a történet darabkáit, és közösen találjátok meg a gyilkost. A kártyákon található információk és a játékosok döntései meghatározzák a játék alakulását, így minden egyes játék más és más izgalmakat tartogat.  A történet fordulatai folyamatosan új irányba vihetik az eseményeket, ezért a játékosoknak alaposan át kell gondolniuk minden egyes lépést. A szorító időkeret és a rejtett információk miatt a játék egy folyamatos feszültséggel teli kihívást kínál, ahol minden döntés közelebb vagy éppen távolabb vihet a megoldástól.  A játék egyedi, kártyavezérelt mechanikája, valamint a történetközpontú nyomozás folyamatosan fenntartja az érdeklődést. Az 1-6 játékosra tervezett játék nemcsak csoportos kooperációra, hanem akár szóló játékra is lehetőséget nyújt, így akkor is élvezetes, ha épp nincs kéznél több játékos. A 60 perces játékidő lehetőséget ad arra, hogy elmerülj a bűnügyi rejtélyben, de ne tartson túl sokáig ahhoz, hogy egy ültő helyben végigvigyétek a történetet.  A Nyomozópakli – Nem játszhatod ki a halált ideális választás mindazoknak, akik szeretik a bűnügyi történeteket, a rejtvények megfejtését, és élvezik a kooperatív játékok izgalmait. A folyamatosan változó játékmenetnek köszönhetően a játék nagy újrajátszhatósági értékkel bír, mivel minden egyes nyomozás más és más lehetőségeket tartogat.  Jellemzők: - Történetközpontú, kooperatív nyomozós kártyajáték. - Egyedi kártyavezérelt mechanika, amely minden játékot más-más irányba vihet. - 1-6 játékos részére, így akár szólóban is játszható. - Izgalmas és fordulatos nyomozás egy rejtélyes Las Vegas-i gyilkossági ügyben. - 60 perces játékidő, tökéletes egy bűnügyi történet végigjátszására. - Magyar nyelvű játékszabály.  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyomozopakli-nem-jatszhatod-ki-a-halalt-nyomozos-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01078", "title": "I Love VIP Pets: Hair Academy figura - Zoe kutya", "img": "https://www.jatekshop.eu/upload_files/products/i-love-vip-pets-hair-academy-zoe-imc715318.webp", "desc": "Az I Love VIP Pets Hair Academy Zoe figura tökéletes választás minden kis kreatív fodrász számára! Zoe élénk, színes XXL hosszúságú hajával rengeteg lehetőséget kínál a különféle frizurák elkészítésére. A haját formázhatod, fonhatod, sőt, még vághatod is a készlethez tartozó biztonságos olló segítségével. A vidám színek és a rengeteg kiegészítő, mint a cuki hajcsatok és a fésű, garantáltan elvarázsolják a gyerekeket. Zoe szuper stílusos kinézete, rózsaszín haja és hozzáillő ruhája igazán trendivé teszi őt, így a kislányok örömmel kísérletezhetnek az újabb és újabb frizurákkal.  A szettben minden szükséges eszközt megtalálsz ahhoz, hogy Zoe hajkoronája mindig ragyogó legyen. A csomag tartalmaz egy vidám hajdíszt, hajcsatokkal és gumikkal, amikkel igazán izgalmas, egyedi frizurákat készíthetsz. Zoe karaktere nem csak egy egyszerű kutyus, hanem egy igazi divatikon, akivel öröm a játék és a fodrászkodás. A színes hajformázó kiegészítők lehetővé teszik, hogy a kicsik kibontakoztassák fantáziájukat, és megmutassák kreativitásukat.  Jellemzők: - XXL hosszúságú, élénk színes haj - Biztonságos olló a hajvágáshoz - Cuki hajcsatok, fésű és hajdíszek - Fejleszti a kreativitást és a kézügyességet - Ideális ajándék minden kis fodrász számára", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fi-love-vip-pets-hair-academy-figura-zoe.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01266", "title": "Eichorn: Lilumi hangoskönyv", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-eh-lilumi-hangoskonyv-1-k01266.webp", "desc": "A Lilumi egy igazán különleges interaktív játékkönyv, amely 3 éves kortól segíti a gyerekeket abban, hogy belemerüljenek a varázslatos mesék világába. A játék nemcsak passzív hallgatásról szól, hanem a gyerekek maguk formálhatják a történeteket a kedvenc szereplők és tárgyak elhelyezésével. Ezáltal a gyerekek aktív részesei lehetnek a meséknek, hiszen a figurák elhelyezésével azonnal egy új kaland részeseivé válnak. A Lilumi 108 különböző novellát kínál, amelyek körülbelül 4 percesek, így a rövid történetek tökéletesek a kisebb, türelmetlenebb hallgatók számára is.  A Lilumi dizájnja kifejezetten a kisgyermekek kezéhez igazodik, és segíti az önálló, intuitív játékot. A speciális helyőrzőkkel a gyerekek egyszerűen kiválaszthatják a szereplőket és tárgyakat, amelyekkel alakítani szeretnék a történetet. Nincs szükség internetre vagy kijelzőre, így a gyerekek biztonságosan, a modern technológia nélkül élhetik át a kalandokat. A játék célja, hogy fejlessze a gyerekek kreativitását és fantáziáját, miközben tanulnak és szórakoznak.  A Lilumi a fenntarthatóságra is figyel, hiszen kizárólag fenntartható erdőgazdálkodásból származó fából készül. Ez a környezetbarát megközelítés teszi igazán különlegessé ezt a terméket. A játék Eichhorn márkanév alatt készült, amely híres a minőségi, természetes alapanyagokból készült gyermekjátékairól. Jellemzők: - 108 különböző novella, mindegyik körülbelül 4 perces - Aktív történetformálás kedvenc szereplőkkel és tárgyakkal - Fenntartható erdőgazdálkodásból származó fa anyagok - Internet- és kijelzőmentes játékélmény - 3 éves kortól ajánlott, különösen intuitív és önálló használatra tervezve.  A TERMÉK NYELVE: MAGYAR", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichorn-lilumi-hangoskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02802", "title": "Beyblade X: Starter Pack - Top Lance Knight kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-started-pack-lance-knight-g0184.webp", "desc": "Készülj fel a pörgős csatákra a Beyblade X Lance Knight Starter Pack segítségével! Ez a védelmi típusú pörgettyű úgy lett kialakítva, hogy ellenálljon az ellenfelek támadásainak, és stabilan megőrizze pozícióját az arénában. A Beyblade X sorozat legújabb technológiája biztosítja a gyorsabb és dinamikusabb ütközéseket, miközben az Xtreme Gear Sports mechanizmus garantálja a látványos küzdelmeket.  A Lance Knight 4-80HN egy kiválóan kiegyensúlyozott védekező Beyblade, amelynek masszív kialakítása csökkenti az ütközések során keletkező visszapattanást, így hosszabb ideig képes pörögni. A csomag tartalmaz egy exkluzív Beyblade X kilövőt, amely lehetővé teszi a maximális sebesség és erő elérését minden indításnál. Ez a kezdőszett tökéletes választás mindazok számára, akik most csatlakoznak a Beyblade világához, de a tapasztalt játékosok számára is kihívást jelenthet a stratégiai küzdelmek során. Készen állsz, hogy harcba szállj és te legyél a bajnok?  Jellemzők: - Lance Knight 4-80HN védekező Beyblade - Kifinomult Xtreme Gear Sports technológia - Strapabíró és jól kiegyensúlyozott kialakítás - Tartalmaz egy exkluzív Beyblade X kilövőt - Ideális kezdők és profi játékosok számára is", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-starter-pack-top-lance-knight-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04649", "title": "Többszínű szerpentin – 1db", "img": "https://www.jatekshop.eu/upload_files/products/tobbszinu-szerpentin-1db-9834.webp", "desc": "Egy igazi ünnepi hangulathoz elengedhetetlen a konfetti és a színes szerpentin – és ez az élénk, többszínű szerpentin garantáltan feldobja a bulit! Akár születésnapi zsúrra, farsangi mulatságra, szilveszterre vagy bármilyen más vidám eseményre készülsz, ez a klasszikus parti kiegészítő mindig jól jön, ha egy kis extra színt és lendületet szeretnél vinni a dekorációba.  A szerpentin tekerccsel könnyen használható – egyszerűen dobjátok a levegőbe, és máris látványos, spirálisan tekeredő színes szalagok hullanak alá. A piros, sárga, zöld, kék színekben pompázó papírcsíkok nemcsak dekoratívak, de interaktív, játékos elemek is lehetnek a buli során, amit a gyerekek különösen élveznek. Lehet vele díszíteni ajtót, ablakot, asztalt vagy akár a buli helyszínének teljes légterét is.  Kis méretének köszönhetően bármikor magaddal viheted, így akár spontán ünneplésekhez is bevethető. Ráadásul teljesen papírból készül, így környezetbarát alternatívája a műanyag díszeknek.  Jellemzők:  - 1 darab többszínű szerpentin tekercs   - Élénk színek: piros, kék, sárga, zöld   - Könnyen használható, látványos dekoráció   - Papír alapanyag – környezetbarát   - Tökéletes szülinapokra, farsangra, szilveszterre vagy bármilyen ünnepléshez", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftobbszinu-szerpentin-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08509", "title": "Faber-Castell: Grip színes ceruza 48db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-48dbos-szett-k08509.jpg", "desc": "Engedd szabadjára gyermeked képzeletét a Faber-Castell Színpaletta Grip színes ceruza készlettel! Ez a 48 darabos szett egy igazi kreatív kincsesláda, amely ideális választás minden kis alkotónak, legyen szó iskolai színezésről, rajzolásról vagy otthoni művészkedésről. A ceruzák vízfesthetőek, így az egyszerű színezés pillanatok alatt akvarellhatású képpé varázsolható – csak egy kis víz és egy ecset kell hozzá!  A ceruzák háromszög alakú formája és az ikonikus GRIP zóna – az apró, csúszásmentes pöttyök – kényelmes és stabil fogást biztosítanak, így a hosszabb alkotás sem fárasztó. Ez különösen fontos a kisebb gyerekek számára, akik még tanulják a helyes ceruzafogást. A ceruzabél különleges ragasztási technológiával készül, így rendkívül törésálló, ami nemcsak tartósságot, de kevesebb hegyezést is jelent.  A gazdag színválaszték élénk, intenzív árnyalatokat kínál, amelyek tökéletesen fednek, és szépen keverhetők egymással. A Faber-Castell külön figyelmet fordít a fenntarthatóságra is: a ceruzák klímasemleges gyártási folyamat során, FSC-minősített fából készülnek, így a szülők is biztosak lehetnek abban, hogy környezettudatos terméket választanak.  Ez a 48 darabos készlet igazi örömforrás minden kis művész számára – legyen szó a színek játékáról vagy egy komolyabb rajzprojektről, ebben a szettben minden megtalálható, amire szükség van.  Jellemzők:  48 élénk, vízfesthető szín ceruzába zárva Ergonomikus, háromszög alakú forma a kényelmes fogásért GRIP zóna a stabil és csúszásmentes ceruzafogáshoz Törésálló ceruzabél a hosszabb élettartamért Klímasemleges gyártás, FSC-minősített faanyagból", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szines-ceruza-48db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08372", "title": "Luna: Pókember asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/pokember-asztali-konyoklo-43x29-000508639.jpg", "desc": "Lepd meg gyermekedet ezzel a látványos Pókember asztali könyöklővel, amely nemcsak praktikus, hanem igazán motiváló is minden kis Marvel-rajongó számára! A 43x29 cm-es méretének köszönhetően bőséges helyet biztosít az íráshoz, rajzoláshoz, tanuláshoz vagy akár kreatív tevékenységekhez. A kemény kartonból készült felület megvédi az asztalt a ceruzanyomoktól, filctolltól, sőt még a gyurma okozta sérülésektől is.  A könyöklőt a közkedvelt Pókember díszíti, dinamikus pózban, klasszikus piros-kék ruhájában, hálóvetés közben. A háttérben hálóminta és látványos grafikai elemek fokozzák a szuperhősös hangulatot. Ez az íróasztali kiegészítő nemcsak dekoratív, hanem segíti a gyermeket abban is, hogy szívesebben üljön le tanulni vagy alkotni.  A termék sarkai lekerekítettek, így teljesen biztonságos a használata még kisebb gyerekek számára is. Tökéletes választás iskolakezdéshez, otthoni tanulósarokba vagy ajándéknak egy Pókember-rajongó lurkónak.  Jellemzők: - Mérete: 43x29 cm, ideális iskolai és otthoni használatra - Erős, tartós anyag, ami megóvja az asztalt a szennyeződésektől - Látványos Pókember grafika a Marvel világából - Lekerekített sarkak a biztonságos használathoz - Szórakoztató és motiváló tanulási kiegészítő fiúknak", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09055", "title": "COBI: Volkswagen Golf GTI kék építőjáték (24615)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-golf-gti-kek-24615.jpg", "desc": "A COBI Volkswagen Golf GTI kék építőjáték egy klasszikus hot-hatch modelljének színes változata. Az 1:35 méretarányban elkészült modell 68 darabból áll, és stílusos, sportos formavilágát pontosan visszaadja – megtalálhatók rajta a szélesített sárvédők, magas élű gumibevonatos kerekek, valamint a karakteres orrspoiler. A strapabíró, nyomtatott díszítések és a matricamentes kivitel hosszú távon biztosítják a látványt és tartósságot.  A készlet nem csupán játék – egy valódi kihívás és élmény is egyben. Az építés során fejlődik a kézügyesség, a koncentráció és a térlátás, miközben élvezetes módon kel életre a legendás Volkswagen Golf GTI. A lépésről lépésre követhető, rajzos útmutató segítségével minden korosztály könnyedén összeállíthatja a modellt. A kék változat különleges színével frissességet és karaktert hoz a COBI-autók világába, legyen szó játékos használatról vagy dísztárgynak való kiállításról.  Jellemzők:  1:35 méretarány  68 darab minőségi építőelem  Forgatható, gumibevonatos kerekek  Nyomtatott, tartós díszítések – nincs szükség matricákra  Sportos és karakteres formavilág a legendás Golf GTI stílusában, kék színben Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-golf-gti-kek-epitojatek-24615.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09017", "title": "COBI: Lancia Delta HF Integrale autó építőjáték (24509)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-lancia-delta-hf-auto-k09017.jpg", "desc": "A Lancia Delta HF Integrale az autóversenyzés történetének egyik legsikeresebb és legikonikusabb modellje. A COBI ezt a legendás autót hozza el neked 1:35 méretarányban, 63 darabos építőszett formájában, amely nemcsak a gyerekeknek, hanem a klasszikus autók rajongóinak is örömet okoz. A modell hitelesen adja vissza az eredeti 1987-es Lancia Delta HF Integrale formáit és Martini Racing stílusú grafikáit.  A jármű 2.0 literes turbómotorral és összkerékhajtással volt felszerelve, és 6 világbajnoki címet nyert a ralisportban. A COBI modell egyszerűen összerakható, de mégis részletgazdag, és tökéletes kiállítási darab vagy játék egyaránt. A nyomtatott minták tartósak, nem kopnak, és a forgatható kerekekkel még a versenypályát is újrajátszhatod vele – legyen szó a nappaliról vagy az íróasztalodról.  Főbb jellemzők:  63 prémium minőségű építőelem Hiteles Lancia dizájn, Martini Racing grafikával Teljesen kompatibilis a LEGO® építőkockával Kopásálló nyomtatott minták – nincs matrica Mozgatható kerekek valódi gumiborítással Gyűjtői modell és játék egyben Méret: 11 cm x 6,5 cm x 4,5 cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-lancia-delta-hf-integrale-auto-epitojatek-24509.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09274", "title": "Hot Wheels: Trak-Tune színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-szinvaltos-trak-tune-tobbfele-jdn32.jpg", "desc": "Készülj fel a színrobbanásra a Hot Wheels Color Shifters egyik leggyorsabb és leglátványosabb modelljével, a Trak-Tune kisautóval! Ez a futurisztikus sportautó nemcsak formájával és vagány részleteivel nyűgöz le, hanem különleges színváltós funkciójával is, amely minden alkalommal új élményt nyújt.  A Trak-Tune egyedi karosszériája vízhatásra megváltoztatja a színét – elég egy kis meleg vagy hideg víz, és máris egy teljesen más kinézetű autót kapunk! Ez a dinamikus átalakulás játék közben újabb és újabb kalandokat inspirál, így a gyerekek fantáziája szárnyalhat. A kisautóhoz tartozó dizájn letisztult, mégis vagány – az élénk narancs, fehér és lila tónusokkal díszített fényezés garantáltan vonzza a tekinteteket, míg a hatalmas hátsó szárny sportos, versenypályákra termett megjelenést kölcsönöz.  A Hot Wheels Color Shifters sorozat tagjaként ez az autó tökéletes választás gyűjtőknek, kreatív játékosoknak és azoknak a gyerekeknek, akik imádják a meglepetéseket. A Trak-Tune a fürdőkádban, a mosdóban vagy akár kint a kertben is igazi kedvenc lehet – hiszen a víz bármikor új megjelenést varázsol neki! A folyamatos gyártói fejlesztések miatt, a termék színváltozata eltérhet a képen szereplőtől.   Jellemzők: - 1/64 méretarányú Color Shifters Trak-Tune kisautó - Víz hatására változó színek – meleg és hideg vízre reagál - Sportos forma, versenyautós dizájn és vagány grafikák - Strapabíró anyaghasználat – fém és műanyag kombináció - Interaktív játékélmény a színváltás révén - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-trak-tune-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09546", "title": "Brawl Stars plüss figura 16,5cm-es többféle", "img": "https://www.jatekshop.eu/upload_files/products/brawl-stars-pluss-16cm-tobbfele-brw7065.jpg", "desc": "A Brawl Stars plüss figurák a népszerű mobiljáték ikonikus karaktereit hozzák el a rajongóknak egy aranyos és puha formában. A 16,5 cm-es méretű plüssök tökéletes társak játékhoz, gyűjtéshez vagy akár dekorációnak a szobába.  A részletgazdag kidolgozásnak köszönhetően minden figura hűen tükrözi a játékban megismert hősöket, így a gyerekek könnyedén újrajátszhatják kedvenc jeleneteiket, vagy saját csatákat találhatnak ki. A plüssök kiváló minőségű, puha anyagból készültek, így nemcsak játékra, hanem ölelgetésre is alkalmasak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: kb. 16,5 cm - Többféle Brawl Stars karakter - Puha, minőségi plüss anyagból készült - Gyűjtéshez, játékhoz vagy ajándéknak is tökéletes - Ajánlott kor: 3 éves kortól", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrawl-stars-pluss-figura-16-5cm-es-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10050", "title": "Joyland titkos prémium 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/premium-puzzle-titkos-puzzle-k10050.jpg", "desc": "A Trefl Secret Puzzle – Joyland egy igazán különleges kirakó, amely a puzzle-rajongóknak nem csupán a kirakás örömét, hanem a felfedezés varázsát is megadja. Ez a prémium minőségű készlet 1000 darabból áll, és a legnagyobb titka, hogy a végső kép teljes egészében rejtve marad egészen addig, amíg minden elem a helyére nem kerül.  A Premium Plus Quality gyártási technológia garantálja a pontos illeszkedést, az erős, vastag kartont és a gyönyörű, részletgazdag nyomtatást, így az építés nemcsak szórakoztató, hanem igazán esztétikus élmény is.  A kész kép mérete 68,3 × 48 cm, és egy varázslatos, vidámparkot idéző világot jelenít meg, amely tele van színekkel, részletekkel és meglepetésekkel. Ez a puzzle fokozatosan tárja fel a rejtett titkot, így a kirakás minden pillanata izgalmas és különleges élményt nyújt.  Ez a szett tökéletes választás mindazoknak, akik szeretik a kihívásokat, a játékos hangulatot és a meglepetéseket, valamint nagyszerű ajándék lehet bármely puzzle-kedvelő számára.  Jellemzők:  1000 db prémium puzzle-elem Méret kirakva: 68,3 × 48 cm Titkos kép – csak kirakás után fedi fel magát Premium Plus Quality: erős karton, pontos illeszkedés, élénk nyomat Vidámpark hangulat, meglepetésekkel és színekkel teli világ", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoyland-titkos-premium-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3790", "title": "Rummikub betűjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Rummikub_betujatek_Piatnik.webp", "desc": "A Rummikub a szép magyar nyelvre kidolgozott családi társasjáték. A játékosok célja a lehető leghosszabb szó, vagy egy szó ragozott alakjának kirakása. A játékosok higgadt stratégiával, előre átgondolt taktikai lépésekkel és a betűk ügyes kombinálásával megpróbálják az állványaikon lévő betűket felhasználni. Megduplázza pontjait az a játékos, aki a körében az összes betűjét felhasználja! Az a játékos nyer, aki a legtöbb pontot gyűjti össze.  Tartozékok: 112 játéklap, 4 állvány, 1 játékszabály Játékosok száma: 2-4", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frummikub-betujatek-piatnik-4531.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48245", "title": "LENA: Vidám farm fürdőjáték többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lena-vidam-farm-furdojatek-tobbfele-65523.webp", "desc": "A farm állatai most fürödni kísérhetnek el téged, és jókat szórakozhattok majd együtt. A játékok kialakítása során egy-egy apró lyukat ejtettek az állatok szájánál, aminek köszönhetően egy mókás játékot hoztak létre. A lágy gumi anyagot könnyedén összelehet nyomni, és azzal a vizet fel lehet szívni. Ha ez megvan, akkor csak nyomd össze, és már spriccel is ki belőle a víz. Akár egy egész farmot is magaddal vihetsz fürödni, és jókat mókázhattok közben.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-vidam-farm-furdojatek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59441", "title": "Lefűzhető genotherm irattartó 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-lefuzheto-genotherm-100dbos-csomag-57801.webp", "desc": "Ebben a csomagban összesen 100db lefűzhető genotherm irattartót találhatsz amelyeket a közynelv inkább bugyinak ismer, hiszen használata során mintha ráadnád az A/4-es dokumentumokra a 40 mikron vastag műanyag fóliából készült irattartót. Használd akár az irodai munkád során akár az otthoni dokumentumok rendszerezése alkalmával de akár gyermekednek is nagy hasznára lehet az iskolai tanulmányai során, hiszen a fontos dolgozatok, dokumentumok megóvhatók a szennyeződésektől a genotherm használatával.  Jellemzők:  - lefűzhető genotherm  bugyi  - 100db/csomag - 11 lyukkal ellátott lefűzőcsíkkal - 40 mikron vastagság", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flefuzheto-genotherm-irattarto-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67017", "title": "Ujjfesték szett 6x20ml", "img": "https://www.jatekshop.eu/upload_files/products/646124-luna-ujjfestek-szines-szett-6x20ml.webp", "desc": "Egy nagyon különleges szettet szerezhetsz be gyermekednek, mely kiváló szórakozást nyújthat majd számára, miközben rengeteget fejlődhet is. A festék kiváló minőségű anyagokból készült, a szettben pedig összesen 6 sízne található meg, amik az alap színek, így ezek között megtalálható a fehér, citromsárga, piros, kék, zöld és fekete is. A festéket könnyedén fel lehet vinni akár vászonra, papírra vagy falra is, így egyedi megjelenést adva akár a szobának is. Szerezd be és kezdődhet az alkotás.  Jellemzők: - színes ujjfesték szett - 6 db-os - 20 ml-es tégelyben - élénk színek - kiváló minőség", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujjfestek-szett-6x20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}