{"items": [{"id": "J80049", "title": "St.Right Háromszögletű színes ceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stright-haromszogletu-szines-ceruza-szett-12db-os.webp", "desc": "Ezek a színes ceruzák garantáltan a gyerekek kedvencei lesznek, hiszen elképesztően élénk színekkel, háromszögletű kialakítással és kiváló minőséggel rendelkezik, így a suliban épp olyan jól használható, mint otthon. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - Háromszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 12 darabos csomag - Arany és ezüst színek", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-haromszogletu-szines-ceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80515", "title": "Stabilo: EASYgraph S kék iskolai írószer szett jobbkezes", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-s-iskolai-szett-kek-jobbkezes.webp", "desc": "Ez az írószer szett remek választás a gyerekek számára, hiszen két grafit ceruzát is tartalmaz, ami az órai munka során igen gyakran kerül elő a tolltartókból, és mellette egy kiváló minőségű radír és egy hegyező is helyet kapott, hogy a ceruzák minden pillanatban használatra készek legyenek. Az EASYgraph ceruza háromszögletű kialakítása, és jellegzetes mintája kifejezetten a jobbkezes gyerekek számára készült. A mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Jobbkezesek számára - Radír és hegyező", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-s-kek-iskolai-iroszer-szett-jobbkezes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80552", "title": "Mega Unikornis sziget 251x163x145cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/intex-mega-unicornis-sziget.webp", "desc": "Egy hatalmas méretű, igazán látványos unikornis szigettel lehet még érdekesebb a játék és a pihenés is a vízben, melyet messziről is könnyű lesz észrevenni. A hatalmas, felfújható unikornis nagy méretű fekvőfelülettel rendelkezik, amin élvezheted a hullámokat, ugyanakkor szórakoztató játéknak is teret ad. A felfújható unikornissal még élvezetesebb lesz a vizes strandjáték! Egyszerűen csak kezd el a levegőt pumpálni bele, és azonnal láthatóvá válnak majd a szárnyai, farka, és a színpompás unikornis fej is!  Jellemzők: - Unikornis forma - Élénk színekkel - Óriási méretű kiegészítő - Nagy fekvőfelülettel - Strapabíró anyagból készült - Anyaga: Vinyl - Javítószettet tartalmaz - Mérete: 251x163x145cm", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-unikornis-sziget-251x163x145cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80716", "title": "Super Tele Rainbow BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/super-tele-rainbow-23cm-bioball.webp", "desc": "Ez a szivárvány minden színében pompázó labda épp olyan remek választás a strandra, mint ahogy egy piknikezésre a szabadban, hiszen a vízben és egy füves réten is nagyszerűen el lehet vele játszani. A labda pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a betűk bárhová elkísérik a gyerekeket, hogy hatalmas játékokkal teli időt tölthessenek el a társaságában. A BioBall labdák 50% megmegújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Super Tele Rainbow design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-tele-rainbow-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80898", "title": "Hot Wheels: Lethal Diesel kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/lethal-diesel.webp", "desc": "A Lethal Diesel egy igazán különleges járgány, ami ugyan nem túl szép karosszériával rendelkezik, de a motorteret olyan hatalmas erőforrás uralja, ami jócskán túllóg a karosszéria vonalán. A kocsi ráadásul egy nagyobb méretű hátsó kerékkel lett szerelve, így garantáltan jól fog szerepelni a versenypályákon. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-lethal-diesel-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80932", "title": "Hot Wheels fekete kötény", "img": "https://www.jatekshop.eu/upload_files/products/hw-koteny.webp", "desc": "Számtalan olyan kreatív játék akad amely során a gyerekek ruhája beszennyeződhet festékkel, gyurmával vagy egyéb anyaggal, de egy jó köténnyel ez megelőzhető, és ha azt a kötényt ilyen vagány Hot Wheels járgányok díszítik, akkor a kicsik is szívesen akasztják a nyakukba. A színes, kék alapszínű kötényen feltűnő minták vidám hangulatúvá varázsolják a kreatív játékot, mely során akár egy feltuningolt Hot Wheels járgányt is megfesthetnek a gyerekek. Tedd a nyakadba, kösd meg a derekadnál és máris készen állsz a festésre!  Jellemzői: - Hot Wheels dizájn - 100% poliészter - mérete: 41,5x49cm - 30 fokon mosható", "price": 1419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fekete-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81009", "title": "Ars Una: Magic Forest A5-ös 38 lapos leckefüzet", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-magic-forest-a5-leckefuzet.webp", "desc": "A Magic Forest leckefüzet varázslatosan szép mintájával biztosan elbűvöli majd a gyerekeket és örömmé teszi a tanulást. Az Ars-Una prémium minőségű leckefüzetének belseje praktikusan van kialakítva, így a leckéket tantárgyanként napokra lebontva lehet feljegyezni, és akár saját megjegyzéseket is írhatnak hozzá a gyerekek. A fényes, keményebb külső fedlap kiválóan megakadályozza a gyűrődést és a szamárfülek kialakulását, valamint a tulajdonos neve és osztálya is felírható rá. A füzet mérete A5, mely kényelmesen elfér majd a táskában. Belsejében 38 lap található, mely elég a teljes tanévre.  Jellemzők: - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Fényes fóliával ellátott külső - A/5-ös méretű Borítója: 350 gr-os karton Belseje: 100 gr-os papír 38 lapos, mely elég a teljes tanévre", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-a5-os-38-lapos-leckefuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81145", "title": "Sári és a mókusok mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/sari-es-a-mokusok.webp", "desc": "Sári legújabb történetében a gyerekek kirándulni mennek az erdőbe. Madarakat, gyíkokat, sőt még mókust is látnak! De jó lenne úgy ugrálni ágról ágra, mint a mókusok! A második mesében Pötyi baba és Puszi róka csúnyán összevesznek. Még játszani sem hajlandóak egymással! Szerencsére Sári tud egy épp idevágó történetet két kismókusról, Pötyiről és Puszi-musziról. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 48 oldal - Kemény kötés - Mérete 15 x 17 cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsari-es-a-mokusok-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81248", "title": "Ars Una: Sötét és világos szürke ergonomikus 27 literes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/34-27l-hatizsak.webp", "desc": "Válassz a gyermekednek egy olyan hátizsákot, ami egyszerre visszafogott, mégis sportos és vagány, ráadásul nem csak iskolatáskaként állja meg a helyét, hanem egy kirándulás vagy bringázás közben is remekül hasznát lehet venni. A kényelemről, a széles és állítható vállpántok, valamint a szellőző ergonomikus hátrész gondoskodik. A táska vagányul rendszerezhető is, hiszen több nagyobb rekeszben van hely a tanszereknek, de külön bélelt zseb jut a laptop számára is, míg a kulacsok tárolásáról az oldalsó gumis és hálós zsebek gondoskodnak. A huszonhét literes hátizsákot tíz kilogrammal pakolhatják meg, a tartósságról pedig az erős, vízlepergető anyag és a strapabíró YKK cipzárak felelnek.  Jellemzők: - Ergonomikus hátizsák - 3. osztálytól ajánljuk - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - 2 kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - 2 hálós oldalzseb a kulacsnak és kisebb tanszereknek - 1 nagy rekesz párnázott laptop tartóval - Középső rekeszében cipzáras belső zseb + 2 zseb - 3 db cipzáras első zseb  - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból - Méret: 33x45x24 cm - Űrtartalom: 27 liter - Terhelhetőség: 10 kg-ig", "price": 23990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-sotet-es-vilagos-szurke-ergonomikus-27-literes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81496", "title": "RC Üzemanyagszállító távirányítós kamion fénnyel 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkm477994.webp", "desc": "A távirányítós autókat imádják a gyerekek, ami nem is csoda, hiszen így maguk is kicsit sofőröknek érezhetik magukat, és most ráadásul egy vagány nyerges vontatóval tehetik próbára a vezetési tudásukat. Az 1/48 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Üzemanyagszállító kamion - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 3,7V akkumulátorral - USB töltőkábellel - Kiváló minőség - A távirányító 2db AA ceruzaelemmel működik", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-uzemanyagszallito-kamion-fennyel-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81632", "title": "RC Builder Távirányítós homlokrakodó munkagép fénnyel 1/30 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-builder-taviranyitos-homlokrakodo-fennyel-1-30-10x26cm-es.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a fantasztikusan élethű Builder 1/30-as méretarányú távirányítós munkagép, mely pont úgy vezérelhető, akár az igazi. A homlokrakodó a távirányító segítségével pontosan irányítható akár a szobában, akár a szabadtéren. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - RC Builder távirányítós homlokrakodó munkagép - Munkagép - Távirányító Mérete: kb. 26cm A működéshez szükséges elemek külön kaphatóak!", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-builder-taviranyitos-homlokrakodo-munkagep-fennyel-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81669", "title": "Szőkehajú baba étkészlettel, kiegészítőkkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm517810-baba-etkeszlettel-kiegeszitokkel.webp", "desc": "Különleges szettet hoztunk el gyermekednek, amiben egy imádnivaló baba kapott helyet, rengeteg kiegészítővel, melyekkel élménydús lehet a vele való játék. A szettben lévő baba hosszú szőke hajat kapott, hasát megnyomva pedig különböző hangokat hallat, melyek még izgalmasabbá teszik a játékot. A kiegészítői között egy pelenkát, törlőkendőt, cumisüveget és egy színes étkészletet is megtalálhat gyermeked. Kiváló minőségének köszönhetően sokáig lehet majd gyermeked társa és rengeteg mókás kalandban lehet részük. Szerezd be és már kezdődhet is a kalandos babázás.  Jellemzők: - hosszú hajú baba kiegészítőkkel - rózsaszín ruhában - kiváló minőség - étkészlettel - cumisüveggel és pelenkával - 12 különböző hanggal - csomagolás mérete: 33x11,5x29cm", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszokehaju-baba-etkeszlettel-kiegeszitokkel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81720", "title": "Tartályos teherautó 38cm-es", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-teherauto-38cm-es.webp", "desc": "Ez a különleges tartályos teherautó biztosan elnyeri majd a gyerekek tetszését, hiszen remek játékélményt nyújt majd nekik. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Strapabíró, minőségi kialakítást Mérete: kb. 38Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftartalyos-teherauto-38cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81692", "title": "Fashion divat babák koktélruhában több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashion-divat-babak-koktel-ruhaban-tobb-valtozatban.webp", "desc": "Ezek a csoda szép Fashion divatbaba szettek biztosan elnyerik majd minden gyermek tetszését és csodálatosan mutatnak majd a már meglévő baba gyűjteményekben. A Nicky babák 29cm-esek, végtagjaik mozgathatóak és fejük forgatható. A hajuk fésülhető és öltöztethetőek is. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: A készlet tartalma: - Divat babák több változatban - Mozgatható végtagok Baba mérete: kb. 29Cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divat-babak-koktelruhaban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81840", "title": "Mezőgazdasági szállító járművek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mezogazdasagi-szallito-jarmuvek.webp", "desc": "A mezőgazdaságban számtalan olyan jármű dolgozik, amivel máshol nem találkozunk, de a klasszikus szállító járműveknek is bőven akad dolga egy farmon. Válassz egyet a kis srácoknak készült járgányok közül, és máris új játéklehetőség kínálkozik a farm környékén. A platós kialakítású járműveknek a betakarítás során lesz nagy haszna, míg a tartálykocsi vizet biztosíthat az állatok számára épp úgy, mint a növényeknek. A járművek a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Mezőgazdasági szállító járművek - Részletgazdag kidolgozással - Többféle változatban - Mérete kb 15cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmezogazdasagi-szallito-jarmuvek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81912", "title": "Darts szett sárga-fekete  nyilakkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fekete-sarga-darts-szett-mkm600313.webp", "desc": "Mindenkinek szüksége van egy kis lazulásra! Lepd meg gyermeked, családod ezzel a nagyon jó minőségű sárga-fekete darts szettel. Akár órákra kikapcsolódást nyújthat számotokra, valamint fejleszti a kézügyességet és segíti a mozgás koordinációt is.  A szórakozás garantált! A Darts angol eredetű játék és sportág, melynek során apró nyilakkal dobnak egy kör alakú céltábla különböző pontértékű szektoraira.  A Magic Toys remek játékai közt még számtalan ehhez hasonló ügyességi játékot találhat meg webáruházunk kínálatában.    Jellemzők:  - sárga-fekete tábla  - 26 cm-es  - 2 db nyíllal  - kiváló minőség", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarts-szett-sarga-fekete-nyilakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81825", "title": "Baby Kid fürdőszoba játékszett", "img": "https://www.jatekshop.eu/upload_files/products/baby-kid-furdoszoba-jatekszett.webp", "desc": "A Baby Kid fürdőszoba játékszettnek köszönhetően a kislányok kipróbálhatják magukat, mint gondoskodó anyukák, hiszen ebben a csomagban minden megvan ehhez. A kisbabák esetében a tisztálkodás nagyon fontos, hiszen az alapos fürdetés mindig a szülő dolga, és minden nap szakítanak rá sort a lefekvés előtt. A dobozban nem csak egy élethűen kidolgozott babát találnak a kislányok, hanem egy kis kádat is, illetve a fürdetéshez nélkülözhetetlen törölközőket és pancsolós játékokat, szóval máris kezdődhet a mosdatás, és után az esti alvás.  Jellemzők: - Baby Kid fürdőszoba játékszett - Babával és fürdőkáddal - Törölközőkkel - Kiegészítőkkel", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-kid-furdoszoba-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81756", "title": "Barkács asztal szett hordozható ülőkében 32x35,5x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676661-barkacs-szett-ulokeben.webp", "desc": "Kisfiad rajong a szerszámokért? Ez a szett nem csak hogy elnyeri a tetszését és sokat játszhat majd vele, de még hasznos is lesz számára. A szett ugyanis egy könnyen hordozható kis ülőke formájában érkezik majd, melynek a belsejében találhatóak meg a különböző kiegészítők. Összeállítva egy mini szerszámos asztal készül el, melyhez szerszámok és egyéb kiegészítők is tartoznak, melyekkel gyermeked fantáziájának köszönhetően felejthetetlen játékban lehet majd része. A szett strapabíró anyagból készült, így sokáig is lehet majd használatban.  Jellemzők: - szerszám szett  - ülőkében - szerszámokkal  - kiegészítőkkel - mérete: 32x23x35,5cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-asztal-szett-hordozhato-ulokeben-32x35-5x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81757", "title": "Orvosi asztal szett hordozható ülőkében 32x23x35,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676670-orvosi-jatekszett-ulokeben.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk el, aminek segítségével betekintést nyerhet egy orvos mindennapjaiba, ez pedig akár későbbi pályafutását és tanulmányait is meghatározhatja. A szett egy praktikusan hordozható tárolóban érkezik majd, ami ráadásul még egy kis ülőkeként is funkcionál, így ha épp nem játszik vele, akkor is hasznos lehet. Kinyitva, több orvosi eszköz is előbukkan, melyekkel már kezdődhetnek is a vizsgálatok, és a gyógyítás. A játék biztosan felejthetetlen lesz majd vele, emiatt sem kell aggódnod.  Jellemzők: - orvosi szett  - ülőkében - kiegészítőkkel - mérete: 32x23x35,5cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-asztal-szett-hordozhato-ulokeben-32x23x35-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82193", "title": "Quercetti: Pixel Art Készíts selfie-t pötyi kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-keszits-selfie-t.webp", "desc": "A selfie vagyis a saját magunkról készített képek az okostelefonokkal egyre nagyobb teret hódítottak, és ma már teljesen megszokott, hogy ez ember önmagát fényképezi le egy szép helyen, vagy a barátaival, vagy csak úgy. Ennek a készletnek köszönhetően az elkészített selfie-ből egy különleges képet készíthetünk. Nem is kell más, csak az okostelefonod pixelei és 9600 pöttyi, egy kis türelem és ügyesség, és már fel is kerülhet a falra. Mindehhez nincs is más dolgunk, mint felkeresni a www.pixelartselfie.com oldalt, követni az utasításokat, és már kész is vagyunk! Kerettel kiegészítve úgy néz ki, mint egy igazi fénykép a megfelelő távolságból nézve. A Pixel Art pötyiket egy sablon segítségével kell a táblákba beszurkálnunk, és így a  pointillista  festészethez hasonlóan készíthetünk magunknak egy bámulatos képet.  Tartalma: - 8 tábla - 9.600 db pötyit 6 színben - Útmutató", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-keszits-selfie-t-potyi-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}]}