{"items": [{"id": "J72626", "title": "Rózsaszín teázó szett gofrival és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl376610-magic-teazo-szett-sutemenyekkel.webp", "desc": "Egy igazán különleges szettel lepheted meg kislányodat, aki biztosan örülni fog majd neki, hiszen egy rózsaszín teázó szett található meg benne. A csomagban különböző kiegészítők is megtalálhatóak, hogy még több játékélményben lehessen része gyermekednek. Ehhez csésze, teás kancsó, cukortartó, tányérok, evőeszköz is megtalálhatóak, de hogy teljes legyen a szett, egy felszeletelt gofri és egy fánk is megtalálható benne. Szerezd be kislányodnak, hogy megtarthassa első teapartiját.  Jellemzők: - sütis szett - gofrival - evőeszközökkel és tányérral - csészével és kancsóval - részletes kialakítás - kiváló minőség", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-teazo-szett-gofrival-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75136", "title": "Tolongolyó társasjáték - Megableu", "img": "https://www.jatekshop.eu/upload_files/products/66843-megableu-tolongolyo-tarsasjatek.webp", "desc": "Egy izgalmas játékkal lepheted meg gyermekedet, amivel garantált lesz a jókedv majd. A játékban egy állványt találhatunk, melyről színes golyók lógnak le. A játék elején a fehér golyókat egységesen szét kell osztani, majd a feladat annyi, hogy ezeket a fehér golyókat a színes golyókra kell helyezni egy pálca segítségével egyesével. A színes golyók egy idő után mozogni, remegni kezdenek a súly alatt. Ha nálad esnek le a golyók, ezek hozzád kerülnek, a végén pedig az nyer, akinek legelőször fogynak el a fehér golyói.   Jellemzők: - Tolongolyó társasjáték - kiváló minőség - fehér és színes golyókkal - pálcákkal  A TERMÉK NYELVE: MAGYAR", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolongolyo-tarsasjatek-megableu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75193", "title": "Fesd magad! póni kiegészítőkkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl527495-magic-fesd-magad-poni-fennyel-es-hanggal.webp", "desc": "Kislányod szereti a kreatív dolgokat? Most össze kötheti a kellemest a hasznossal, és ő maga színezheti meg ezt a különleges pónit,aki fehér alapszínben érkezik. A szettben ecsetek, festőpaletta, festék és matricák is megtalálhatóak, melyekkel egyedi pónija lehet majd. Ha elkészült, bekapcsolás után zenélni és világítani kezd, így remek játék lehet számára, miközben még kreativitását is kipróbálhatja. Szerezd be gyermekednek és kezdődhet is az alkotás és a játék.  Jellemzők: - festhető póni - festékkel és festőpalettával - matricával és ecsettel - fénnyel és hanggal", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesd-magad-poni-kiegeszitokkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74712", "title": "Tűzoltó játékszett páncéllal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl134564-magic-tuzolto-szett-pancellal-kiegeszitokkel.webp", "desc": "Gyermeked számára egy nagyon vagány szettet hoztunk el, mely biztosan tetszeni fog majd gyermekednek. A szettben ugyanis egy tűzoltós játékszett található meg, melyben egy tűzoltó páncél, egy poroltó készülék, és több a mentéshez szükséges eszköz is megtalálható, melyek akár egy jelmezhez is kiváló választás lehet majd. Szerezd be gyermekednek, és már kezdődhet is a játék, ahol gyermeked igazi tűzoltóak érezheti majd magát, és sok kalandban lesz majd része.  Jellemzők: - tűzoltósági szett - páncéllal - eszközökkel és poroltóval - részletes kialakítás", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-jatekszett-pancellal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Jelmez kiegészítő szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76725", "title": "Operáció Állatorvos társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/opoeracio-allatorvos-tarsasjatek.webp", "desc": "Az Operáció játék már több évtizedes múlttal és népszerűséggel büszkélkedhet, és most egy állatorvosos változat segítségével tehetik próbára magukat a gyerekek. A kicsik segítségére van szükség, hogy Sam kutyájából ne csak a szelek távozzanak! Sam kutyája mindent megevett, amit csak talált, és az összes tárgy a pocakjában ragadt. A játékosok Dogg-o-szkóp használatával végigvezetik a tárgyakat a kutya hasában, végül a popsiján keresztül ürítik ki azokat. A játékosoknak a megfelelő útvonalon kell tartaniuk a Dogg-o-szkópot, különben a kutya orra berregő hangot hallat, és az adott játékos kimarad. Azonban kedves, örömteli hangjelzés mutatja, hogy sikerült eltávolítani egy tárgyat. csak a legbiztosabb kezű játékosokból lehetnek a legjobb állatorvosok!  Jellemzők: - Operáció társasjáték - Állatorvos változat - A játék fejleszti a finom motorikus készségeket - Fény és hanghatásokkal teszi izgalmassá a játékot - 2 db 1,5V AA ceruzaelemmel működik  A TERMÉK NYELVE: MAGYAR", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foperacio-allatorvos-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76766", "title": "Pendulum - Az idő mindent legyőz! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pendulum-az-ido-mindent-legyoz.webp", "desc": "A Pendulum egy különleges, körök nélküli társasjáték, melyben minden játékos egy-egy főnemest irányít valós időben. Az egyes főnemeseknek erőforrásokat és szavazatokat kell gyűjteniük, hogy a játék végén elfoglalhassák az Időtlen Király trónját. A Pendulum az a játék, ahol nem feltétlenül a leggyorsabb játékos lesz a legsikeresebb, hiszen a lehető legjobban kell gazdálkodni az idővel, miközben a hatalom, a tekintély, a népszerűség és legendás teljesítmény 4 győzelmi sávján haladunk keresztül. Ebben a játékban a játékosok valós időben formálják meg terveiket, hogy legyőzzék ellenfeleiket. Az idő felhasználásával különféle akciókat lehet végrehajtani, miközben azok tervezése és hatásuk elemzése között kell megfelelően egyensúlyozni. A Pendulum egy meglehetősen komplex játék, így mindenképp tapasztalt játékosoknak ajánljuk, hiszen az összetettsége mellett az idő megfelelő beosztása extra figyelmet követel a játékosoktól.  Tartozékok: - 1 játéktábla - 1 tanácskártya - 5 játékostábla - 1 kinyomókeret - 1 időtábla - játékszabály Kártyák: - 5 haladó karakterek súgókártya - 5 akciók súgókártya - 56 tartománykártya - 10 teljesítménykártya - 40 etrvkártya - 1 vezető munkás jutalomkártya - 25 jutalomkártya - 5 végső jutalomkártya Műanyag tartozékok: - 15 általános munkás - 10 vezető munkás - 20 GYP-jelző - 5 hatoldalú előjeogjelző - 5 nyolcoldalú teljesítményjelző - 150 erőforráskocka - 50 szavazatjelző - 3 lila időjelző - 1 legendás teljesítmény jelzője - 1 szürke időjelző Homokórák: - 1 lila 3 perces homokóra - 1 zöld 2 perces homokóra - 1 fekete 45 másodperces homokóra Automata: - 1 automata szabálykönyv - 1 automata pontozótábla - 3 kétoldalas automata pontozókártya - 3 súgókártya - 32 automata-kártya  Játékosok száma 1-5 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpendulum-az-ido-mindent-legyoz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78993", "title": "Heroes: Ne hagyd leesni! ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/801.webp", "desc": "A Ne hagyd leesni! egy rendkívül egyszerű szabályokon alapú ugyanakkor izgalmas ügyességi játék a gyerekek számára. A játék elején minden elemet be kell illeszteni a játéktérként szolgáló kis asztalka keretébe, majd a közepére kell állítani a figurát. Ez után a kátékosoknak felváltva kell egy-egy hatszögletű elemet kikalapálni a játéktérből, de úgy, hogy közben a figura lehetőleg ne essen le. Akinél a fekete ló alatt beszakad a jég, az a játékos lesz a vesztes az ellenfele pedig megnyeri a játékot.  Jellemzők: - Ne hagyd leesni! társasjáték - 1 keret lábakkal - 40 jégkockával - 2 kalapáccsal - 2 figurával", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-ice-kingdom-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80545", "title": "Unmatched: Árny & Köd társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/unmatched-arny-es-kod-tarsasjatek.webp", "desc": "Az Unmatched sorozat egy rendkívül izgalmas, hatalmas variációval bíró aréna játék, amiben a játékosok különböző pop kulturális, irodalmi, filmbeli vagy egyéb szereplőt sorakoztatnak fel egymás ellen, hogy kiderítsék, amire minden kocka keresi a kérdés: melyikük nyerne, ha összecsapnának? Az Árny & Köd 4 legendás, viktoriánus korabeli, irodalmi szereplővel bővíti az Unmatched sorozat harcosainak gárdáját, de sorozat lévén bármelyik korábbi vagy későbbi epizód hőseivel ugyanúgy összemérhetőek. Ezzel az elképesztő Unmatched kiegészítővel a játékosok, a viktoriánus regények legendás szereplőivel mérhetik össze tudásukat, erejüket és stratégiai érzéküket! Vajon ki lesz az aki győztesen keveredik ki egy vérre menő összecsapásbó? Az örökké előre tervező, éles eszű Sherlock Holmes és Dr. Watson kerekednek felül? Esetleg a Transzilvániából származó Drakula és menyasszonyai hamarabb veszik a detektív és segédje vérét, minthogy feltárják az ügyet? És mi a helyzet Dr. Jekyllel & Mr. Hyde-dal, az egy testben élő ember-szörnnyel, vele is elbírnak a rémmesék vámpírjai? És kire fog lecsapni a semmiből a Láthatatlan ember? Az Árny & Köd kiegészítő igazán sokat tud adni a meglévő Unmatched játékaidhoz, így remek választás, de a játék természetesen önmagában is megállja a helyét!!  Tartalma: - 4 hősfigura - 4 társjelző - 5 életerőtárcsa - 124 kártya - 1 kétoldalas játéktábla - 1 átváltozás-jelölő - 3 ködjelölő - szabálykönyv  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-arny-kod-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80717", "title": "Pixel Gravity BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pixel-garvity-23cm-bioball.webp", "desc": "A Pixel Gravity labda mintáját a klasszikus varrott bőr labdák ihlették, ugyanakkor a modern színvilágot is magán viseli, hiszen a szivárvány minden színében pompázik, így remek választás a gyerekek számára. A labda pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a betűk bárhová elkísérik a gyerekeket, hogy hatalmas játékokkal teli időt tölthessenek el a társaságában. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Pixel Gravity design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixel-gravity-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81379", "title": "Mickey egér egy nap a barátokkal 54db-os mini puzzle 4 változatban - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-egy-nap-a-baratokkal-54db-os-mini-puzzle.webp", "desc": "Mickey egér a legnépszerűbb Disney figura, akárcsak barátai, Donald kacsa, Minnie, Daisey, Goofy és a többiek, így ez az apró puzzle garantáltan nagyon népszerű lesz a gyerekek körében, akik ennek segítségével sokkal tartalmasabban tölthetik el az idejüket, ha a rossz idő vagy egy betegség miatt nem mehetnek ki a szabadba. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. Az ár egyetlen termékre vonatkozik amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  A kirakható puzzle alkotórészek száma: 54 db A kirakott kép mérete: 19 x 13 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-egy-nap-a-baratokkal-54db-os-mini-puzzle-4-valtozatban-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81603", "title": "Emeletes parkolóház dinoszauruszokkal", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-parkolo-garazs-dinoszauruszokkal.webp", "desc": "Egy igazán fantasztikus játékszettel bővítheti a gyerekek játékaik tárházát, ha ezt a dinoszauruszos parkológarázst választják. A szett különlegessége, hogy a Jurassic Park című nagy filmsiker stílusában lett megalkotva, így a garázs és járművek mellett őslény figurák is találhatóak benne. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Emeletes parkolóház dinoszauruszokkal - Dinoszaurusz figurák - Autók", "price": 9799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femeletes-parkolohaz-dinoszauruszokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81732", "title": "CutePets unikornis hordozóban több változatban", "img": "https://www.jatekshop.eu/upload_files/products/cutepets-unikornisok-hordozoval-tobb-valtozatban-11cm-es.webp", "desc": "Ez a tündérien aranyos plüss unikornis biztosan elnyeri majd a gyerekek tetszését. Az unikornishoz még egy praktikus kis tároló-hordozó is társul. Az unikornisok és tárolók különböző színűek, így mindenki eldöntheti, hogy melyik tetszik neki a legjobban. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - CutePets unikornis plüss - Műanyag hordozó táska - Több színváltozatban A feltüntetett ár egy változatra vonatkozik!", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcutepets-unikornis-hordozoban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82006", "title": "DIY Headband hajdíszítő szett 105db-os", "img": "https://www.jatekshop.eu/upload_files/products/diy-headband-hajdiszito-szett.webp", "desc": "Ebben a csomagban nem egy szokványos hajdíszítő készlet kapott helyet, hanem egy olyan szett, amivel igazi varázslatot csinálhatnak a kislányok a hajukkal. A több mint száz darabos kreatív csomag garantáltan hosszú időre leköti a gyereket, hiszen maguknak kell a rendelkezésre álló apróságokból összeállítani a virágokat és a különféle díszeket, amelyek végül a hajkoronájuk dísze lehet. Amikor minden dísz elkészült, és elfoglalta a helyét a kislányok hajában az egészen biztos, hogy felejthetetlen élmény lesz a gyerekek számára.  Jellemzők: - Headband hajdíszítő szett - 105 darabos csomag - Varázslatos hajdíszekkel - Útmutatóval", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-headband-hajdiszito-szett-105db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81787", "title": "Little Painter Mágneses rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-little-painter-magneses-rajztabla-mkm500134.webp", "desc": "Csalj mosolyt gyermeked arcára ezzel a szuper kis rajztáblával, és az öröm garantált lesz. Csemetéd kedvére rajzolgathat , de akár egy hosszú út során is kiváló elfoglaltság lehet számára. A tábla egy fém hegyű tollal működik, ami egy mozdulattal könnyen letörölhető. A gyerekek igazán szabadjára engedhetik a  kreativitásukat, kézügyességüket. Már egészen kicsi kortól kezdve nagyon fontos , hogy a gyermekek a készségfejlesztő játékokkal fejlesszék tudásukat. Kiváló minőségének köszönhetően hosszú időre kedvenc rajztáblája lehet csemetédnek.  Jellemzők: -rajztábla -mágnes végű tollal -anyaga: műanyag -mérete:33x2,5x25cm -kiváló minőség", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-painter-magneses-rajztabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82469", "title": "Ici pici cicák Double 2 az 1-ben 104db-os színezhető kétoldalas puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/ici-pici-cicak-double-2-az-1-ben-104db-os-szinezheto-puzzle-clementoni.webp", "desc": "A tündérien aranyos Ici pici cicák mese alapján készített puzzle biztosan elnyeri majd a gyerekek tetszését, köszönhetően a rajta látható kedves karaktereknek. Ez a 104db-os Double puzzle azért különleges, mert mind a két oldalán egy-egy kép található, azonban míg az egyik oldal színes, addig a másik oldalát a gyerekek maguk színezhetik ki a nekik tetsző technikával. A puzzle kirakott mérete 33,5x23,5cm-es és elkészítve csoda szép dísze lehet a szobának.   Jellemzők: - Double 2 az 1-ben puzzle - Színes oldal és színezhető oldal Mérete: 33,5x23,5cm Kirakós elemek száma: 104db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fici-pici-cicak-double-2-az-1-ben-104db-os-szinezheto-ketoldalas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82228", "title": "Animal World Tengeri élőlények figura csomag", "img": "https://www.jatekshop.eu/upload_files/products/animal-world-tengeri-allatok.webp", "desc": "A legtöbb gyereknek vannak műanyag állatai, amelyek segítségével egy pillanat alatt tud vadasparkot vagy izgalmas szavannát varázsolni a szobájából, azonban ennek a csomagnak köszönhetően most a tengerek és óceánok világa lehet a játék középpontja. A csomagban különféle tengeri élőlényeket találhatunk a békés teknőstől, az okos delfinen keresztül a félelmetes cápáig. A figurák strapabíró műanyagból részletgazdag kidolgozással készültek, és bár színükben lehet eltérés a képhez képest, biztosak vagyunk abban, hogy nagyszerű játékélménnyel szolgál a gyerekek számára.  Jellemzők: - Tengeri élőlények figura csomag - Különféle tengeri élőlények - Anyaga: műanyag", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-world-tengeri-elolenyek-figura-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84276", "title": "Ka-Blab! társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/ka-blab-tarsasjatek.webp", "desc": "A családok remekül fognak szórakozni a frenetikus Ka-Blab társasjátékkal, amely a klasszikus kategóriás játékmenetet viszi túlzásba! A kockadobás határozza meg, hogy egy adott kategóriában hány elemet kell a játékosnak mondania, de jobb, ha gyorsan gondolkodik! Ha a véletlenszerűen ketyegő időzítő lejár kiesnek, és le kell adniuk egy pontozó zsetont. Hány rajzfilmfigurát tudsz megnevezni? Mi a helyzet a tengeri lényekkel? Tudományos dolgok? Gurítsatok tovább, soroljátok a dolgokat, amíg el nem jön az idő, hogy átadjátok a kockát a következő játékosnak. Az utolsó játékos, akinél még van zseton, megnyeri a játékot. A játék 200 kategóriakártyát tartalmaz ami garantálja a sok meglepetést és kihívást.  Tartalma: - Elektronikus időzítő - 3 dobókocka - 200 kártya - 18 jelölő - Játékszabály  Játékosok száma 2-6 fő 2db 1,5V AAA ceruzaelemmel működik  A TERMÉK NYELVE: MAGYAR", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fka-blab-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85662", "title": "Spirit: Classic pasztell lila irattartó mappa fogóval A3-es", "img": "https://www.jatekshop.eu/upload_files/products/408439-1.webp", "desc": "Aki egy elegáns és praktikus irattartó mappát szeretne, annak a Spirit Classic szériájának tagjai biztosan elnyerik majd a tetszését. A mappa A3-es méretű, így a hagyományos méretű lapok és füzetek épp úgy elférnek benne, mint a nagyobb dokumentumok. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm - Mérete: A3", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-pasztell-lila-irattarto-mappa-fogoval-a3-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85755", "title": "Transformers: Generations Legacy Skywarp játékfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-legacy-skywarp-f3011.webp", "desc": "Játszás vagy gyűjtemény kiegészítés? Ezekkel a Transformers robotokkal most mindkettő meglehet, hiszen a gyermekek először jól eljátszhatnak velük, történeteket találhatnak ki, azután pedig egészen jól festenek a játékpolcon mint a gyűjtemények egyik darabja. Skywarp robotnak varázslatos ereje van, ő az egyedüli robot aki teleportálódni tud, ezt az erejét pedig kihasználja akárhányszor szükség van. A részletgazdagon kidolgozott robotfigura mozgatható végtagokkal rendelkezik, és a néhány lépésben való átalakulás a gyermekek számára igazi játékélményt, és lehetőséget kínál, hogy új történeteket játszódjanak el.  Jellemzők: - Transformers Generations Legacy figura - Mozgatható végtagokkal és kicsi robottal - Részletgazdag kidolgozás - Átalakítható - Mérete kb 9 cm", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-generations-legacy-skywarp-jatekfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86141", "title": "Kosárlabda palánk labdával 60x44cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-kosarlabda-palank-1181s.webp", "desc": "Ez lehet az első kosárlabdapalánk amelyet a kisgyerekek kipróbálhatnak. A labda játékok már kis kortól kedvelt sportok és ezek közé tartozik a kosárlabdázás, ahol a labdát egy gyűrűbe kell dobni. Az itt látható palánk egy jó minőségű gyűrűvel és hálóval ellátott, amelynek a hátfala erős műanyag szerkezetű. Acélgyűrűvel van felszerelve amelynek az átmérője 30 cm. A palánknak kettős tartós szerkezete van, amely azt jelenti, hogy csak fel kell akasztani egy adott helyre és már kezdődhet a játék. A játék természetesen egy labdát is tartalmaz, amely megfelelő méretű ahhoz, hogy kosarat dobhass vele.  Jellemzők: - Kosárlabda palánk - Hálóval, gyűrűvel - Gyűrű átmérője: 30 cm - Labda átmérője: 10cm - Kiváló minőségű", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-palank-labdaval-60x44cm-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}