{"items": [{"id": "K01154", "title": "Tetoválás szett Verdák mintával", "img": "https://www.jatekshop.eu/upload_files/products/funny-p-tetovalas-autok-k01154.webp", "desc": "A Verdák ideiglenes tetoválás szett tökéletes választás minden kisautó-rajongó gyerek számára, akik imádják a Disney Pixar népszerű Verdák című meséjének hőseit. A szett 12 különböző, bőrre ragasztható tetoválást tartalmaz, amelyeken a jól ismert karakterek, mint Villám McQueen, Matuka, Cruz Ramirez és más autók láthatók. Ezek a színes és részletgazdag minták biztosan mosolyt csalnak a kicsik arcára, és izgalmas élményt nyújtanak nekik, miközben kedvenc autóikkal díszítik magukat.  A tetoválások felhelyezése rendkívül egyszerű és gyors. A használathoz csak ki kell választani a kívánt képet, kivágni, eltávolítani az átlátszó fóliát, majd a megtisztított és száraz bőrfelületre helyezni. Ezután egy nedves anyaggal, például törölközővel vagy szivaccsal áztassuk a tetoválást körülbelül 30 másodpercig, amíg a papír könnyen eltávolíthatóvá válik. Így máris élvezhetjük a Verdák hősökből készült tetoválást, amely néhány napig megmarad, de könnyen eltávolítható, ha a gyerekek új mintát szeretnének kipróbálni.  Ez a tetoválás szett kiváló kiegészítő lehet születésnapi bulikhoz, játékos eseményekhez vagy egyszerűen csak egy hétköznapi meglepetésként. A kicsik imádni fogják, hogy a karjukra, kezükre vagy lábukra ragaszthatják a kedvenc Verdák karaktereiket, és saját autós kalandokat álmodhatnak meg. A tetoválások nem mérgező anyagból készültek, így a szülők nyugodtan engedhetik, hogy gyermekeik szabadon élvezzék a játékot.  Jellemzők: - 12 különböző Verdák karaktert ábrázoló ideiglenes tetoválás - Egyszerűen felhelyezhető és eltávolítható - Biztonságos, nem mérgező anyagokból készült - Tökéletes ajándék minden kis Verdák rajongónak", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetovalas-szett-verdak-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01647", "title": "Bluey tűzoltó autó játékszett", "img": "https://www.jatekshop.eu/upload_files/products/bluey-tuzolto-auto.jpg", "desc": "A Bluey tűzoltó autó játékszett fantasztikus választás minden Bluey-rajongó kisgyermek számára, akik szeretnek izgalmas szerepjátékokat játszani! A szett tartalmaz egy részletgazdag, funkcionális tűzoltóautót emelhető és forgatható létrával, valamint kinyújtható tűzoltó tömlővel, így a kicsik könnyedén eljátszhatják a tűzoltás izgalmas kalandjait. A szettben három karakterfigura is megtalálható: Bluey, Bob Bilby és tűzoltó Bingo, akik együtt készek bármilyen vészhelyzet megoldására.  A tűzoltóautó mérete és kialakítása ideális kis kezek számára, és a részletes kidolgozásnak köszönhetően a gyerekek teljesen belemerülhetnek a szerepjátékba. Ez a játékszett nemcsak szórakoztató, hanem segít a finommotoros készségek és a képzelőerő fejlesztésében is, miközben a gyerekek a kedvenc karaktereikkel játszanak.  Jellemzők:  Emelhető és forgatható létra Kinyújtható tűzoltó tömlő Tartalmazza Bluey, Bob Bilby és tűzoltó Bingo figurákat Részletgazdag kialakítás a hiteles játékélményért 3 éves kortól ajánlott", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-tuzolto-auto-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09252", "title": "Hot Wheels: Halloween Diesel Duty kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-halloween-diesel-duty-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels különleges Halloween kiadásának részeként a Diesel Duty modell most egyedi, szellemes dekorációval érkezik, amely az ünnep hangulatát hozza el minden autógyűjtő és kis rajongó számára. A kisautó részletgazdag kidolgozása, élénk színei és fantáziadús grafikái garantálják, hogy azonnal kitűnik majd a kollekciódban. Tökéletes választás mind játékhoz, mind gyűjtéshez, hiszen a Halloween-sorozat igazi ritkaságnak számít. A masszív fémből készült kisautó a Hot Wheels megszokott minőségét képviseli, és kompatibilis minden klasszikus Hot Wheels pályával. A Diesel Duty egyedi dizájnjával és erőteljes megjelenésével minden gyermek és gyűjtő kedvence lehet.  Jellemzők: Gyártó: Mattel Sorozat: Hot Wheels Halloween kiadás Modell: Diesel Duty Méretarány: 1/64 Anyag: fém és műanyag kiegészítők Ajánlott korosztály: 3 éves kortól Különlegesség: Halloween tematikájú dekoráció Kompatibilis: minden Hot Wheels pályarendszerrel", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halloween-diesel-duty-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12133", "title": "ICO: postairón piros-kék háromszögletű vastag", "img": "https://www.jatekshop.eu/upload_files/products/ico-postairon-piros-kek-harmoszotletu-vastag.webp", "desc": "Az elsős iskolai kellékek szerves része a postairón, mely azért ilyen közkedvelt, mert puha, így tökéletes fedést biztosít színezés közben. Emellett ennek a ceruzának kétféle színe miatt számos helyen veszi hasznát az ember a hétköznapokban. Ennek a ceruzának ezen felül nagy előnye, hogy a ceruzatest háromszögletű, ami sokkal biztonságosabb fogást biztosít.  Ceruzavastagság: 10,4mm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-postairon-piros-kek-haromszogletu-vastag-30974.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35187", "title": "Gipsz csomagolva 250g", "img": "https://www.jatekshop.eu/upload_files/products/gipsz-csomagolva.webp", "desc": "A kreatív alkotás egyik legnagyszerűbb eszköze a gipsz amivel igazán különleges dolgokat készíthetnek a gyerekek. Csak a megfelelő formát kell kiválasztani vagy elkészíteni, aztán már be is keverhetjük a gipszet, amit a formába öntve kiszáríthatunk, és ha elég ügyesen el tudjuk távolítani a formát, már is kész a saját öntésű gipsz szobrunk. A csomagban található gipszet víz hozzáadásával tejföl sűrűségűre kell keverni, aztán az anyaggal el is kezdhetünk dolgozni.  Az általános gipsz-víz arány: 1,2: 1 vagy 1,5: 1 (2 és 4 perces keverési idővel) Kötési idő 1,5: 1 gipsz/víz aránynál : 10-15 perc", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgipsz-csomagolva-250g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48229", "title": "LENA: Színes vödrös lépegető játék", "img": "https://www.jatekshop.eu/upload_files/products/lena-szines-vodros-lepegeto-jatek-61410-2kep.webp", "desc": "Egy igazi ügyességi játékkal lehetsz most gazdagabb. A gólyalábakat biztosan ismered és ez nagyon hasonló de mégis teljesen más mint a gólyalábakon való sétálás. Ez a játék 2 darab vödröt tartalmaz, melyekre színes madzagokat erősítettek fel. A vödröt itt fejjel lefelé kell használni, és a madzagok közé kell helyezned a lábadat, a vödörre úgy, hogy azt a kezeddel húzod magad felé. Ha belejössz, egészen könnyedén és gyorsan fogsz majd közlekedni vele, és lesem lehet majd venni a lábaidról.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Mérete: 17x13cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szines-vodros-lepegeto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67866", "title": "Mancs őrjárat 2 az 1-ben társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-2-az-1-ben-tarsasjatek.webp", "desc": "Ebben a nagyszerű dobozban két különféle társasjáték is található, amiben a gyerekek a kedvenc mesehősükkel, a Mancs őrjárat kutyusaival játszhatnak együtt. Ez egyik játék a Kígyók és Létrák népszerű játék szabályain alapul, és az nyer, aki elsőként ér el a célhoz, de az úton több helyen is lehetőség van rövidíteni, azonban néhány mező visszaveti a játékost. A másik játék pedig a jól ismert ki nevet a végén, ahol Rubble, Chase, Marshall és Rocky versenyzik azon, hogy elsőként jutassa be mind a négy figuráját a kijelölt területre, de ez közel sem olyan egyszerű, hiszen, ha az egyik bábu pont oda érkezne, ahol egy másik már áll, akkor az ott álló visszakerül a startmezőre és kezdheti előröl az útját.  Tartalma: - 1 db kétoldalas játéktábla - 16 db bábu - 1 db dobókocka - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 20-30 perc", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-2-az-1-ben-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71999", "title": "Clementoni: Mancs őrjárat 30db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mancs-orjarat-30db-os-puzzle.webp", "desc": "A fantasztikus Mancs őrjárat meséért rajongó gyermekek számára remek választás ez a 30db-os puzzle, melyen a mese legnépszerűbb kutyakarakterei láthatóak. A képen szerepel az egész csapat, kezdve Chase-től Marshallon át egészen Skye-ig és Rumble-ig. A puzzle nagyobb darabokat tartalmaz, így a kisebbek is könnyebben boldogulnak majd vele. A Mancs őrjárat az utóbbi idők egyik legnépszerűbb meséje, így biztosan elnyeri majd a gyerekek tetszését. A puzzle összerakva egy 23,5x33,5cm-es képet alkot  Jellemzők: - Mancs őrjárat puzzle Mérete: 23,5x33,5cm-es Kirakós elemek száma: 30db", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-mancs-orjarat-30db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79431", "title": "Mancs őrjárat: Chase 23cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-chase-pluss-figura-23cm.jpg", "desc": "A Mancs őrjárat mesefilmsorozat a gyerekek hatalmas kedvence, így egészen biztos, hogy a mese egyik főszereplőjének Chase-nek a rendőr kutyusnak is nagyon sok rajongója van, és örömmel fogják fogadni ezt a plüss kutyust. A Mancs őrjárat legnépszerűbb szereplői most nagyjából huszonhárom centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Chase figura - Puha plüss anyagból - Mérete kb 23cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-23cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86428", "title": "Faber-Castell: Grip 2001 grafit ceruza HB fekete-rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/517011.webp", "desc": "Válaszd ezt az univerzális HB heggyel ellátott Grip ceruzát, hiszen a jegyzeteléshez épp olyan jól használható, mint a rajzoláshoz, ahol az egész halványtól a sötétebb tónusokig mindent meg tudunk jeleníteni a segítségével, ráadásul most a kéttónusú megjelenésével igazán különleges darabja lehet a gyerekek tolltartójának. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: HB", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-grafit-ceruza-hb-fekete-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37417", "title": "Mountain Bike R88 zöld-fekete gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/mtb-r88-kerekpar-412ul-r88.webp", "desc": "Sajátítsd el a kerékpározás első lépéseit UV zöld színre festett Mountain Bike kerékpárod segítségével. A felborulástól nem kell tartanod, hiszen a hátsó keréknél felszerelt pótkerekek segédkeznek a stabil egyensúlytartásban. Gyakorolj és fejleszd a mozgáskoordinációs készséged, egyensúly érzéked majd ha már profi módon bringázol kérd meg szüleid, hogy szereljék le a pótkerekeket, hogy segítség nélkül is kerékpározhass. A biztonságról a Dino Bikes gondoskodott, a legfőbb szempontjukat szem előtt tartva különböző biztonsági felszereléseket helyezett el a kerékpáron, erős műanyag láncvédővel, sárvédővel, csúszásmentes markolattal és jól tapadó tömör gumikkal szerelték fel Mountain Bike kerékpárod.    Jellemzők:  - Kerékméret: 12”  - Ajánlott testmagasság: 90-120cm - Súly: 7kg - Patkófék elöl - Sárvédő elöl-hátul - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Egyszerű összeszerelés és üzembe helyezés", "price": 44490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r88-zold-fekete-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52336", "title": "Beauty Star baba party ruhában", "img": "https://www.jatekshop.eu/upload_files/products/beauty-star-baba-party-ruhaban.webp", "desc": "Egy igazi híresség is megirigyelné ezt a csodás külsőt, hiszen Beauty Star babád most igazán elegáns party ruhában érkezik hozzád! A fekete alapszínű ruhát színes virágok díszítik, melyhez rózsaszín cipőt kapott kiegészítésként. A játékbaba a kislányok nagy kedvence lehet, a játékélményt pedig csak fokozza, hogy a baba karjai, lábai és feje is mozgatható. Készíts neki stílusos frizurát és már indulhat is a party!  Jellemzői: - Mozgatható végtagokkal - Virággal dekorált party ruhában - Színben hozzáillő cipővel - Anyaga: műanyag - Mérete: kb. 29cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-star-baba-party-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76134", "title": "Elvetemült veteményes társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/elvetemult-vetemenyes-tarsasjatek.webp", "desc": "Az Elvetemült veteményes jó eséllyel az egyik legcukibb és egyben a legellentmondásosabb társasjáték amivel valaha játszottál. A játék szokatlan mivolta két dologban rejlik. Az első a szegény articsókák iránt érzett ellenszenv, ugyanis minden egyes articsókától meg kell szabadulnod ami eléd kerül. A másik pedig a mechanika, ugyanis itt NEM pakliépítő, hanem pakliLEépítő játékról van szó, ahol a nem kívánatos lapoktól igyekeznek megszabadulni a játékosok. A játék szabályai rendkívül egyszerűek és a játékmenet gyors és pörgős, alig negyed óra, így amint lement az egyik parti, máris lehet kezdeni a másikat.  Tartalma: - 100 kártya - 4 játékossegédlet  Játékosok száma 2-4 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR", "price": 3429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felvetemult-vetemenyes-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84465", "title": "Hot Wheels: Szabadesés pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-szabadeses-hdy92.webp", "desc": "Egy szállítóautó a Hot Wheels részéről a rajongó kisfiúk számára akik a többi 1/64 méretarányú kisautóikat erre helyezhetik. A játék alkalmas kisautók szállítására de még izgalmasabbá is lehet változtatni a játékot, ugyanis kinyitva a hátsó zárat, a felső részét egy csodálatos 60 cm-es szabadesés pályaszettre lehet alakítani. Ilyen esetben az autókat elhelyezve a pálya felső részére új kalandra engedhetjük, majd a pálya alsó részét állíthatjuk egyenesre vagy egy ugratóval is megbolondíthatjuk. A készlet egy darab Hot Wheels kisautót is tartalmaz.  Jellemzők: - Hot Wheels Szabadesés pályaszett - Egy darab Hot Wheels autó - Kisautó mérete: 1/64 - Részletgazdag kidolgozás - Kompatibilis építőelemek - Ajánlott 4 éves kortól", "price": 18999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-szabadeses-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91911", "title": "Craze: Fürdőbomba gyűjthető meglepetés unikornis figurával - EPEE", "img": "https://www.jatekshop.eu/upload_files/products/epee-craze-furdobomba-meglepetescsomag-unikornis.webp", "desc": "A Craze által készített fürdőbombák most még izgalmasabbá válnak a gyűjthető meglepetés unikornis figurákkal! Az EPEE egyedi termékei tökéletesen kombinálják a szórakozást és a kényeztetést a gyerekek fürdési élményének fokozására. A Craze fürdőbombák már önmagukban is csodálatosak, hiszen ahogy a vízbe helyezed őket, elkezdenek habzani és színes vízjátékot varázsolnak a fürdőkádba. A gyerekek örömét fokozza, hogy minden fürdőbomba egy gyűjthető meglepetés unikornis figurát rejt. Ezek a cuki unikornis figurák minden gyermek fantáziáját megmozgatják. A fürdőbomba feloldódása közben egy varázslatos unikornis figura kerül elő, amelynek különleges részletei és színpompás megjelenése a gyerekek imádott játéka lesz. Az EPEE gondoskodott arról, hogy a fürdőbombák biztonságosak és kíméletesek legyenek a gyermek bőréhez. A speciális összetételük hidratáló hatással rendelkezik, így a fürdés után a bőr puha és kellemesen hidratált lesz.  Fedezd fel a Craze fürdőbombákat, amelyeket az EPEE gyűjthető meglepetés unikornis figurákkal dobott fel. Hozd varázslatos színfoltot a gyermeked fürdésébe és teremts vele együtt egy különleges és szórakoztató kikapcsolódást! Legyen minden fürdés egy mesés élmény az EPEE Craze fürdőbombáival és gyűjthető unikornis figuráival!", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-furdobomba-gyujtheto-meglepetes-unikornis-figuraval-epee.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92990", "title": "Hot Wheels Monster Trucks: Távirányítós átalakítható Rhinomite - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-taviranyitos-atalakithato-rhinomite-mattel.webp", "desc": "Most megtapasztalhatjátok milyen az, amikor egy szörny órásszörnyeteggé válik. A távirányítós átalakítható Rhinomithe nem csak a mérete, de a képességei miatt is kiemelkedik a fenevadak világából. Egy igazi csúcsragadozó, amely átgázol mindenen. Sőt képes átalakulni egy félelmetes kilövővé, mellyel a gyerekek az 1:64 méretű Monster Truck kisautókat is őrült jó kalandokba repíthetik. Kilövő módban a narancssárga pályaelemekkel is összekapcsolható. A készlethez egy Monster Truck kisautó is tartozik. A mellékelt USB-kábellel egyszerűen újratölthető. Egy töltés közel 25 percnyi játékidőt biztosít, a távirányító hatótávolsága 30 méter, az autó végsebessége pedig közel 10 km/h. A többi kisautó külön kapható. A színek és díszítések eltérhetnek.  Jellemzők: - Távirányítós átalakítható Rhinomite - 1db Monster Truck kisautó - Távirányító - Pályává alakítható - A kerekek kilövőként funkcionálnak - Minden irányba vezérelhető - 2.4GHz - 10km/h sebesség - USB töltő -", "price": 33890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-taviranyitos-atalakithato-rhinomite-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95236", "title": "Barbie Dreamtopia: Sellő baba kék hajjal és uszonnyal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr03-mattel-barbie-dreamtopia-sello-2.webp", "desc": "A Barbie Dreamtopia sellő babával könnyedén belemerülhetsz a mesés történetek varázslatos világába. A tündérmese-szépsége, kék uszonya és vibrálóan színes haja segítségével az óceán egész területén híressé válik. Felsőjén megjelenő óceán ihlette kagylós részletek és a fenséges tiara kiegészítik varázslatos megjelenését. A fantasztikus színes haj és az hajlítható uszony lehetővé teszi, hogy sokféle pózban, szituációban és történetben megjelenhessen ez a kedves sellőbaba.  A Barbie Dreamtopia sellő babák inspirálják a gyerekeket, hogy belépve a Dreamtopia világába játszva valóra váltsák legszebb álmaikat. Lubickolhatnak a habok között vagy akár üldögélhetnek a napon. Ez a fantasztikus hely lehetőséget kínál a gyerekeknek, hogy fejlesszék fantáziájukat és kreativitásukat. A 3 éves kortól ajánlott sellő baba kék uszonya és haja, sárga tiarával és sárga tincsekkel, egyedi karakterisztikájával egyedülálló játékélményt nyújt.  A babák és készletek külön kaphatók, érdemes figyelni az elérhetőségüket, mivel változhatnak. Fontos tudni, hogy a babák nem állnak meg és nem úsznak maguktól, így a vízben történő játékhoz szülői felügyelet szükséges. A színek és díszítések eltérhetnek, így minden sellő baba egyedi és szórakoztató kalandokra ösztönöz.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-sello-baba-kek-hajjal-es-uszonnyal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98820", "title": "Famentes spirálos vázlatfüzet B/5 32 lapos, 120g", "img": "https://www.jatekshop.eu/upload_files/products/p1115-0030-546100-iskola-b5-vazlatfuzet-spiral.webp", "desc": "A Famentes vázlatfüzet B/5 méretben egy ideális választás mindazoknak, akik szeretnének jegyzetelni, vázlatokat készíteni vagy alkotni. Ez a füzet kiváló minőségű, 120 gramm súlyú papírból készült, ami tökéletes vastagságú a tollazáshoz és rajzoláshoz.  A B/5 méretű lapok megfelelő mennyiségű teret biztosítanak a kreativitásnak, miközben kompakt méretüknek köszönhetően könnyen hordozhatók a táskában vagy az iskolai fiókban. A füzetet spirálos kivitelezésű, ami lehetővé teszi, hogy könnyedén lapozz rajta, és a lapokat teljesen szétnyisd, így kényelmesen és hatékonyan dolgozhatsz.  A füzet famentes, ami azt jelenti, hogy a papír előállítása során nem használtak fel faanyagot. Ez környezetbarát választásnak számít, amely segít csökkenteni a fák kivágásának hatásait. Így a füzet nemcsak a kreativitást szolgálja, hanem hozzájárul a fenntarthatóbb jövőhöz is.  A vázlatfüzet sokoldalúan használható. Használhatod jegyzetek készítésére, feladatmegoldásokhoz, vagy akár rajzok és vázlatok készítésére. A vastag papír alkalmas akvarellfestéshez vagy más nedves technikákhoz is, így akár művészeti projektjeidhez is tökéletes választás lehet.  Összességében a Famentes vázlatfüzet B/5 méretben kiváló minőségű, kényelmes és környezetbarát választás minden diák és művész számára. A vastag papír, a praktikus spirálos kivitelezés és a fenntartható gyártási folyamat mind hozzájárulnak ahhoz, hogy hatékonyan és élvezettel dolgozhass alkotásaidon vagy jegyzeteiden.  Jellemzők: - Vázlatfüzet - Famentes - B/5-es méret - spirlos kivitelezés - 32 lapos - 120 grammos papírból", "price": 575.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffamentes-spiralos-vazlatfuzet-b-5-32-lapos-120g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99752", "title": "Mancs Őrjárat: Pup Squad Racers Marshall kisautó 1/64 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/marshall-pup-squad-racers-20147941.jpg", "desc": "Ismerd meg a Mancs Őrjárat hősies tűzoltó kutyusát, Marshallt a Pup Squad Racers sorozatból! Ez a menő kisautó tökéletes választás minden kis rajongónak, aki imádja az izgalmas kalandokat és a gyors versenyeket. Marshall, a bátor dalmata, mindig készen áll a bevetésre a piros tűzoltó autójával, ami részletes kidolgozásának köszönhetően olyan, mintha egyenesen az animációs sorozatból lépett volna ki.  A Pup Squad Racers Marshall kisautó kiváló minőségű anyagokból készült, így biztosítva a hosszú élettartamot és a biztonságos játékot. A kisautó mérete ideális a gyerekek számára, könnyen kézbe vehető és gurítható. Tökéletesen illeszkedik a Mancs Őrjárat játékkészletekhez, így még több szórakozást nyújtva a gyerekeknek. Indulj bevetésre Marshall-lal és éld át a legizgalmasabb mentőakciókat otthon!  Jellemzők: - Hősies Marshall figurával - Részletes kidolgozású tűzoltóautó - Strapabíró és biztonságos kialakítás - Ideális méret a kis kezekhez - Kiegészíthető más Mancs Őrjárat játékkészletekkel", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-pup-squad-racers-marshall-kisauto-1-64-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02240", "title": "LEGO® Technic: Mélytengeri kutató tengeralattjáró (42201)", "img": "https://www.jatekshop.eu/upload_files/products/lego-technic-melytengeri-kutato-tengeralattjaro-42201.webp", "desc": "Inspiráld a 9 éves vagy annál nagyobb gyermekeket, hogy felfedezzék az óceánok titkait a Mélytengeri kutató tengeralattjáró játékszettel (42201)! A modell olyan tulajdonságokban bővelkedik, amelyek az igazi tengeralattjárókat is jellemzik, ilyen például a kormányzás, a 3 forgó propeller, a 3 levegőtartály és az üléssel, irányítópulttal felszerelt vezetőfülke. A tengeralattjáróhoz egy kinyújtható fogókar is tartozik, valamint egy hordókiegészítő is a szett része, hogy a gyerekek eljátszhassák saját kalandjaikat a tengerfenéken.  A tengeralattjárós modellkészlet a LEGO® Technic szettek választékának része, amelyben a járművek valósághű mozgása vezeti be a fiatal építőket a mérnöki tudományok világába. A szett szuper ajándék olyan gyermekeknek, akik imádják a megépíthető játék járműveket.  Engedd, hogy a LEGO Builder app útmutatást nyújtson gyermekednek egy intuitív építési kaland során, ahol felnagyíthatja és megforgathatja a modellek 3D-s változatát, készleteket menthet el, és nyomon követheti a haladását.  Tengeralattjárós játékszett 9+ éves gyermekeknek – Engedd, hogy a természettudományok és a mérnöki tudományok ifjú rajongói megalkossák saját mélytengeri kalandjaikat a LEGO® Technic Mélytengeri kutató tengeralattjáró játékkal  Rengeteg valósághű részlet – Ez a kreatív építőszett rengeteg valósághű részletet rejt, ilyen például a forgó propeller és a fogókar, amelyek segítségével a gyerekek felfedezhetik, hogy működnek a tengeralattjárók  Felnyitható vezetőfülke – Az átlátszó vezetőfülke felnyitható, hogy hozzáférhess az üléshez és a vezérlőpulthoz  Hordókiegészítő – A szetthez egy hordókiegészítő is tartozik, amelyet a gyerekek felvehetnek a tengeralattjáró kinyújtható karjával  Ajándék gyermekeknek – A szett remek ajándékötlet gyermekeknek, akik szeretik felfedezni a természettudományokhoz és mérnöki tudományokhoz kapcsolódó játékokat, vagy bárkinek, akit érdekelnek a tengeralattjárók és a mélytengeri felfedezés  Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak  Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába  Méretek – A 413 darabból álló szettben a modell 15 cm magas, 25 cm hosszú és 15 cm széles", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-melytengeri-kutato-tengeralattjaro-42201.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}]}