{"items": [{"id": "J85284", "title": "Ars Una: Narancssárga BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55011341.webp", "desc": "Ennek a narancssárga kulacsnak nem csak sport közben fogod hasznát venni, hanem a suliban vagy az irodai munkád során is, hiszen a megfelelő mennyiségű folyadékbevitel kulcsfontosságú a szellemi frissesség megőrzésében. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Narancssárga színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-narancssarga-bpa-mentes-kulacs-500-ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85264", "title": "Jégvarázs közepes buborékfújó pisztoly fénnyel 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "A Jégvarázs a Disney egyik legnépszerűbb meséje, melynek népszerű szereplői ezen a fantasztikus buborékfújó pisztolyon is feltűnnek. A pisztoly működtetés közben még fényeffektekkel is szórakoztatja a kicsiket, hogy még izgalmasabb legyen a játék. A szettben egy praktikus kiöntőtálka is megtalálható, melybe a pisztoly csöve belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Elem nélküli működés - Fényeffektek - 60ml folyadék", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-kozepes-buborekfujo-pisztoly-fennyel-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85266", "title": "Állatos buborékfújó kard 120ml-es", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-allatos-buborekfujo-kard-120ml-es.webp", "desc": "Ezen a fantasztikus buborékfújó kardon kedves állat grafikák találhatóak, így biztosan elnyerik majd a gyerekek tetszését. A kardot a folyadékba merítve, majd a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Állatos mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag A feltüntetett ár egy változatra vonatkozik!", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-buborekfujo-kard-120ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85379", "title": "Spirit: Kicsi szörnyek gumis karton mappa A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kis-szornyecskek-karton-gumis-mappa-a4.webp", "desc": "Egy igazán praktikus irattartó mappával gazdagíthatjuk iskolaszereinket, ha ezt a Kicsi szörny mintával díszített gumis mappát válasszuk. A mappa az iskolába, otthonra vagy az irodába egyaránt remek választást nyújt. A mappa erős kartonból készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A4, így a legtöbb irat kényelmesen elfér majd benne és a mappa is belefér a legtöbb táskába. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - Karton irattartó mappa - Extra erős kialakítás - Gumi zárózsinór - Súlya: 600 gramm Mérete: A4", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kicsi-szornyek-gumis-karton-mappa-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85345", "title": "Spirit: Love Horse 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-lovak-4db-os-ergonomikus-iskolataska-szett.webp", "desc": "A lovakat kedvelő gyerekek tetszését biztosan elnyeri ez a különleges, 4db-os Spirit Love Horse iskolatáska szett. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-love-horse-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85374", "title": "Spirit: Comet 3 lyukú hegyező többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/408825-spirit-hegyezo-3lyuku-tobbfele.webp", "desc": "Egy nagyon praktikus hegyezőt szerezhetsz be gyermekednek az iskolai órákhoz, mely hasznos lesz számára. A hegyező négyféle színben érhető el, így kiválaszthatod, melyik színt szeretné legjobban gyermeked. A hegyező középen szétnyitható, belül pedig 3 lyuk található. Ezek közül kettő a hagyományos méretű ceruzákhoz, egy pedig a vastagabb akár Jumbo ceruzákhoz való. A hegyezéket két tartályban tárolhatjuk amíg meg nem telnek ezek, így nem kell mindig a kukához menni ha épp hegyezni szeretnénk.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hegyező - 3 lyukú kialakítás - élénk szín - választható változat - tartályos kialakítás", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-comet-3-lyuku-hegyezo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85372", "title": "Spirit: Comet 3 lyukú hegyező többféle változatban 1db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/408931-spirit-hegyezo-lyuku-comet-4fele-bliszteres.webp", "desc": "Egy praktikus hegyezőt szerezhetsz be gyermekednek az iskolai órákhoz, mely elengedhetetlen kelléke az iskolai felszerelésnek. A hegyező négyféle színben érhető el, valamint bliszteres csomagolást kapott. A hegyező középen szétnyitható, belül pedig 3 lyuk található. Ezek közül kettő a hagyományos méretű ceruzákhoz, egy pedig a vastagabb ceruzákhoz. A hegyezéket két tartályban tárolhatjuk amíg meg nem telnek ezek, így nem kell mindig a kukához menni ha épp hegyezni szeretnénk.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hegyező - 3 lyukú kialakítás - élénk szín - választható változat - tartályos kialakítás", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-comet-3-lyuku-hegyezo-tobbfele-valtozatban-1db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85515", "title": "Kék kétoldalú rajztábla szett 27db-os", "img": "https://www.jatekshop.eu/upload_files/products/621914-1.webp", "desc": "A kreatív gyerekek számára remek választás ez a kétoldalú rajztábla, amivel szabadon alkothatnak, és pillanatok alatt alakíthatnak ki bárhol egy rajzstúdiót. A készlet egy fogantyúval ellátott műanyag táskában kapott helyet, amit azonban egyetlen mozdulattal szét lehet kinyitni, és akár álló állapotban is lehet rögzíteni. A doboz belsejében olyan hasznos apróságok kerültek, mint a letörölhető színes filcek, szivacs és a tábla hátulján kialakított Kígyók és létrák társasjátékhoz szükséges figurák és dobókocka.  Jellemzők: - Kétoldalú rajztábla szett - Kék színben - Praktikus tároló - Könnyen szállítható - Színes filcekkel és krétákkal - Társasjáték táblával", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-ketoldalu-rajztabla-szett-27db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85516", "title": "Piros kétoldalú rajztábla szett 27db-os", "img": "https://www.jatekshop.eu/upload_files/products/621915-1.webp", "desc": "Ez a piros színű, kétoldalas rajztábla remek választás a kreatív gyerekek számára, hiszen könnyen hordozható, mindig kéznél van, pillanatok alatt lehet felállítani és még társasjátékként is használható. A készlet egy fogantyúval ellátott műanyag táskában kapott helyet, amit azonban egyetlen mozdulattal szét lehet nyitni, és akár álló állapotban is lehet rögzíteni. A doboz belsejében olyan hasznos apróságok kerültek, mint a letörölhető színes filcek, szivacs és a tábla hátulján kialakított Kígyók és létrák társasjátékhoz szükséges figurák és dobókocka.  Jellemzők: - Kétoldalú rajztábla szett - Piros színben - Praktikus tároló - Könnyen szállítható - Színes filcekkel és krétákkal - Társasjáték táblával", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-ketoldalu-rajztabla-szett-27db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85525", "title": "Must... Bosszúállók Amerika Kapitány 3D mintás iskolatáska, hátizsák 32x15x43cm", "img": "https://www.jatekshop.eu/upload_files/products/500981-1.webp", "desc": "Ez a vagány Amerika Kapitány öltözetét idéző három dimenziós mintával díszített hátizsák kiváló választás a szeptemberi iskolakezdéshez, hiszen a képregény és a szuperhős rajongó gyerekeknek egészen biztos, hogy elnyeri majd a tetszését. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és az ergonomikus hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. A táska hosszú élettartalmát a strapabíró anyagok biztosítják, míg a biztonságért a fényvisszaverős minták felelősek.  Jellemzők: - Amerika Kapitány design - 3D mintával - Több rekeszben rendszerezhető - Párnázott, ergonomikus hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x15x43cm - Kapacitás 25 liter - Súly: 850 gramm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-bosszuallok-amerika-kapitany-3d-mintas-iskolataska-hatizsak-32x15x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85548", "title": "Szappanbuborékot fújó űrhajós fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/622025-1.webp", "desc": "Ez a szuper szappanbuborék fújó pálca egészen biztos, hogy a kis srácok kedvence lesz, hiszen a végén egy mókás kis űrhajós figura található, aminek a feje búbjáról lehet buborékokat varázsolni. A készletben természetesen megtalálható az ehhez szükséges folyadék is, amivel fel lehet tölteni a játék tartályát. Amint megvan csak meg kell nyomni a gombot, és azonnal elkezdenek szállingózni az űrhajós sisakjából a buborékok, ráadásul az egész folyamatot fényekkel és hanghatásokkal lehet szórakoztatóbbá tenni a kicsik számára.  Jellemzők: - Szappanbuborékot fújó - Űrhajós kialakítás - Fénnyel és hanggal - Szappanbuborék folyadékkal", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszappanbuborekot-fujo-urhajos-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85712", "title": "Spirit: Flowers mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408850-1.webp", "desc": "Ez a lányos színű, hatalmas rózsaszín pillangóval ellátott iskolás csomag egészen biztos, hogy elnyeri a kislányok tetszését, hiszen így minden felszerelés remekül fog harmonizálni egymással. A csomagban egy pénztárca, egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Pillangó mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Pénztárca", "price": 36990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flowers-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85713", "title": "Spirit: Butterfly mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408857-1.webp", "desc": "A kislányok egészen biztos, hogy örömmel kezdik meg a tanévet egy ilyen csajos színekben pompázó, és pillangó mintával ellátott felszereléscsomaggal, aminek minden része azonos motívumokkal van díszítve. A csomagban egy pénztárca, egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Pillangó mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Pénztárca", "price": 43190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85858", "title": "Carioca: Glitter Dust 6db-os csillámpor szett tégelyben - Színvariációk", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-dust-6db-os-csillampor-szett-valogatott-szinek.webp", "desc": "Ez a 6db-os csillámpor szett kicsik és nagyok számára egyaránt remek választás. A Carioca kiváló minőségű csillámporainak köszönhetően szinte minden alkotás egy szempillantás alatt még látványosabbá tehető. A kívánt felületet be kell kenni egy már meglévő ragasztóstifttel és a tetszőleges színű kis üvegcséből rá kell szórni óvatosan a csillámport. A száradás követően a felesleget könnyedén vissza lehet tölteni az üvegbe és a végeredmény egy csodásan csillogó felület lesz.  Jellemzők: - 6db-os csillámpor szett - Élénk, csillogó színek - Tégelyben", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-dust-6db-os-csillampor-szett-tegelyben-szinvariaciok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85777", "title": "Csillámló folyékony neon sárga ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sargaragaszto-34.webp", "desc": "Egy folyékony ragasztó nagyon szórakoztató lehet és érdekes, főleg úgy ha az még csillámos is. Ilyen ez a Carioca által gyártott neon sárga 88ml-es ragasztó amelyet sok helyen felhasználhatunk, mint például: fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon sárga ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-sarga-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85780", "title": "Csillámló folyékony neon zöld ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-zoldragaszto-38.webp", "desc": "A zöld szín és ennek árnyalatai nagyon gyakran előfordulnak mindennapjainkban, úgy a természetben mint az otthonunkban is. Most pedig még többet lehet gyönyörködni ebben a színben, hiszen ezzel a  folyékony neon zöld színű ragasztóval bárhova festhetünk és jó minőségének köszönhetően minden felületen megtartja csillámló hatását, lehet az: fa, sötét papír, karton, üveg vagy különböző tárgyak. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon zöld ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-zold-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85781", "title": "Csillámló folyékony neon világoskék ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-kekragaszto-39.webp", "desc": "Amikor szép idő van és tiszta az ég, akkor láthatjuk igazából a tiszta világoskék színt. Ehhez hasonló ez a Carioca által gyártott folyékony neon világoskék színű ragasztó, amellyel most írni és festeni lehet. Ezen kívül a 88ml-es ragasztóval különböző felületeket dekorálni is lehet, így: fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon világoskék ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-vilagoskek-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85786", "title": "Csillámló folyékony spark ezüst színű ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sparkezust-19.webp", "desc": "Az ezüst színnel majdnem minden tárgyat lehet díszíteni, még csak ha egy kis festménnyel is. Ez a szín fantasztikus főleg ha csillámló is és legtöbbször a Holddal hozzuk összefüggésbe. Ilyen ez a Carioca által gyártott szikrázó ezüst 88ml-es ragasztó amelyet sok helyen felhasználhatunk, mint például: fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony spark ezüst ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-spark-ezust-szinu-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85817", "title": "RPET Pouch töltetlen henger tolltartó háromféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/23350-1.webp", "desc": "tegyél valamit a környezetedért és egyben gyarapodj egy szuper tolltartóval! A Carioca RPET Pouch tolltartója három különféle színben is elérhető, így biztosak vagyunk abban, hogy mindenki megtalálja azt a változatot, ami a legjobban illeni fog az egyéniségéhez, ráadásul a hengeres kialakításnak köszönhetően kevés helyet foglal, mégis minden szükséges írószernek és kiegészítőnek van benne hely. A tolltartó újrahasznosított PET palackból készült, így az anyaga erős, és akár 40°C-on mosható is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hengeres tolltartó - Egy nagy rekesszel - Újrahasznosított PET palackból - Cipzárral nyitható - 40°C-on mosható", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frpet-pouch-toltetlen-henger-tolltarto-haromfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85874", "title": "Carioca: Neon narancs szövegkiemelő filc 5mm", "img": "https://www.jatekshop.eu/upload_files/products/4318435-carioca-szovegkiemelo-neon-narancs.webp", "desc": "Egy élénk neon színű szövegkiemelőt szerezhetsz be most a Cariocától mely a papírra felvitel után szinte világít. A szövegkiemelő filc hegye 5mm-es vastagságú, így könnyen ki lehet emelni a kézzel írt vagy épp nyomtatott szövegeket. Ez segít egy tananyag átláthatóbbá tételében valamint a memorizálásban is, hiszen színekhez párosítva a tananyag is könnyebben előjön az emlékeinkből. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - Carioca Neon szövegkiemelő - 5mm-es hegy - élénk narancssárga szín - kiváló minőség", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-neon-narancs-szovegkiemelo-filc-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}