{"items": [{"id": "J98217", "title": "Lilo&Stitch: Ki nevet a végén? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/lilo-es-stitch-ki-nevet-a-vegen-tarsas-000564246.webp", "desc": "Fedezzétek fel a Lilo & Stitch: Ki nevet a végén? társasjátékot, ami garantáltan órákig tartó szórakozást nyújt a család minden tagjának! Ez a klasszikus játék új köntösben érkezik, Lilo és Stitch vidám és színes világával, ami még izgalmasabbá teszi a versenyt a játék végéig. A játék célja, hogy a játékosok a saját bábukkal előbb érjenek a tábla közepén lévő célba, mint ellenfeleik. A csomag tartalmaz egy játéktáblát, amelyen Lilo, Stitch és más karakterek is megjelennek, valamint bábukat és egy pörgettyűt, ami meghatározza, hogy mennyit léphetsz. A játék 2-4 játékos számára kínál szórakozást, ideális családi játékestekre és baráti összejövetelekre. A társasjáték nemcsak szórakoztató, hanem segít a gyerekeknek fejleszteni a stratégiai gondolkodásukat és a türelmüket, miközben megtanulják, hogyan kezeljék a versenyszellemet.  Jellemzők: - Színes és vidám Lilo és Stitch témájú játéktábla - Tartalmazza a szükséges bábukat és egy pörgettyűt - 2-4 játékos részére - Fejleszti a stratégiai gondolkodást és a türelmet - Tökéletes családi és baráti játékestekhez", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-stitch-ki-nevet-a-vegen-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01102", "title": "ABC Freddy Fruit Trailer mosolygós gyümölcsökkel 30cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-abc-freddy-fruit-trailer-30cm-k01102-4.webp", "desc": "Az ABC Freddy Fruit Trailer egy szórakoztató és tanulságos játék, amelyet kifejezetten a legkisebbek számára terveztek, hogy megismerjék a gyümölcsök világát, miközben fejlesztik mozgáskoordinációjukat és finommotoros készségeiket. A játék egy 30 cm-es, bájos zöld traktorból és hozzá kapcsolódó utánfutóból áll, amely tele van mosolygós, színes gyümölcsfigurákkal. A kedves gyümölcsarcok – alma, körte és ananász – nemcsak szórakoztatják a kicsiket, hanem segítenek megismertetni velük a gyümölcsök nevét és formáit is.  A traktor és az utánfutó könnyedén húzható, így a gyerekek egyszerűen magukkal vihetik, bárhová is mennek. Az utánfutóba helyezett gyümölcsök kivehetők, így a játék közben a gyerekek pakolhatják és rendezgethetik őket, ami nagyszerű módja annak, hogy gyakorolják a kézügyességüket. A traktor tetején található villogó lámpák és hanghatások még izgalmasabbá teszik a játékot, és fokozzák a gyerekek képzeletét, mintha egy valódi traktorral dolgoznának a farmon.  A játék strapabíró műanyagból készült, biztonságos, lekerekített élekkel, így teljes mértékben megfelel a kisgyermekek számára. Az ABC Freddy Fruit Trailer tökéletes ajándék minden 12 hónapos és idősebb gyermek számára, akik szeretik a traktorokat és a színes, játékos gyümölcsöket.  Jellemzők: - 30 cm-es Freddy Fruit Trailer játék traktor - Kivehető, mosolygós gyümölcsfigurák - Fény- és hanghatások a még izgalmasabb játékélményért - Strapabíró műanyag kialakítás, biztonságos, lekerekített élekkel - 12 hónapos kortól ajánlott", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-freddy-fruit-trailer-mosolygos-gyumolcsokkel-30cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01304", "title": "Brainbox: Dinoszauruszok társas", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-dinoszauruszok-g1-13638.webp", "desc": "A Brainbox: Dinoszauruszok társasjáték egy izgalmas és szórakoztató memóriafejlesztő játék, amely segít a gyerekeknek megismerkedni a lenyűgöző dinoszauruszok világával. A játék célja, hogy a kártyákon található képeket és információkat megjegyezzétek, majd a kérdésekre válaszolva teszteljétek a tudásotokat. Mindössze 10 másodperced van arra, hogy memorizáld a kártyán látható őslényeket, majd a dobókocka által kiválasztott kérdésre kell válaszolnod!  Ez a tízperces agytorna ideális időtöltés az egész családnak, de egyedül is játszható. A játék fejleszti a figyelmet, memóriát és a megfigyelőképességet, miközben szórakoztató módon tanítja meg a gyerekeket a dinoszauruszokkal kapcsolatos érdekes tényekre. Akár barátaiddal, akár családoddal játszol, garantáltan izgalmas kihívás lesz minden forduló.  Jellemzők: - Fejleszti a memóriát és a megfigyelőképességet - Rövid, pörgős játékmenet - Ideális egyéni vagy családi játékhoz - Dinókártyák és kérdések izgalmas gyűjteménye - 6 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-dinoszauruszok-tarsas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02478", "title": "Hot Wheels: Szédületes turbina pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-szeduletes-turbina-palyaszett-mattel.webp", "desc": "Pörgesd fel a játékot a Hot Wheels: Szédületes turbina pályaszettel! Ez a lenyűgöző, színes pályaszett tele van akcióval és sebességgel, ahol a gyerekek saját kezűleg hajthatják meg a turbina-kilövőt. A szett középpontjában egy óriási forgó turbina áll, amely az autókat a hurokba lövi, hogy egy látványos ugrás után folytathassák száguldásukat.  A játékhoz tartozik egy exkluzív Hot Wheels kisautó, amely tökéletesen illik a pálya kialakításához. A turbina több autót is képes kilőni egymás után, így a gyerekek tesztelhetik reflexeiket és időzítési képességeiket. A pálya könnyen összeszerelhető és más Hot Wheels szettekkel is kombinálható, így még több akciódús szórakozást nyújt.  Jellemzők: Óriási forgó turbina kézi meghajtással Hurok és ugrás kombináció a látványos kaszkadőrmutatványokhoz Exkluzív Hot Wheels kisautó a csomagban Több autó kilövésére is alkalmas 4 éves kortól ajánlott", "price": 18890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-szeduletes-turbina-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04344", "title": "Science&Play: Hidroponikus botanikai labor - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-play-hidroponikus-botanikai-labor-50381.webp", "desc": "Ha a gyereked érdeklődik a természet, a növények és a tudomány iránt, akkor a Clementoni Science&Play Hidroponikus botanikai labor ideális választás lesz! Ezzel az izgalmas és oktató játékkal bepillantást nyerhet a hidroponikus növénytermesztés világába, azaz megtanulhatja, hogyan lehet növényeket termeszteni föld nélkül, víz és tápanyagok segítségével.  A készlet minden szükséges eszközt tartalmaz ahhoz, hogy a gyerekek saját kísérleteket végezzenek és első kézből tapasztalják meg a növények növekedésének csodáját. A különleges átlátszó tartály lehetővé teszi, hogy a gyökérzet fejlődését is megfigyeljék, ami lenyűgöző élményt nyújt számukra. A bővített agyaggolyók és a mellékelt magok segítenek elindítani az első hidroponikus kertet – otthon, biztonságosan és szórakoztató módon.  Ez a labor nemcsak a természet iránti kíváncsiságot ébreszti fel, de fejleszti a megfigyelőképességet, türelmet és a környezettudatosságot is. Ajánlott 8 éves kortól, fiúknak és lányoknak egyaránt.  Jellemzők:  - Teljes hidroponikus növénynevelő készlet   - Speciális tartály a gyökérnövekedés megfigyeléséhez   - Magokkal és agyaggolyókkal az első kísérletekhez   - Tudományos ismeretfejlesztő játék 8 éves kortól   - Oktat, szórakoztat, környezettudatosságra nevel", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-hidroponikus-botanikai-labor-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09381", "title": "Vilkó és Lile barátsága (Lengemesék) diafilm", "img": "https://www.jatekshop.eu/upload_files/products/vilko-lile-baratsaga.jpg", "desc": "Fedezzétek fel a nádas varázslatos világát Vilkóval és Lilével, a Lengemesék kedves kis hőseivel! A „Vilkó és Lile barátsága” című diafilm egy szívmelengető történetet mesél el arról, hogyan találhat egymásra két különböző természetű lélek – és hogyan válhat ebből az ismeretségből igazi, mély barátság.  Vilkó, a kíváncsi, néha kicsit szeleburdi fiú-lenge, és Lile, a megfontolt, érzékeny lány-lenge egy különleges kaland során tanulják meg, milyen fontos a másikra való figyelés, a bizalom és az összetartozás. A történet középpontjában egy sérült jégmadár áll, akit együtt próbálnak megmenteni, miközben közösen fedezik fel a nádas rejtett zugait és lakóit. A mese nemcsak szórakoztató, hanem finoman vezeti rá a gyerekeket a természet szeretetére és a környezet iránti felelősségre.  A 31 képkockás diafilm képi világa színes, bájos és részletgazdag, hűen tükrözi Berg Judit történeteinek hangulatát és a Lengemesék világát. A karakterek könnyen megszerethetők, a mese pedig ideális esti lecsendesedéshez, óvodai foglalkozásokhoz vagy családi mesenézéshez.  Ez a diafilm tökéletes választás minden kisgyermek számára, aki szereti a természetközeli, szeretetteljes meséket és a kalandokat – miközben olyan értékeket közvetít, amik egy életen át elkísérik őket.  Jellemzők:  31 képkockából álló klasszikus diafilm  A Lengemesék világából ismert szereplőkkel  Természetvédelemre és barátságra nevelő történet  Színes, hangulatos, gyerekbarát illusztrációk  Ideális esti mese, óvodai foglalkozás vagy közös családi program részeként", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilko-es-lile-baratsaga-lengemesek-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01074", "title": "I Love VIP Pets: Hair Academy figura - Nyla kutya", "img": "https://www.jatekshop.eu/upload_files/products/i-love-vip-pets-hair-academy-nyla-imc715271.webp", "desc": "A VIP Pets Nyla figura minden kis hajstylist álma! Nyla imádja, ha a szuper hosszú, színes haját újra és újra különböző frizurákkal varázsolod el. A szettben található hajformázó eszközök segítségével igazán kreatív lehetsz: fonhatod, vághatod vagy akár feltűzheted a haját, mindezt stílusos kiegészítőkkel és színes hajgumikkal díszítve. Nyla cuki megjelenése és bájos kis állatka személyisége garantáltan elbűvöli a gyerekeket, miközben játék közben fejleszthetik kreativitásukat és kézügyességüket. A figura hajában számos lehetőség rejlik, a virágos hajpánttól a pillangós csatokig, mindent megtalálsz ahhoz, hogy igazi mesterművet alkoss. A biztonságos játékollóval bátran alakíthatod a haj hosszát és stílusát. Ez a játék tökéletes ajándék minden kisgyerek számára, akik szeretnek a frizurákkal kísérletezni, és imádják az aranyos kisállatokat.  Jellemzők: - XXL hosszú haj, mely formázható és vágható - Számos hajkiegészítő, csatok, hajgumik - Biztonságos játékolló - Fejleszti a kreativitást és a kézügyességet - Vidám és cuki kisállat karakter", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fi-love-vip-pets-hair-academy-figura-nyla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02543", "title": "Monster High: Szörnyen új Lagoona Blue baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-monster-high-szornyen-uj-lagoona-blue-hxh75.webp", "desc": "Fedezd fel a tenger mélyének varázslatos világát Lagoona Blue-val, aki most egy friss, modern stílusban érkezett a Monster High rajongóihoz! Lagoona, a vízi lények lenyűgöző örökségéből származó karakter, most még színesebb és egyedibb megjelenést kapott, hogy minden gyereket elvarázsoljon. Ez a baba tökéletes választás, ha szereted a tengeri kalandokat és a különleges divatot.  Lagoona Blue megjelenése olyan, mintha a korallzátonyok legszebb színeit keltették volna életre. A hosszú, szőke hajába szőtt kék és lila tincsek igazán egyedi megjelenést kölcsönöznek neki, míg a tenger ihlette minták és a hálós anyagok tökéletesen tükrözik vízi lény mivoltát. Öltözéke modern és trendi: rózsaszín topját kék, hullámos hatású nadrággal és áttetsző hálós elemekkel kombinálták, ami egyszerre sportos és divatos. A részletgazdag kidolgozás kiemeli Lagoona egyedi bőrdíszeit, mint például az uszonyok és a vízcseppminták.  A szett számos izgalmas kiegészítőt tartalmaz, amelyek még több kreatív játékra adnak lehetőséget. Lagoona hátizsákja egy átlátszó medúza dizájnnal készült, amelyben a gyerekek mindenféle apró kincset tárolhatnak. Kedvenc kis háziállata, Neptuna, a rózsaszín axolotl mindig ott van mellette, hogy közösen fedezzék fel a tenger rejtelmeit. A készletben található továbbá egy aranyszínű napszemüveg, egy kagyló alakú fagyi, gumicukros csomag, üdítős doboz és egy izgalmas napló, amely új történetek írására inspirálja a gyerekeket.  Lagoona Blue mozgatható végtagokkal rendelkezik, így könnyedén beállítható a legkülönfélébb pózokba. Akár a víz alatti kalandokat játszod el vele, akár Monster High-os barátaival együtt tervezel egy napot, Lagoona mindig készen áll, hogy ragyogjon. Ez a baba tökéletes ajándék minden Monster High rajongónak, aki szereti a különleges karaktereket és a kreatív történetmesélést.  Jellemzők: Tenger ihlette megjelenés, korallzátonyok színeivel Hosszú, szőke haj kék és lila tincsekkel Részletes kidolgozás, uszonyokkal és vízcseppmintákkal Izgalmas kiegészítők: medúza hátizsák, axolotl háziállat és tengeri témájú apróságok Mozgatható végtagok a változatos játékélményért Ideális ajándék minden Monster High rajongónak", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyen-uj-lagoona-blue-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06401", "title": "LEGO® Art: Vincent van Gogh - Napraforgók (31215)", "img": "https://www.jatekshop.eu/upload_files/products/art-vincent-van-gogh-napraforgok-31215.webp", "desc": "Építsd meg kockákból a világ egyik legkedveltebb festményének 3D-s változatát a LEGO® Art Vincent Van Gogh – Napraforgók (31215) fali dekorációs építőszettel! A szett az amszterdami Van Gogh Múzeum közreműködésével készült, – amely a világ legnagyobb Van Gogh gyűjteményének ad otthont, és az eredeti festmény is itt található – hogy a LEGO változat is megragadhassa annak a mesterműnek a szépségét, amelyet 1889-ben, Arles-ben festett a művész.  Merülj el Van Gogh zsenialitásában és csodálatos színeiben a festmény háromféle sárga árnyalatának és a festő híres fény-árnyék technikájának a segítségével! Ez a 2615 darabból álló, fali dekorációs LEGO szett 16 napraforgót tartalmaz, amelyeknek beállíthatók a szirmai, továbbá egy levehető keret, egy Van Gogh aláírásával ellátott lapocska és egy kiállítást segítő, akasztós elem is a készlet része.  A szett remek meglepetés lehet saját magadnak, de szuper lakásdekorációs ajándék lesz más felnőttek és műkedvelők számára is. A modellhez tartozik egy útmutató, amely végigkísér a kreatív tevékenységen. Építés közben egy beszélgetős műsort is hallgathatsz, amely exkluzív tartalmat oszt meg Van Gogh-ról és arról, hogy mi inspirálta a művészetét.  Jellemzők: • 3D-s, kockákból épült Vincent Van Gogh LEGO® fali dekoráció – Varázsold otthonodba a világ egyik leghíresebb festményének szépségét a felnőtteknek készült LEGO Art Vincent van Gogh – Napraforgók építőszettel! • Csodáld meg Van Gogh élénk színeit!– A szett az amszterdami Van Gogh múzeum közreműködésével készült (itt található az eredeti festmény), hogy ez a LEGO® modell újragondolhassa Van Gogh mesterművét • Állítsd ki Van Gogh mesterművét! – Lakásdekorációs ötlet, amely 16 napraforgót tartalmaz egy levehető keretben, amelynek hátulján akasztós elem segíti a kiállítást • Beállítható szirmok – A 3D-s, megépíthető műalkotás napraforgóinak beállíthatók a szirmai, és egy Van Gogh aláírásával ellátott lapocska teszi teljessé a kiállítási darabot • Lebilincselő podcast – Ehhez a LEGO® Art készlethez tartozik egy építési útmutató, egy QR-kód beolvasásával pedig egy izgalmas beszélgetést hallgathatsz meg Van Gogh-ról és ihletének forrásairól • Tiszteletadás Van Gogh-nak – Ihletet merítve abból, ahogy Van Gogh készítette ezt a híres műalkotást, a LEGO® Art építőkészlet vásznán is van egy vízszintes vonal • Ajándékötlet felnőtteknek és műkedvelőknek – Meglepetés neked vagy olyan lakásdekorációs ajándékötlet más műkedvelőknek, amely magával ragadó, kreatív élményt nyújt számukra • Méretek – A 2615 elemből álló, fali dekorációs Napraforgók szett 54 cm magas, 41 cm széles és 5 cm mély", "price": 66390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-art-vincent-van-gogh-napraforgok-31215.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Art", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08424", "title": "LEGO® DUPLO®: Fagyizás Bluey™-val (10458)", "img": "https://www.jatekshop.eu/upload_files/products/lego-bluey-duplo-fagyizas-blueyvel-k08424.jpg", "desc": "Hadd merüljenek el az óvodások a szórakoztató történetmesélésben a Fagyizás Bluey-val (10458) kisgyermekjátékkal! Az óvodások örömüket lelik majd a fantáziadús játékban, miközben LEGO® DUPLO® kalandokra indulnak ezzel a járműves játékkészlettel, hogy átélhessék a Bluey című műsor jeleneteit.  Ez az ajándék garantálja az órákon át tartó családi szórakozást. A kisgyermekek vezethetik a játék autót, amelybe az Apa és Bluey figurák ülhetnek, hogy fagyizni mehessenek. Ezzel a kreatív játékkal az óvodások eljátszhatják, milyen izgalmas ellátogatni egy különleges helyre, ahol egy kis finomság is vár rájuk.  A kisgyermekek megtanulják felismerni a számokat, amikor kiválasztják, hány gombócot szeretnének, és megfelelő számú kockát helyeznek egymásra. Fejlesztik színválogató készségeiket is, ha párosítják a játék gombócokat az ízekkel, és finommotoros készségeik is fejlődnek, amikor a fagylaltot a tölcsérekre teszik. A történetmesélős játékon keresztül, a LEGO DUPLO Bluey szettekkel az óvodásokés családtagjaik nem csak eljátszhatják a hétköznapi eseményeket, de segíthetnek a kicsiknek megérteni az eseményekhez fűződő érzéseiket is. A szett 22 darabból áll.  •Fagylaltárust és járművet tartalmazó játékkészlet, amit a Bluey című sorozat ihletett – Kalauzold az óvodásokat a Heeler család szórakoztató világába a LEGO® DUPLO® Bluey Fagyizás Bluey-val kisgyermekjátékkal!  •Tele izgalmas jellemzőkkel a fantáziadús játékért – Ehhez az interaktív játékhoz Apa és Bluey figurák, egy vezethető játék autó, egy bankkártya-terminál, 3 játék fagyigombóc, 2 tölcsér és egy menüsor tartozik  •Egy kreatív játék a kisgyermekkori készségekért – A gyerekek a kreativitásuk segítségével játsszák el a Bluey sorozat „Fagyi” című részét, majd finommotoros és színválogató készségeiket használják, amikkor a tölcsérre teszik a gombócokat  •Egy fejlesztőjáték, ami a való világot tükrözi – A kisgyermekek valós élethelyzetekkel kapcsolatban fedezhetik fel az érzéseiket, hiszen elképzelhetik, milyen izgalmas ellátogatni egy különleges helyre, ahol egy kis finomság is vár rájuk Ajándék kisgyermekeknek – Ez a történetmesélős játék egy kreatív ajándék a 2 éves vagy nagyobb kisgyermekeknek és a Bluey című sorozat óvodáskorú rajongóinak  •Fedezz fel még több Bluey vidámságot! – Nézd meg a többi (külön kapható) LEGO® DUPLO® Bluey és LEGO® Bluey kreatív játékot, amelyek közt kisgyermekek, óvodások és 4 éves vagy nagyobb gyermekek életkorának megfelelő készleteket találsz  •Még több családi vidámság Bluey-val – A LEGO® DUPLO® Bluey kalandjátékok a való élethez kapcsolódó, kreatív, történetmesélős játékra hívják a kisgyermekeket, és támogatják fejlődési mérföldköveiket, amelyeknek a szülők is szívesen lesznek szemtanúi Méretek – Ez a 22 elemből álló kalandjáték tartalmaz egy 13 cm magas, 15 cm széles és 10 cm mély fagylaltárust", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-fagyizas-bluey-val-10458.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08656", "title": "DC Batman: Batman Batmobile járgánya 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-batmobile-30cm-6070504.jpg", "desc": "Keljetek útra Gotham City utcáin Batman ikonikus Batmobile járgányával! Ez a 30 cm-es méretű, részletesen kidolgozott jármű tökéletes kiegészítője minden kis szuperhős kalandjainak. Ha a gyermeked imádja az izgalmas üldözéseket és a gonosztevők elleni harcokat, ez az autó garantáltan a játékok sztárja lesz! A vagány, sötétkék-fekete dizájn, a szárnyszerű hátsó légterelő és a nyitható fülke mind azt sugallja: itt bizony komoly akcióra lehet számítani.  A Batmobile belsejében elfér egy 30 cm-es akciófigura (külön megvásárolható), így Batman könnyedén beülhet a volán mögé és elindulhat a következő küldetésre. Az autó kerekei simán gördülnek, így a padlón vagy szőnyegen is remekül használható. A robusztus kialakítás strapabíróvá teszi, hogy bírja a mindennapi játék igénybevételét is. Tökéletes választás önálló játékként, de még izgalmasabb a Batman figurákkal kombinálva.  Jellemzők: - Részletgazdag, 30 cm-es Batmobile jármű - Kompatibilis 30 cm-es Batman akciófigurákkal - Nyitható fülke a figura beültetéséhez - Masszív, strapabíró kialakítás - 3 éves kortól ajánlott", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-batman-batmobile-jarganya-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18712", "title": "Quercetti: Bébi pattintós játék - nyuszikák 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-bebi-pattintos-jatek-nyuszik-8db-os.webp", "desc": "Olyan játékot keresel gyermeked számára, amely hosszú ideig leköti a figyelmét? Akkor ez az elbűvölő színes nyuszis készlet a tökéletes választás számodra. A biztonságos kialakítású, lekerekített szélekkel rendelkező nyuszik tökéletes fogást biztosítanak az aprócska kezeknek is, így az egymásba illesztésük sem fog különösebb problémát jelenteni. A termék remekül fejleszti a kézügyességüket, valamint a vizuális készségüket is.  A csomag 8 db egymásba pattintható műanyag nyuszikát tartalmaz, 4 színben!  Mérete: 14cm x 16cm x 9cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-bebi-pattintos-jatek-nyuszikak-8db-os-37709.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63438", "title": "Clementoni: Kristály ékszerek tudományos játékszett", "img": "https://www.jatekshop.eu/upload_files/products/50577-clementoni-kristaly-ekszerek-tudomanyos-jatekszett.webp", "desc": "Egy különleges tudományos játékszettet szerezhetsz be gyermeked számára, mellyel saját maga alkothatja meg a különböző kristályokat. A szettben ehhez minden megtalálható, az alumínium-kálium szulfáttól kezdve a csipeszeken át a gumikesztyűig. A szettet a használati útmutatónak megfelelően lehet használni, melyekkel csodaszép kristályok jönnek létre 8 óra leforgása alatt, melyeket később nyaklánc díszként lehet használni majd. Szerezd be és kezdődhet a kristálygyártás, kínálatunkban pedig számos más témában megtalálod a tudományos készletet.  Jellemzők: - Kristálykészítő szett - leírással - kiegészítőkkel", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-kristaly-ekszerek-tudomanyos-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64818", "title": "Színes modellező gyurma 10db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42173-carioca-szines-modellezo-gyurma-10dbos-szett.webp", "desc": "A modellező gyurmák nagyon hasznosak az iskolai technika vagy rajz órákon, hiszen ezekből szinte bármit megalkothatunk. Ebben a szettben 10 db gyurma rúd található meg, különböző színekben, így mindenki megtalálhatja azt, ami éppen kellhet neki. Az összesen 200 gramm gyurma kis figurák elkészítésére is tökéletes választás lehet, semmi másra nincs szükség csak két kézre, ami megformálja. Kínálatunkban különböző iskolai felszereléseket is megtalálhatsz, keresd ezeket is.  Jellemzők: - modellező gyurma szett - 10 db-os  - vegyes színekben - 200 gr-os", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-modellezo-gyurma-10db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71311", "title": "Spirit: Áttetsző cellux ragasztószalag 15mmx33m 1db", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-15mmx33m-1db.webp", "desc": "Ha gyakran kerül elő a ragasztószalag a szekrényből vagy az íróasztal fiókjából, akkor igazán gazdaságos megoldás lehet egy ilyen tekercset választani, hiszen a másfél centis szélessége az egyik legnépszerűbb, a több mint harminc méteres hossza pedig jóidőre ellát minket ragasztószalaggal. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 15mm - Hossza 33m", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-cellux-ragasztoszalag-15mmx33m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76288", "title": "Öltöztethető cica fa puzzle 18db-os - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/oltoztetheto-cica-fa-puzzle-18db-os.webp", "desc": "Ez a nagyszerű fa puzzle készlet egy nagyon praktikus fa dobozban érkezik a gyerekekhez, így a benne lévő darabok tárolása is sokkal egyszerűbb, és kisebb annak az esélye, hogy egyes darabok elvesszenek. A tizennyolc darabos készlet segítségével a kicsik egy öltöztethetnek fel a legkülönfélébb öltözetekbe a meleg téli ruházattól a csinos rózsaszín ruhácskáig. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Öltöztethető cica  - Fa puzzle  - 18db-os szett", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foltoztetheto-cica-fa-puzzle-18db-os-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77965", "title": "Steffi Love újszülött családi játékszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-csaladi-jatekszett-3426.webp", "desc": "Egy komplett családot szerezhetsz be gyermeked játékbirodalmába, amelyben szülők és két gyermek is helyet kapott a további kiegészítők mellett. A szettben 2db 30cm-es Steffi Love babát találhatsz amelyek közül egyik az anyuka, másik az apuka. A családhoz egy kisgyermek Steffi Love baba és egy újszülött baba is tartozik amelyhez számos kiegészítő eszköz áll gyermeked rendelkezésére a gondozáshoz. A babakocsi mellett gyermekmérleg, etetőszék, fürdető és még számos apró kiegészítő megtalálható annak érdekében, hogy gyermeked a lehető legrészletesebben megismerkedhessen egy újszülött baba gondozásával.  Jellemzők:  - Steffi Love újszülött családi játékszett - 2db Steffi Love 30cm-es játékbaba (apa, anya) - 1db Steffi Love kisgyermek baba - 1db Steffi Love újszülött baba - 1db kiskutya - 1db babakocsi - További kiegészítők - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-ujszulott-csaladi-jatekszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61104", "title": "Parkolóház sárga színben, kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk185883-mktoys-parkolohaz-sarga-szinu.webp", "desc": "Egy összetett, mégis könnyen összeépíthető parkoló garázst szerezhetsz be kisfiadnak, aki biztosan örülni fog majd annak. A parkoló több részből áll össze és különböző kiegészítők is tartozik hozzá, amik még érdekesebbé és izgalmassá teszik azt. Ilyen például a daru vagy épp a különböző munkagépek és teherautók. A szettben összesen 4 db ilyen autó található meg, melyekkel az egész parkolót bejárhatja kisfiad probléma nélkül. Szerezd be, hogy gyermeked betekintést nyerhessen a munkagépek és építkezések világába.  Jellemzők: - parkolóház szett - srága színben - 4 db teherautóval - kiegészítőkkel - mérete: 40x35x19cm", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparkolo-garazs-sarga-szinben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73279", "title": "Stabilo: EXCEL 828 F kék golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-excel-828-golyostoll-kek.webp", "desc": "Aki egy kényelmesen használható, rendkívül tartós golyóstollat szeretne, annak a Stabilo EXCEL 828 F modellje tökéletes választást kínál. Ez a fantasztikus toll több mint 2500 méternyi teljes íráshosszal bír, így rendkívül időtálló és sokáig használható. A toll kényelmes fogást biztosít és 0,38mm-es hegye egyenletes vonalvezetést tesz lehetővé. A toll cserélhető betéttel van ellátva, mely kiürülés után újra cserélhető.  Jellemzők: - Stabilo EXCEL 828 F toll - Kimagaslóan nagy teljes íráshosszt biztosító kiváló minőségű golyóstoll - Cserélhető betét - Tintaszint nyomon követhető - Légáteresztő szeleppel ellátott kupak - Írásvastagság: 0,38 mm - Teljes íráshossz: 2500 méter", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-excel-828-f-kek-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86656", "title": "St.Right NASA Night Sky BP26 iskolatáska hátizsák 15", "img": "https://www.jatekshop.eu/upload_files/products/646010.webp", "desc": "Ha egy sportos, de mégis elegáns iskolatáskát keresünk olyan gyerek számára aki már kinőtt a mesefigurákból, akkor ez a hátizsák remek választásnak ígérkezik, hiszen a vagány külső mellé kényelmes kialakítás és praktikus belsőrész társul. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamin gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - 1 kiegészítő zseb cipzárral - Megerősített fogantyú - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Merevített aljú - Oldalsó zsebekkel - Fényvisszaverő elemekkel - Mérete: 39 x 27 x 17 cm - Súlya: 650 gr - Kapacitása: 20 liter", "price": 14590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nasa-night-sky-bp26-iskolataska-hatizsak-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}