{"items": [{"id": "J71491", "title": "Spirit: Póniszőr ecset szett színes műanyagnyélel 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/poniszor-ecset-keszlet-szines-muanyag-fogoresszel-5db-os.webp", "desc": "Ennek a készletnek minden ecsete szuper választás azoknak akik most ismerkednek a festéssel, és a haladók számára is szuper választás. Az ecset műanyag nyelén gumis fogórész gondoskodik a kényelmes ecsethasználatról, a póniszőr szálakat pedig fémpánt fogja össze. Az ecsetek kiváló minőségű póniszőrrel lettek felszerelve ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Ecset készlet - PVC nyél - Gumírozott fogórész - Kényelmes fogás - A szett tartalma: 6, 8, 10, 12 és 14-es ecset", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-poniszor-ecset-szett-szines-muanyagnyelel-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72562", "title": "Pink világító sportkocsi szett helikopterrel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl358925-mktoys-sportkocsi-jatekszett-lanyos-helikopter.webp", "desc": "Kislányodnak egy nagyon csajos szettet hoztunk el, amivel sokat játszhat majd, hiszen rengeteg lehetőséget tartogat magában. A csomagban egy pink cabrio sportkocsi található, melynek első csomagtartója felnyitható, tetejét pedig egy mozdulattal le lehet venni róla. Az autó lámpái világítanak, ami még jobb játékélményt nyújt számukra. A szettben ezen kívül egy pink-fehér helikopter is megtalálható, valamint két figura és egy piknikező szett is megtalálható benne, asztallal és székekkel. Rengeteg lehetőséget nyújt kislányodnak a játékra, fantáziája pedig sokat fejlődhet általa.  Jellemzők: - Pink sportautó szett - helikopterrel - 2 db figurával - asztallal és székekkel - az autó lámái világítanak", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-vilagito-sportkocsi-szett-helikopterrel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72170", "title": "Hajfonatkészítő szett gyöngyfűzővel", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-szett-fonogeppel.webp", "desc": "Külsőnket igazán különlegessé tehetjük egy egyedi hajviselettel, melyet könnyedén megalkothatunk magunknak vagy barátainknak ezzel a fantasztikus szettel. A hajfonatkészítő készletben minden szükséges kiegészítőt megtalálunk ahhoz, hogy könnyedén és gyorsan megcsináljuk a hajfonatokat. A készletben még egy gyöngyfűző kampós szerszám is helyet kapott, mellyel a művelet rövid idő alatt kivitelezhető. Nincs más dolgunk, csupán kiválogatni a nekünk tetsző gyöngyöket és hajspirálokat a készletből, majd belefonni vagy átfűzni azt a saját vagy barátunk hajába. A szett kicsik és nagyok számára egyaránt tökéletes választás.  A készlet tartalma: - Gyöngyök több színváltozatban és méretben - Spirálok - gyöngyfűzővel - Egyéb kiegészítők", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajfonatkeszito-szett-fonogeppel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71884", "title": "Én kicsi pónim fésülködő asztal rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/en-kicsi-ponim-rozsaszin-fesulkodo-asztal.webp", "desc": "Az Én kicsi pónim mese a mai napig az egyik legnépszerűbb a kislányok körében, ami persze nem is meglepő, hiszen a cuki kis pónikat mindenki kedveli, és számtalan izgalmas kalandot élhetnek át a kedvenceikkel. Éppen ennek köszönhető, hogy ez a pónis fésülködő asztal is garantáltan sikert arat majd. A rózsaszín kis asztal ideális környezetet teremt a szépítkezéshez, és természetesen a készletben található számtalan apróság pedig garancia, hogy a smink végül tökéletes lesz  Jellemzők: - Én kicsi pónim design - Fésülködő asztal - Rózsaszín színben - Kiegészítőkkel", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-fesulkodo-asztal-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72147", "title": "Tűzoltó motorcsónak 3db járművel, fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-tuzolto-motorcsonak-3db-jarmuvel-feny-es-hangeffektekkel-3712.webp", "desc": "A nagy méretű tűzoltó motorcsónak remekül használható vízen, így akár fürdés közben vagy a medencében játszva is használhatja gyermeked. A szett tartalmaz további 3db 1/64-es méretarányú tűzoltó autót is, amelyek gond nélkül elférnek a fedélzeten és a csónak használatával gyermeked a tűzoltósági bevetéseket akár a vízfelszínről is elindíthatja. A hajó fény és hang effektekkel is egyaránt rendelkezik amelyhez 3db AG13-as gombelem szükséges. Az elemek tartozékai a csomagnak.  Jellemzők:  - Tűzoltó motorcsónak - Fény és hang effektekkel (3db AG13 gombelem) - 3db járművel 1/64 méretarányban - Anyaga: Fém, műanyag", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-motorcsonak-3db-jarmuvel-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72181", "title": "Tili-toli libikóka autópálya szett", "img": "https://www.jatekshop.eu/upload_files/products/autos-tili-toli-babajatek-21.webp", "desc": "Remek szórakozás lesz a gyerekek számára ez a fantasztikus tili-toli libikóka autópálya szett. A készletben megtalálható a jókora 5 emeletes pálya, melynek tetejéről indíthatják a kicsik a 6db kisautót. A kocsik szintről-szintre gurulnak majd le, egyik pályaelemről a másikra, miközben a gyerekek remekül szórakoznak majd. A szett kisebb és nagyobb gyermekek számára egyaránt szórakoztató.   A készlet tartalma: - 5 emeletes tili-toli pálya - 6db kisautó", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-tili-toli-libikoka-autopalya-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72184", "title": "RC Távirányítós Crawler terepjáró autó 1/18 2.4GHz több változatban", "img": "https://www.jatekshop.eu/upload_files/products/rock-crawler-taviranyitos-terepjaro-katonai.webp", "desc": "Nem csak vagány, de még rendkívül ügyes is ez a rugós felfüggesztéssel szerelt távirányítós terepjáró, mely olyan helyekre is könnyedén eljut majd, ahová egy hagyományos távirányítós autó képtelen lenne. A katonai terepjáró 1/18-as méretarányú, 2.4GHz-es, zavarmentes frekvencián működik és hatalmas kerekeinek köszönhetően a nehezebb terepeken is remekül elboldogul majd. A szett a működtetéshez szükséges elemeket nem tartalmazza.  Jellemzők: - RC Crawler távirányítós terepjáró autó - 2.4GHz távirányító - Rugós felfüggesztés Autó mérete: kb. 25cm Méretaránya: 1/18 A működtetéshez szükséges elemek külön kaphatóak! A feltüntetett ár egy változatra értendő!", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-cravler-terepjaro-auto-1-18-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72638", "title": "RC Távirányítós Off-Road rendőrségi járgány 4 különböző funkcióval", "img": "https://www.jatekshop.eu/upload_files/products/rc-offroad-rendorsegi-terepjaro-4funkcios-5142.webp", "desc": "Szerezz be gyermeked számára egy nagy méretű rendőrségi Off Road járgányt amely kiválóan használható a rajtaütési akciók során a játékváros keretein belül. Az autó masszív műanyagból és fémből készült, nagy méretű kerekeinek köszönhetően pedig bármilyen terepen megállja a helyét legyen szó akár beltéri játékról, füves, homokos terepről vagy aszfaltról egyaránt. A távirányító 2,4GHz-es frekvenciája hozzájárul, hogy gyermeked akár barátaival közösen több távirányítós járgánnyal is játszhassanak egyszerre hiszen nem kell tartaniuk a kontrollerek esetleges összeakadásától.  Jellemzők:  - RC Távirányítós Off-Road rendőrségi járgány - 2,4GHz távirányító - Anyaga: Masszív műanyag - Ajánlott: 4 éves kortól", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-offroad-rendorsegi-jargany-4-kulonbozo-funkcioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72579", "title": "City Bus turistabusz fekete-fehér", "img": "https://www.jatekshop.eu/upload_files/products/super-bus-fekete-feher-2.webp", "desc": "Ez a lélegzetelállító busz modell biztosan elnyeri majd minden gyereknek a tetszését, ugyanis a megszólalásig hasonlít azokra a hatalmas járművekre, melyek a világ nagyvárosaiban szállítják a turistákat egyik helyről a másikra. Anyaga strapabíró műanyag, így kisebb gyermekek számára is tökéletesen alkalmas. A 30cm-es méretének köszönhetően igen impozáns látványt nyújt és a gyerekek imádni fogják. A buszra a csodaszép matricák teszik fel a koronát. Kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Szuper Busz Mérete: kb. 30cm-es Anyaga: műanyag fém alkatrészekkel", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-bus-turistabusz-fekete-feher.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72840", "title": "Faber-Castell: Poly Ball Urban golyóstoll kőszürke", "img": "https://www.jatekshop.eu/upload_files/products/poly-ball-urban-golyostoll-koszurke.jpg", "desc": "A Faber-Castel Urban tollai minden korosztály számára remek választás, hiszen a kék tintaszín és a rendkívül kényelmes fugású kialakítás garantált helyet biztosít neki az íróasztalon és a tolltartóban is. A Poly Ball golyóstoll puha tapintású, csúszásmentes felülettel lett ellátva, amihez hozzájön a kényelmes háromszögletű kialakítás, így rendkívül kényelmes használatot tesz lehetővé. A tollban elhelyezett nagy kapacitású betét kék tintával lett töltve, és a kifogyása esetén könnyen cserélhető.  Jellemzők: - Poly Ball golyóstoll - Csúszásmentes, puha tapintású felület - Ergonómikus háromszög alak - Tinta színe: kék", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-urban-golyostoll-koszurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71976", "title": "Gurulós orvosi játékszett", "img": "https://www.jatekshop.eu/upload_files/products/gurulos-doktoros-jatekszett.webp", "desc": "A gyerekek általában félnek az orvosokról, azonban ha ha maguk is felölthetik a fehér köpenyt, és maguk is eljátszhatják a doktor szerepét. Ebben a csomagban ráadásul egy igen különleges készlet kapott helyet, hiszen a készlet egy gurulós kiskocsiban kapott helyet. A kis kocsikét szintes kialakítást kapott, így a különféle orvosi felszereléseket szépen el lehet rendezni bennük. A csomag természetesen minden olyan orvosi felszerelést tartalmaz, amelyek között a fecskendő, a sztetoszkóp és egyéb kiegészítők is megtalálhatók. A kocsi fogórésze nagyjából ötven centin helyezkedik el, így első sorban a három éves gyerekek számára kínál nagyszerű játékélményt.  Jellemzők: - Gurulós orvosi játékszett - Gurulós kocsiban - Orvosi kiegészítőkkel - Anyaga: műanyag", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-orvosi-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73109", "title": "Stabilo: Performer+ X-Fine golyóstoll piros/piros", "img": "https://www.jatekshop.eu/upload_files/products/performer-xfine-golyostoll-piros-piros.jpg", "desc": "Ha egy egyszerű, de mégis nagyon kényelmes és mutatós tollat keresel magadnak vagy a gyerekek tolltartójába, akkor ez a piros házzal és fogórésszel ellátott X-Fine tollal érdemes tenni egy próbát, mert garantáltan elnyeri a tetszésedet. A Performer+ nyomógombos golyóstollak a a mutatós megjelenésének és a kényelmes gumis fogórészének épp úgy köszönhetően a rendkívüli népszerűsége, mint ahogy a benne lévő betétnek, ami rendkívül szép és gördülékeny írást tesz lehetővé a 0,38 milliméteres vonalvastagsága pedig szép írásképet ad.  Jellemzők: - Performer+ X-Fine golyóstoll - Gumis fogórész - Karcolásmentes írás - Tinta színe: kék - Vonalvastagság: 0,38 mm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-performer-x-fine-golyostoll-piros-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72987", "title": "Jelley baba pöttyös ruhában 25cm", "img": "https://www.jatekshop.eu/upload_files/products/jelley-baba-pottyos-ruhaban-25cm-2.webp", "desc": "A legkisebbek számára is ideális játszótárs lesz Jelley, amely játékbaba ezúttal pöttyös mintás ruhában, kalappal érkezik hozzájuk. A babázás során a kislányok szerepjátékba kezdhetnek, így megtanulják a megfelelő gondoskodást, ehhez használhatják a már meglévő babakocsijukat vagy más kiegészítőket is. A kedves arckifejezéssel rendelkező Jelley baba remek társ lesz a játékban, de puha anyaga miatt akár alvótársként is használható lesz.  Jellemzők: - Jelley játékbaba - Pöttyös mintás ruhában - Puha testtel - Mérete: 25cm magas - Anyaga: műanyag/textil", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelley-baba-pottyos-ruhaban-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72999", "title": "Jelley baba kék csíkos ruhában 25cm", "img": "https://www.jatekshop.eu/upload_files/products/jelley-baba-kek-csikos-ruhaban-25cm.webp", "desc": "Remek kalandok várnak a játék során a gyerekekre Jelley babával, aki ezúttal kék-fehér csíkos ruhában érkezik hozzájuk. A baba puha testtel rendelkezik, így a játék utáni alvásban is megfelelő társuk lesz a gyerekeknek. A szerepjáték során a babával nem csak közös kalandokat jeleníthetnek meg, de a gondoskodás is előtérbe kerül, ezzel fejlesztve személyiségüket. A kék csíkos ruhán túl a baba része a csíkos kis sapka is.  Jellemzők: - Jelley játékbaba - Kék csíkos mintás ruhában - Sapka kiegészítővel - Puha testtel - Mérete: 25cm magas - Anyaga: műanyag/textil", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelley-baba-kek-csikos-ruhaban-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72891", "title": "Rendőrségi játékszett járművekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153932-mktoys-rendorsegi-jatek-szett-kiegesztiokkel.webp", "desc": "Egy különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen egy rendőrségi szett lehet az övé. A szettekben különböző rendőrségi járművek találhatóak meg, melyekkel rengeteget játszhat majd gyermeked. A szett minden része kiváló minőségű anyagokból készült, részletes kialakítással, melynek köszönhetően nagyon élethűek és kiváló játékélményt nyújtanak majd. Válaszd ki gyermekednek a számára legmegfelelőbbet és kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - rendőrségi játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-jatekszett-jarmuvekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72754", "title": "Baby Fitness állatmintás játszószőnyeg rugdosható zongorával és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/baby-piano-fitness-jatszoszonyeg-allatos-mintaval-zenelo-6171.webp", "desc": "Kedves állatmintával és változatos színvilággal találkozhat gyermeked ezen a roppant kényelmes játszószőnyegen amely vízlepergető, puha bélelt anyagból készült és különleges funkciókkal lett ellátva gyermeked legnagyobb játékélménye érdekében. A gyermek feje fölött lógó színes állatok odavonzzák a figyelmét és nyújtózkodásra, mozgásra késztetik őt. A lábnál található műanyag zongora billentyűi rugdoshatóak, így mozgásra ösztönzi gyermeked és hozzájárul a készségei fejlődéséhez. A zongora 10 különböző dallamot játszik amelyek között altatódalok is hallhatók.  Jellemzők:  - Baby fitness játszószőnyeg - Puha vízlepergető bélelt anyagból - Masszív, puha habszivaccsal bevont tartópillér - Felakasztható állatok, csörgő és rágóka - 10 különböző dallamot játszó, rugdosható zongorabillentyűk - Ajánlott: 3 hónapos kortól", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-fitness-allatmintas-jatszoszonyeg-rugdoshato-zongoraval-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72966", "title": "Balerina baba kétféle változatban kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/mkl252788-mktoys-balerina-baba-ketfele.webp", "desc": "Kislányodnak keresel egy különleges babát, ami biztosan elnyeri majd a tetszését? Ez a balerina baba tökéletes választás lehet számára, hiszen nagyon szép és csajos megjelenést kapott. Kétféle változatban érhető el, melyek közül az egyik lila tüll szoknyát kapott, a másik pedig fehér színűt. A babák haja fésülhető és fonható, melyhez egy fésűt is tartalmaz a szett, ezen kívül pedig még egy nyakláncot is tartalmaz a szett, melyen egy szívecskés medál lóg.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - balerina baba - szőke hajjal - tüll szoknyával - kétféle változatban - fésűvel és nyaklánccal - mérete: kb. 30cm", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbalerina-baba-ketfele-valtozatban-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72898", "title": "Építőipari játékszett munkagépekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl154247-mktoys-epitoipari-jatek-keszlet-manionnal.webp", "desc": "Kisfiad számára egy különleges szettet hoztunk el, mely biztosan tetszeni fog majd neki, főleg ha érdeklődéssel figyeli a különböző munkagépeket. A szettekben ugyanis különböző járművek találhatóak, melyek között daruskocsit, teherautót, billencset vagy épp betonkeverőt is találhatsz. Ezeken kívül különböző kiegészítők találhatóak meg, melyekkel még élethűbbé lehet varázsolni a játék helyszínét, így izgalmasabb lehet a játék is általa. Válaszd ki a legjobban tetszőt és kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - munkagépek játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-jatekszett-munkagepekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72903", "title": "Tűzoltósági játékszett benzinkúttal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl154355-mktoys-tuzolto-jatek-szett-benzinkuttal.webp", "desc": "Egy különleges szett lehet gyermekedé, mely remek választás lehet számára, főleg ha szereti a tűzoltóautókat. Ebben a szettben több tűzoltósági jármű is megtalálható, többek között két helikopter, daruskocsi, teherautó és terepjárók melyekkel egyből a helyszínre lehet sietni baj esetén. A szettben ezeken kívül még különböző jelzőtáblák, egy teljes benzinkutas töltő állomás és bóják is megtalálhatóak, amik még izgalmasabbá teszik a játékot. Minden része kiváló minőségű anyagokból készült, aminek köszönhetően még jobb lesz a játékélmény.  Jellemzők: - tűzoltósági játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-jatekszett-benzinkuttal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73424", "title": "RC Páncélozott távirányítós rendőrautó fényekkel 1/16 kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rc-pancelos-rendorauto-fennyel.webp", "desc": "Ez a vagány távirányítós rendőrautó a rendőrségi különleges egységek páncélozott csapatszállító járművei alapján készült nagyon részletgazdag kidolgozással, két különféle festéssel, nyitható tetővel és hátsó ajtóval. A távirányítós autó vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók, a hosszú játékélményről a 4,8V akkucsomag gondoskodik, amit USB-n keresztül lehet feltölteni. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Páncélozott távirányítós rendőrautó - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - USB töltő - 4,8V akkucsomag - Méretarány 1/16", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-pancelozott-taviranyitos-rendorauto-fenyekkel-1-16-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}]}