{"items": [{"id": "J96126", "title": "Mintás, műbőr focilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/focilabda-23cm-tobbfele-szinvaltozatban-mks127510.webp", "desc": "Fedezd fel a focilabdák új generációját ezzel a modern, 23 cm-es műbőr focilabdával, mely nemcsak a játék örömét, hanem a stílust is a pályára hozza. Az élénk és kontrasztos színek, valamint a dinamikus minták nemcsak hogy megkönnyítik a labda követését a játék hevében, de egyedi, szemkápráztató látványt is nyújtanak. A kiváló minőségű műbőr anyag biztosítja a labda tartósságát és hosszú élettartamát, így tökéletes választás minden korosztály számára. Ez a focilabda a csapatjáték és az egyéni készségek fejlesztésének nélkülözhetetlen kelléke, legyen szó akár udvari játékról vagy a parkban való kikapcsolódásról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Modern dizájn és mintázat - Élénk, könnyen követhető színek - Tartós műbőr anyag - Univerzális méret a különböző korosztályok számára - Ideális mind kültéri, mind beltéri használatra", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmintas-mubor-focilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96172", "title": "WaterWow: Vízipisztoly kétféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mks152692-vizipisztoly-ketfele.webp", "desc": "Ez a kompakt, 13 cm-es Vízipisztoly tökéletes kiegészítője a forró nyári napoknak, legyen szó strandon történő lazulásról vagy a kerti parti vízi játékairól! Kapható zöld és kék átlátszó változatban, ezek a pisztolyok nemcsak menőnek néznek ki, de kiválóan működnek is.   A kicsi méret ideális a gyerekek kezei számára, így könnyen használhatják, és a könnyen megtölthető tartályok gyorsan újra töltődnek, így a móka sosem ér véget. Az erős vízsugár izgalmat visz a vízi csatákba, míg a tiszta műanyagból készült dizájn lehetővé teszi a gyerekek számára, hogy pontosan lássák, mennyi víz van még a pisztolyban.  Jellemzők: - Kompakt méret, 13 cm hossz - Erős vízsugár - Könnyű utántölthetőség - Zöld és kék átlátszó változatok - Ideális gyerekek számára", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-vizipisztoly-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96489", "title": "Móra: Petőfi Sándor - Arany Lacinak verses lapozókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3199-arany-lacinak-lapozo.webp", "desc": "Arany Lacinak  című lapozó Petőfi Sándor egyik klasszikus versét, az Arany Jánosnak írt költeményt örökíti meg színes és gyermekbarát formában. Petőfi 1847 júniusában, Szalontára látogatva írta ezt a gyermekének szánt verseket.  Az illusztrátor, Szalma Edit munkája segítségével a gyerekek könnyedén belemerülhetnek a költemény hangulatába és témájába. A lapozó kifejezetten a legkisebbek számára készült, így ideális választás a korai irodalmi élményekhez és a nyelvi fejlődés támogatásához.  A könyv 12 oldalt tartalmaz, melyek mindegyikén megtalálható a gyönyörű illusztrációk mellett a vers szövege is. A keménytáblás kötés és az optimális méret lehetővé teszi, hogy a kicsik könnyen kezelhessék és élvezhessék ezt az értékes irodalmi alkotást.  A könyv magyar nyelvű.  Jellemzők: - Arany Lacinak lapozó - Petőfi Sándor verse - Szalma Edit rajzaival - mérete: 23,5x16x0,7cm - 12 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-petofi-sandor-arany-lacinak-verses-lapozokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96499", "title": "Móra: Bartos Erka - Bárányfelhők gyerek verseskönyv", "img": "https://www.jatekshop.eu/upload_files/products/ba0010-bartos-erika-gyerekversek.webp", "desc": "Bárányfelhők  című kötet Bartos Erika gyerekverseit tartalmazza. Ezek a versek szépséget, tisztaságot és gyermeki őszinteséget tükröznek, és városi, nagyvárosi környezetben születtek. A verseket és az azokhoz készült rajzokat Kányádi Sándor is dicsérte, kiemelve a mosolyogtató kedvességet, ami áthatja őket.  A könyv korcsoportja 3 éves kortól ajánlott, és összesen 80 oldalon keresztül gyönyörködteti az olvasókat. A kötet méretei (170 x 245 x 13 mm) és tömege (410 g) ideálisak a könnyű kezeléshez és olvasáshoz.  Jellemzők: - Bartos Erika - Bárányfelhők - 80 oldalas - 17x24,5x1,3cm - 2018-as megjelenés  A könyv magyar nyelvű.  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erka-baranyfelhok-gyerek-verseskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96500", "title": "Móra: Janikovszky Éva - Bertalan és Barnabás mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2987-bertalan-es-barnabas.webp", "desc": "A könyv Janikovszky Éva remekműve, amely az ikertestvérek életének és egyediségének varázslatos világát mutatja be. A történet középpontjában Bertalan és Barnabás áll, akik ikertestvérek és rendkívül hasonlítanak egymásra, mégis saját egyéniséggel és különleges jellemzőkkel rendelkeznek.  Az ikertestvérek kalandjai és mindennapjai szórakoztató és tanulságos történetekben bontakoznak ki a könyv lapjain. A szerző érzékletesen mutatja be, hogyan élnek és hogyan élik meg a mindennapokat ezek az egyedi és különleges karakterek. A könyv meséi humorosak, szellemesek és könnyedek, így nemcsak szórakoztatóak, hanem tanulságosak is a kicsik és nagyobbak számára egyaránt.  Réber László illusztrációi tovább emelik a könyv élményszerűségét és színességét. A gyönyörű rajzok segítenek megérteni és még élvezetesebbé tenni a történeteket, valamint még közelebb hozzák az olvasóhoz Bertalant és Barnabást.  A könyv magyar nyelvű.  Jellemzők: - Bertalan és Barnabás mesekönyv - 24 oldalas - keménytáblás - 19,9x26,4x0,7cm - Réber László rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-janikovszky-eva-bertalan-es-barnabas-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96509", "title": "Móra: Bing - Ragacsszalag - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4580-mora-bing-ragacsszalag-olvass-meset-binggel.webp", "desc": "Bing - Ragacsszalag  egy újabb izgalmas történet Binggel és barátaival a Móra Könyvkiadó sorozatában. A történet arról szól, hogy Bing barátja, Coco ujját elvágja egy papírlapon, ami fájdalmat okoz neki. Flop beragasztja a sebet ragtapasszal, hogy meggyógyuljon.  Bing is szeretne egy ragtapaszt, habár neki nincs is sebe. Vajon kap majd egyet? A könyv célja, hogy bemutassa a kisgyermekeknek az egészségügyi ellátás fontosságát, miközben szórakoztatja és megnevetteti őket.  A könyv puha kötésű és könnyen kezelhető a kisgyermekek számára. A színes illusztrációk és a könnyen érthető szöveg segíti a gyerekeket abban, hogy beleszeressenek a történetbe és Bing világába.   Bing - Ragacsszalag  32 oldalas és 2023 februárjában jelent meg. A könyv méretei 235 x 255 x 3 mm, és tömege 166 g. Ideális választás a 0-3 éves korosztály számára.  A könyv magyar nyelvű.  Jellemzők: - Bing - Ragacsszalag - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-ragacsszalag-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96525", "title": "Móra: Bartos Erika - Brúnó Budapesten 5. - Duna", "img": "https://www.jatekshop.eu/upload_files/products/mo4059-duna-bruno-budapesten.webp", "desc": "A  Duna - Brúnó Budapesten 5.  Bartos Erika által írt könyv, mely Budapest gyerekek számára érdekes helyeit mutatja be. A hatkötetes sorozat tematikusan és mesésen mutatja be a várost. A  Duna  című kötetből a folyó történetét, érdekességeit, valamint a főváros hídjait és szigeteit ismerhetjük meg.  A  Brúnó Budapesten  sorozat minden kötetéhez fényképes foglalkoztatófüzet is társul, mely sok játékos feladattal és gazdag fotóanyaggal segíti a gyerekeket Budapest felfedezésében. A könyv korcsoportja 6 év felettieknek ajánlott.  A könyv magyar nyelvű.  Jellemzők: - Brúnó Budapesten 5. - Duna - 288 oldalas - keménytáblás - mérete: 20,5x20,5x2,2cm  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-bruno-budapesten-5-duna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97197", "title": "PlayBox: Hullámpapír tekercs arany színben 50mm 15m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hullampapir-tekercs-arany-50mm-15m-0622.webp", "desc": "A PlayBox arany színű hullámpapír tekercs tökéletes kiegészítője lesz a kézműves készleteiteknek. Egy tekercsben 15 méternyi csillogó arany papírt találtok, mely 50 mm széles – elég nagy ahhoz, hogy akár az egész család együtt alkothasson. A hullámpapír dinamikus textúrája remekül hozzáadja a mélységet és vizuális érdekességet minden projektnek. Használhatjátok díszítőelemként, kártyákhoz, vagy akár a színpadi díszletek elkészítéséhez is. A tekercs formájának köszönhetően könnyedén méretre vágható, és amikor nem használjátok, a visszapörgetés is egyszerű. Legyen szó ünnepekről vagy egyszerű kreatív projektekről, ez a hullámpapír tekercs hozzáadja az elegáns arany fényt minden alkotáshoz.  Jellemzők:  - Szélesség: 50 mm - Hosszúság: 15 méter - Szín: Arany - Anyag: Dekoratív hullámpapír - Alkalmazás: Díszítés, kézműves projektek, és esemény dekoráció", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hullampapir-tekercs-arany-szinben-50mm-15m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97893", "title": "PlayBox: Mozgó szemek háromféle méretben 300 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2472002-playbox-300dbos-mozgo-szemek.webp", "desc": "A PlayBox mozgó szemes szettje 300 darabbal egy kreatív alkotó álma lehet. Ezek a fekete-fehér mozgó szemek számtalan lehetőséget kínálnak az alkotáshoz. A készletben három különböző méretű szem található: 7 mm, 10 mm és 15 mm átmérővel, így különféle projektekhez választhatja ki a megfelelő méretet.  Az öntapadós kialakításnak köszönhetően ezeket a mozgó szemeket könnyen és gyorsan fel lehet helyezni a kívánt felületre. Nem kell aggódnia a ragasztó vagy a ragasztás miatt - egyszerűen csak húzza le a hátlapot, és rögzítse őket az alkotásához.  Ezek a mozgó szemek ideálisak plüssfigurák, képeslapok, vagy bármilyen más kézműves projektekhez. Adnak egy egyedi és vicces megjelenést a készített tárgyaknak, élettel töltve meg azokat. Legyen szó valamilyen szórakoztató plüssfiguráról, vagy csak egy vicces arckifejezést hozzon létre egy rajzon, ezek a mozgó szemek biztosítják a könnyű és hatékony módját annak, hogy még kreatívabbá tegye alkotásait.  Jellemzők: - Mozgó szemek - 300 db-os szett - fekete-fehér szín - 7, 10 és 15 mm-es méret - öntapadós", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozgo-szemek-haromfele-meretben-300-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97922", "title": "PlayBox: Fekete kötőfonal 50gr", "img": "https://www.jatekshop.eu/upload_files/products/2472054-playbox-fekete-fonal.webp", "desc": "A PlayBox fekete kötőfonal 84 méteres golyója kiváló választás mindenféle kézimunkához és kötéshez. Ezzel a 84 méter hosszú fonalgolyóval bármilyen kreatív projektbe könnyedén belevághatsz. A fekete színű fonál számos lehetőséget kínál, legyen szó pulóverekről, sapkákról, sálakról vagy más kiegészítőkről.  A fonál összetétele 51% gyapjú, 34% poliészter és 15% fényvisszaverő cérna, ami tartósságot és egyedi stílust kölcsönöz a kötésnek. A fényvisszaverő cérna extra tartalmat ad a munkádnak, amely fény hatására ragyog, így stílusos és biztonságos kiegészítőket alkothatsz vele.  A 4. számú tűkkel könnyedén dolgozhatsz ezzel a fonallal, és a 50 grammos golyó elég hosszú ideig kitart ahhoz, hogy több projekten dolgozhass egyidejűleg, vagy egy nagyobb darabot készíts el vele. Javasolt kézi mosás, így a készített alkotások hosszú élettartamot biztosítanak.  Legyen szó kezdőknek vagy tapasztalt kézműveseknek, a PlayBox fekete kötőfonal ideális választás mindenki számára, aki szeretne egy kis stílust és tartósságot vinni kötött projektekbe.  Jellemzők: - Fekete kötőfonál - 84 méter - 50gramm - kiváló minőség - Anyaga: 51% gyapjú, 34% poliészter, 15% fényvisszaverő cérna", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-kotofonal-50gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97685", "title": "PlayBox: Színes 100 db-os zsírkréta szett dobozban", "img": "https://www.jatekshop.eu/upload_files/products/2471661-playbox-100dbos-zsirkreta-szett.webp", "desc": "A 100 db-os zsírkréta szett egy kiváló választás mindazok számára, akik szeretnek rajzolni és színezni. Ez a szett tartalmazza az összes szükséges eszközt ahhoz, hogy a kreativitásodat kifejezhesd, legyen szó otthoni alkotásról vagy művészeti projektéről.  A szettben 100 darab zsírkréta található, melyek mindegyike különböző színű. Így a választék széles skálájából válogathatsz a rajzaidhoz vagy festményeidhez. A doboz kényelmes méretű, átmérője 9 cm, magassága pedig 9,3 cm.  A zsírkréták hossza 8,8 cm, átmérőjük pedig 0,8 cm, ami ideális méretűvé teszi őket a használathoz. Anyaguk nem mérgező és mosható, így biztonságosan használhatók gyerekek számára is.  Ez a szett ideális választás mindenféle kreatív tevékenységhez, legyen az színezés, rajzolás vagy bármi más, amihez színes és élénk színekre van szükséged.  Jellemzők: - zsírkréta szett - 100 db-os - 15 különböző szín - doboz mérete: 9x9,3cm - kréta mérete: 8,8x0,8cm - nem mérgező és mosható", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-100-db-os-zsirkreta-szett-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97707", "title": "PlayBox: Narancssárga kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471741-play-narancs-kartonpapir.webp", "desc": "A narancssárga kartonpapír szett is hasonlóan sokoldalú lehet, mint a citromsárga változat. A 25 darab A/4-es méretű kartonlap narancssárga színe élénk és vidám, ideális választás lehet a kreatív projektekhez és dekorációkhoz.  Az élénk narancssárga szín sokféle felhasználási lehetőséget kínál. Remek választás gyermekmunkákhoz, kreatív hobbi projektekhez vagy akár az ünnepi dekorációkhoz is. Kombinálható más élénk színekkel vagy akár földszínekkel is, hogy izgalmas kontrasztot és vizuális érdeklődést keltsen.  A 180 grammos papír vastagsága megfelelő tartósságot és stabilitást biztosít mindenféle kézműves munkához vagy dekorációhoz. Könnyen vágható, hajtogatható és formázható, így szinte bármilyen kreatív projekt megvalósítható vele. Legyen szó rajzolásról, festésről, vágásról vagy nyomtatásról, a narancssárga kartonpapír szett ideális választás lehet a projektjeihez.  Jellemzők: - Narancssárga kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-narancssarga-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97712", "title": "PlayBox: Sötétkék kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471746-playbox-sotetkek-kartonpapir.webp", "desc": "A sötétkék kartonpapír szett egy mély és gazdag árnyalatot kínál, amely elegáns megjelenést kölcsönöz a kreatív projekteknek. A szett tartalmaz 25 darab A/4-es méretű kartonlapot, mindegyikük élénk sötétkék színben pompázik. A 180 grammos papírvastagság ideális tartós és stabil alapot biztosít, miközben könnyen formázható és vágható, így sokféle kreatív projektben használható.  A sötétkék kartonpapír kiváló választás lehet scrapbookoláshoz, képeslapok vagy meghívók készítéséhez, dekoratív tárgyakhoz vagy akár iskolai projektekhez is. Az elegáns sötétkék szín mélységet és karaktert ad az alkotásoknak, miközben emeli azok színvonalát. Bármilyen alkotásról legyen is szó, ez a kartonpapír szett segít abban, hogy ötleteid valóra váljanak, és lenyűgöző műalkotásokat hozz létre.  Jellemzők: - sötétkék kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetkek-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97716", "title": "PlayBox: Ecsettartó doboz 64 férőhelyes 13x13x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/2471750-playbox-ecsettarto-doboz.webp", "desc": "Fedezd fel az új, kreatív megoldást, ami rendet varázsol a művész sarokba! Bemutatjuk az új, tökéletes ecsettartó dobozt, amely több mint hatvan lyukkal rendelkezik, biztosítva, hogy minden ecset megtalálja a helyét. Ez a piros színű ecsettartó kiválóan alkalmas a gyermeked összes festőecsetének átlátható és szervezett tárolására.   A doboz 13,3 cm széles és 10 cm magas, ideális méretű az asztalokon való elféréshez. A különböző átmérőjű, precízen kialakított furatok — 36 darab 0,8 cm és 28 darab 1 cm átmérővel — gondoskodnak arról, hogy minden ecset, legyen az vastag vagy vékony, tökéletesen illeszkedjen.  Jellemzők: - Tágas kialakítás: Szélesség 13,3 cm, Magasság 10 cm. - Sokoldalúság: 64 lyuk, amelyek két méretben készültek az ecsetek különböző vastagságának megfelelően. - Stabil tárolás: A sűrű elrendezésű lyukak biztosítják, hogy az ecsetek nem dőlnek ki könnyen. - Tartós anyag: Ellenálló, hosszú élettartamú tároló. - Színes design: Vidám piros szín, ami feldobja a gyerekszobát.", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ecsettarto-doboz-64-ferohelyes-13x13x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97070", "title": "PlayBox: Színes flitterek különböző színekben, méretekben és formákban 100g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-flitterek-kulonbozo-szinekben-es-formakban-0212.webp", "desc": "Fedezd fel a PlayBox színes flitterek csillogó kavalkádját, amellyel fényt vihetsz minden alkotásba! Ebben a 100 grammos csomagban a flitterek széles választéka található, melyek aranytól az ezüstön át a vibráló pirosig és ceruza kékig terjednek, garantálva, hogy minden projektben megtaláld a tökéletes árnyalatot. A flitterek mérete változó, 9,5 és 29 milliméter közötti, és számos formában - csillag, szív, virág és sok más - kaphatók, lehetővé téve számodra, hogy minden típusú dekorációs ötletet valóra válthass. Készíts ragyogó képeslapokat, dekoráld a textíliákat, vagy add hozzájuk az iskolai projektekhez a szükséges csillogást. A flitterek PET anyagból készültek, ami erős és tartós, így nemcsak szépek, de praktikusak is.  Jellemzők:  - Sokszínű választék az egyedi projektekhez - Különféle méretű és formájú flitterek a változatos alkotásokhoz - Kb. 100 grammos súly a bőséges kreativitáshoz - Arany, piros, cerise, zöld, ezüst és kék színekben - Tartós PET anyag, ami hosszantartó dekorációt biztosít", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-flitterek-kulonbozo-szinekben-meretekben-es-formakban-100g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97082", "title": "PlayBox: A4-es színes habszivacs lapok 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-a4-es-habszivacs-lapok-kulonbozo-szinekben-10db-0247.webp", "desc": "Tedd izgalmasabbá a kézműves időt a PlayBox A4-es Színes Habszivacs Lapokkal! A 10 darabos csomag tökéletes alapanyag a gyerekek kreatív projekthez, legyen szó iskolai feladatról vagy otthoni szórakozásról. Ezek a habszivacs lapok vibráló színekben pompáznak, így az alkotások mindig figyelemfelkeltőek és vidámak lesznek. A habszivacs lapok könnyen vághatók és formázhatók, így kisebb gyermekek is könnyedén használhatják őket. Ideálisak háromdimenziós modellek építéséhez, táblajátékokhoz, vagy akár a szoba dekorálásához. A csomagolásban található színek - fekete, barna, zöld, sárga, piros, rózsaszín, lila, és kék - segítségével fejlődik a színfelismerés és színösszeállítás képessége. Bármi is legyen a projekt, ezek a habszivacs lapok garantáltan megadják a kezdőlökést a gyermek fantáziájának!  Jellemzők:  - 10 darab A4-es méretű habszivacs lap - Választék vibráló színekben - Könnyen vágható és formázható anyag - Fejleszti a kreativitást és a kézügyességet - Sokoldalúan felhasználható különböző kézműves tevékenységekhez", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-a4-es-szines-habszivacs-lapok-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97310", "title": "PlayBox: Műanyag ovális fehér-fekete szemek különböző méretekben 150db", "img": "https://www.jatekshop.eu/upload_files/products/ovalis-mozgo-szemek-feher-fekete-150db-2471034.webp", "desc": "Hozd életre kézműves alkotásaidat ezekkel a műanyag ovális szemekkel, melyek tökéletes választást nyújtanak játékok, plüssállatok, vagy egyéb karakterek számára. A készlet 150 darab szemet tartalmaz, három különböző méretben (5, 10 és 15 mm átmérőjűek), így biztosan megtalálod a megfelelő méretet projektjeidhez. Ezekkel a fehér-fekete szemekkel a figurák szinte megelevenednek, így a kész alkotások vonzóbbak és kifejezőbbek lesznek. A felhelyezésük gyors és egyszerű, ami gyerekek számára is remekül kezelhető, így kiválóan alkalmas oktatási célú tevékenységekhez, kézműves órákhoz, vagy csak otthoni szórakoztató barkácsoláshoz.  Jellemzők: - 150 darab műanyag ovális szem - Különböző méretek: Ø 5, 10 és 15 mm - Élethű fehér-fekete dizájn - Könnyen felhasználható és sokoldalú - Ideális oktatási és kézműves projektekhez", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-ovalis-feher-fekete-szemek-kulonbozo-meretekben-150db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97334", "title": "PlayBox: Fapálca 50cm x 6mm 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/hurkapalcika-50cmx6mm-2471108.webp", "desc": "Ez a fapálca 50db-os készlet nagyszerű választás mindenféle kézműves projekt és kertészkedési feladat számára. Minden pálca 50 cm hosszú és 6 mm vastag, így rendkívül sokoldalúan felhasználható. A pálcák ideálisak modellépítéshez, dekoratív célokra, bábuk készítéséhez vagy akár sátorépítéshez is. A természetes faanyagból készült pálcákat virágkaróként is használják, tökéletes támaszt nyújtva azon virágoknak, amelyeknek szükségük van egy kis plusz támogatásra, hogy felfelé nőhessenek. Ezzel a készlettel nem csak a kreativitásodat bontakoztathatod ki, hanem a kertedben is csodálatos virágokat nevelhetsz.  Jellemzők: - 50 cm hosszú fapálcák - 6 mm vastagság a megnövelt stabilitásért - 50 darabos készlet - Virágkaróként is használható - Kézműves projektekhez és kerti munkákhoz egyaránt tökéletes", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fapalca-50cm-x-6mm-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97807", "title": "PlayBox: Okkersárga vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471869-playbox-okkersarga-vizfestekkorong.webp", "desc": "Az okkersárga vízfestékkorong egy különleges árnyalat, amely melegséget és mélységet visz a műalkotásokba. Ez az árnyalat gazdag és élénk, és sokféle alkotói projektben felhasználható, legyen szó festményekről, illusztrációkról vagy más kreatív alkotásokról.  Az okkersárga vízfesték remekül kombinálható más színekkel, például barnával, vörössel vagy zölddel, hogy új árnyalatokat és textúrákat hozzunk létre. Ez a szín ideális lehet például tájképek festéséhez, vagy éppen őszi motívumok megfestéséhez, mivel hűvös és meleg árnyalatokkal egyaránt jól harmonizál.  Az okkersárga vízfestékkorong segítségével könnyedén létrehozhatunk mélyebb árnyalatokat vagy enyhe átmeneteket, hogy kiemeljük az alkotások részleteit és megadassuk nekik az elvárt hangulatot. Legyen szó akár akvarell technikáról vagy más festési módszerekről, az okkersárga szín széles skálája lehetőséget kínál a kreatív kifejezésre és a művészi kibontakozásra. Jellemzők: - okkersárga vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-okkersarga-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97822", "title": "PlayBox: Világoszöld filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471884-playbox-vilagos-zold-filclap.webp", "desc": "A világoszöld filc lapok friss és kellemes árnyalatban kaphatók, ideálisak különböző kézműves és alkotó projektekhez. Ezek az anyagok könnyen vághatók és formázhatók, így szinte bármilyen kreatív ötlet megvalósítható velük. Legyen szó ruhakészítésről, díszítésről vagy egyedi dekorációról, a világoszöld filc lapok kiváló alapanyagot nyújtanak.  A filc lapok szabványos méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, így elegendő anyagot biztosítanak az alkotó tevékenységekhez. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami garantálja a tartósságot és a stabilitást.  Keresse fel kínálatunkat, hogy megtalálja a megfelelő világoszöld filc lapokat az Ön alkotó projektekhez!  Jellemzők: - világoszöld filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagoszold-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}]}