{"items": [{"id": "J29719", "title": "Peppa malac folyékony tempera szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-folyekony-tempera-12db-os.webp", "desc": "Készíts fantasztikus festményeket ezzel a tempera szettel, melynek dobozán a kedvenc meséd szereplői is visszaköszönnek! Peppa malac és testvére éppen színes festményeket készít a dobozon, mely ihletet adhat a legkisebbeknek is. Meríts ötletet a festéshez a Peppa malac mesékből, és máris kezdődhet a kreatív játék! A folyékony temperák külön tubusokban érkeznek hozzád, melyek visszazárhatóak.  A szett tartalma:  - 12db Színes tempera festék tubusban", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-folyekony-tempera-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30109", "title": "Faber-Castell: Hegyező és radír egyben", "img": "https://www.jatekshop.eu/upload_files/products/hegyezo-es-radir-egyben-faber-castell.webp", "desc": "Szeretsz úgy iskolába menni, hogy a lehető legkevesebb felszerelést viszed magaddal? Akkor a Faber-Castell megalkotta a neked való hegyezőt, ami magában foglal egy radírt is. A hegyezőt egy kupak védi arról, hogy esetleg megsérüljön, vagy a pengébe akadjon valamit aminek nem kéne. A radír pedig egy különleges henger alakú kivitelben kerül a hegyező egyik végébe, amit precízen tudunk adagolni, így mindig csak annyi lóg ki belőle, amennyire szükségünk van. Az ár egyetlen termékre vonatkozik, amit kék vagy piros színben tudunk szállítani.  Jellemzők: - Kiváló minőség - PVC mentes radír - Kompakt kivitel", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-hegyezo-es-radir-egyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31536", "title": "Faber-Castell: Grip '01 színesceruza zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-zold.webp", "desc": "Ha kipróbálod a Colour Grip  01 színesceruzákat, biztosan nem fogsz onnantól kezdve mást használni. Az extra élénk színek mellett rengeteg tulajdonsággal kedveskedik neked a termék, hogy elkészíthesd a legszebb képeket akár az iskolában, akár az otthonodban. Ha a zöld ceruzát vízbe mártod, akvarell hatással bír, így a hagyományos rajzok mellett bátran elengedheted a fantáziádat. A könnyű, csúszásmentes fogás és a ceruza törésállósága már csak hab a torán.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31687", "title": "Faber-Castell: TK-Fine 9715 töltőceruza 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/tk-fine-9715-05mm-toltoceruza.jpg", "desc": "Műszaki rajzokhoz és jegyzeteléshez egyaránt kiváló választás a népszerű 0,5mm heggyel ellátott töltőceruza. A ceruza elegáns kialakításához egy kényelmes fogórész társul, így öröm vele az írás, ráadásul rendkívül praktikus is, hiszen a végén egy nagyon jó minőségű radír található, ami mindig kéznél lesz ha szükség van rá, ráadásul egy színkóddal ellátott kupak védi attól, hogy használaton kívül bepiszkolódjon. A TK-Fine ceruza hegye teljesen visszahúzható, így mindig védve lesz a fizikai károsodásoktól.  Jellemzők: - 1 db töltőceruza - A hegy mérete: 0,5 mm - Teljesen visszahúzható hegy - Radír", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-tk-fine-9715-toltoceruza-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36006", "title": "Mancs őrjárat gumilabda 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-gumilabda-14cm-2.webp", "desc": "Vedd magadhoz Mancs őrjárat mintázattal ellátott gumilabdád, ha kirándulni, strandolni mész vagy akár csak a kertben játszol barátaiddal. 14cm-es átmérőjének köszönhetően könnyedén megmarkolhatod így pontosabban passzolhatsz játékos társaidnak. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod, kedvenc mesehősöddel mintázott gumilabdád. Hívd össze barátaid és játszatok egy focimeccset, kidobóst vagy bármilyen más labdajátékot.  Jellemzők:  - Mancs őrjárat design - Méret: Ø 140 mm - Anyaga: gumi", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38176", "title": "Maxell: Alkáli 9V-os elem 6LR61 1db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-alkali-9v-os-elem-6f-22-1db-bliszteres-csomagolasban.webp", "desc": "A 9V-os elemek számtalan elektronikai készülékben használatosak a távirányítóktól kezdve a rádiókon át a játékokig. A Maxell minőségi alkáli elemei remek választást nyújtanak azoknak, akik hosszú időn keresztül szeretnék problémamentesen üzemeltetni készülékeiket, ráadásul mindezt a lehető legkedvezőbb áron. A kitűnő ár/érték aránnyal bíró Maxell 9V-os elem hosszú élettartammal és nagy kapacitással bír, és természetesen mindezek mellett biztonságos is, hiszen az alkáli elemek nem hajlamosak a kifolyásra, így a készüléket is óvjuk vele.  Jellemzők: - 9V-os elem - 6LR61 - 1 db", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-9v-os-elem-6lr61-1db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > 9V-os elemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40515", "title": "ICO: KOH-I-NOOR Magic radír 6516/30", "img": "https://www.jatekshop.eu/upload_files/products/magic-radir-6516-30.jpg", "desc": "A KOH-I-NOOR klasszikus elefánt mintás radírjait már mindenki ismeri. Ez a különleges, több összetevőből álló radír tovább öregbíti a KOH-I-NOOR hírét. A három különféle anyag nem csak egy egyedi mintát hozott létre a radíron, hanem kimagasló minőséget is kölcsönzött neki. A KOH-I-NOOR Magic radír kiváló választás mindenkinek aki sokat dolgozik ceruzával, hiszen ez a radír a grafit és a színes ceruza nyomát egyaránt nagy hatékonysággal tünteti el anélkül, hogy a papírt roncsolná. Az ár egyetlen termékre vonatkozik.  Jellemzők: - KOH-I-NOOR Magic radír - Grafit és színes ceruzákhoz - Három összetevő", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-magic-radir-6516-30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40018", "title": "Student órarend A/5", "img": "https://www.jatekshop.eu/upload_files/products/student-orarend-a5.jpg", "desc": "Jegyezd fel napi teendőidet ebbe a szuper órarendbe, melyen magyar feliratok láthatóak. A színes órarendben egy naphoz összesen 11 tanórát vagy iskolán kívüli tevékenységet írhatsz fel, melyeket így biztosan nem felejtesz el. Az órarend A/5-ös méretű, így kis helyen is elfér, akár iskolatáskádban is hordozhatod. Válaszd ki a neked tetsző színt és írd bele tanóráidat, hogy előre felkészülhess rájuk!  Jellemzők: - Magyar feliratokkal - 6 napos beosztással - 11 sorral ellátott - Két színváltozatban (piros, kék) - Mérete: A/5 - Anyaga: papír  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-orarend-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44481", "title": "Szeletelhető ételek tárolóban - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szeletelheto-etelek-fa-jatek-szett-melissa-doug.webp", "desc": "Amint megkaparintod ezt a szuper szeletelhető ételek fa játékszettet, meglátod, hogy a konyha lesz a kedvenc helyed. A készlet segítségével megtanulhatod, hogyan sajátítsd el a késsel való bánásmódot, miközben nem kell attól félned, hogy elvágod az ujjadat. A fából készült, praktikus tárolóban megtalálhatod a kenyeret, dinnyét, uborkát, paradicsomot, répát, és almát is, melyekből összeüthetsz egy finom reggelit. A szett különlegessége, hogy a fa késsel történő szeletelés közben reccsenő hangot hallhatsz, hiszen tépőzárral látták el a darabokat, hogy még élménytelibb lehessen a játék, mellyel azt is megtanulhatod, mit a különbség az egész és a fél darab között.  A termék jellemzői:  - Kiváló minőségű fa anyagból készült - A szett 25 részből áll - A termék csomagolási méretei: 7,1x30,5x27,9 cm", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeletelheto-etelek-taroloban-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45537", "title": "Hóbagoly játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-hobagoly-figura-69354.webp", "desc": "A hóbagoly leginkább Szibériában honos, de északon még több területen is fellelhető, jelenleg nem fenyegetett faj. Gyönyörű hófehér tollazatáról azonnal fel lehet ismerni, megjelenése nagyban eltér a közönséges baglyokétól. Az erdei baglyokhoz hasonlóan a hóbagoly is körbe tudja forgatni a fejét a teste körül, tökéletes látásának köszönhetően könnyedén kiszúrja a zsákmányát. Szerezd be ezt a csodálatos madárfigurát, amelynek káros anyag mentes anyagát kézzel festették, így rendkívül magas minőségben kidolgozott figurával bővülhet a gyűjteményed.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 5,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhobagoly-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45456", "title": "Micimackó sállal játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-sallal-jatekfigura-bullyland.webp", "desc": "A Százholdas pagonyban sokszor fúj a szél és gyakran van hűvös, így ilyenkor Micimackó is magára ölt egy jókora sálat, mely aztán melegen tartja őt az erdőben való séták alkalmával. Ilyenkor gyakorta elmélkedik, néha méz után kutat és gyakran látogatja meg kedves barátait, malackát, nyuszit, Fülest és a többieket. Ez a rendkívül részletgazdagon kidolgozott, kézzel festett Bullyland játékfigura élethűen mintázza a történetből már jól ismert karaktert, kinek nyaka körül egy zöld sál tekeredik. A játékfigura a Bullyland saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,3cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-sallal-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Micimackó játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45643", "title": "Aladdin játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-aladdin-figura-12454.webp", "desc": "Aladdint már biztosan ismered a Disney mesékből, aki egy arany színű lá,pást talált és gyökeresen megváltozott az élete. A lámpásból ugyanis egy kék színű, kedved dzsinn bukkant elő aki teljesítette Aladdin három kívánságát. Szerezd meg ezt a 10cm-es figurát amely részletgazdagon kidolgozott és kézzel festett, így akár a gyűjteményed darabjaként is kiválóan megállja a helyét. A figura különlegesen kemény, de ugyanakkor rugalmas anyagból készült amely tökéletesen alkalmas a hosszú játékokra, nem törik és 100%-ban káros anyag mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 10,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faladdin-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Aladdin játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45908", "title": "Economy 180cm-es trambulin hálóval - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/economy-180cm-es-trambulin-haloval.webp", "desc": "A védőhálóval ellátott rendkívül jó minőségű trambulin remek kikapcsolódást nyújt kicsiknek és nagyoknak, valamint a szórakozáson túl kiváló sporteszköz is egyben. A rendkívül ellenálló polietilén ugrálófelületet acél feszítőrugók tartják, melyeket habszivacs és PVC borítás fed el a biztonságos használat érdekében. A rugózó ugrálófelületen fejleszthetjük állóképességünket és egyensúlyérzékünket, valamint a lábak és karok is erősödnek.  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Jellemzők: - Economy 180cm-es trambulin - Védőhálóval és létrával - Masszív kialakítás - Erős csővázzal és anyaggal - 3 W alakú stabil láb  - Trambulin magasság 46 cm - Mérete: 180cm átmérő, 183 cm magasság - Terhelhetősége: 50-125 kg - A termék súlya 34 kg - Csomagolási méret: 106 x 45 x 23 cm", "price": 69999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feconomy-180cm-es-trambulin-haloval-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47384", "title": "Faber-Castell: Super Polymer ironbetét 0,5mm, 12db-os, HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-ironbetet-sp-0-5mm-12db-hb-120500.webp", "desc": "Egy rotring ceruza nagy segítségedre lehet az iskolában, és sok problémától megóv majd. Ez az irónbetét bármelyik standard mechanikus ceruzához kiválóan használható. A betéttel különlegesen ellenálló a sérülésekkel szemben. Tartódoboza kialakítása során arra törekedtek, hogy minél egyszerűbb legyen a hegyek kivétele, és a tetején lévő műanyag egyesével adagolja azokat. Használata így nagyon egyszerű.   HB  keménységű, mely íráshoz, rajzoláshoz is tökéletes.  Jellemzők:  -  HB  keménységű - 0,5mm vastagságú - 12db hegy", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-polymer-ironbetet-0-5mm-12db-os-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48032", "title": "Carioca: Olló kerekített heggyel 15cm", "img": "https://www.jatekshop.eu/upload_files/products/carioca-ollo-lekerekitett-heggyel-15cm.webp", "desc": "Otthon vagy az iskolában is használhatják a kicsik és nagyok ezt a szuper ollót, melynek lekerekített hegye növeli a biztonságot használat és szállítás közben is. A műanyagból készült, ívelt kialakítású fogófelület kényelmes használatot garantál, acél vágófelülete pedig erőlködés nélkül hasítja majd a papírt. Használd a z iskolában rajz vagy technika órákon, vagy akár otthon is.  Jellemzők: - Lekerekített hegy a biztonságos használatért - Ideális iskolai használatra - Hajlított fogófelület - Kényelmes fogás - Acél vágófelület - Jobb- és balkezesek számára egyaránt ajánlott - Mérete: 15cm", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-ollo-kerekitett-heggyel-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48744", "title": "Gumilabda fagyis vagy fánkos mintával 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/fagyik-vagy-fankok-14cm-es-labda.webp", "desc": "szinte összefut a nyál a szádban, miközben ezzel a gumilabdával játszol, hiszen a fánkokkal és süteményekkel, valamint a fagylaltokkal és jégkrémekkel díszített labda egyszerre étvágygerjesztő és szórakoztató játékszer. A labda tizennégy centiméteres átmérője lehetővé tesz, hogy akár egy kézzel is kényelmesen megfogd, és még pontosabban tudj dobni, ráadásul a mintázat egy kicsit kajacsata hangulatot is kölcsönö9z a játéknak. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod. Használd akár otthon a szobádban, akár a kertben vagy egy nyaralás során. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani  Jellemzők:  - Fagyis vagy fánkos design - Méret: Ø 140 mm - Anyaga: gumi  A termék ftalátmentes anyagból készült!", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgumilabda-fagyis-vagy-fankos-mintaval-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49052", "title": "Harmónia gyorsíró füzet A/5 25-32 haladó", "img": "https://www.jatekshop.eu/upload_files/products/fuzfoi-gyorsiro-fuzet-25-32-halado.webp", "desc": "A haladó gyorsíró füzetre akkor lesz szükséged, ha az első lépéseket már elsajátítottad a kezdő gyorsíró füzet segítségével. A haladó füzetben már ritkább vonalakkal találkozhatsz. A gyorsírás nagyban eltér a hagyományos írásmódtól, emiatt különleges füzetre is szükséged lesz a megtanulásához. A gyorsírási betűk néhány mozdulat apró különbségeiből állnak, egyenes, kampó, hurok, kör és ellipszis vonalakat illetve ezeknek részeit kell papírra vetnünk az írás során.  Jellemzők:  - Haladó gyorsíró füzet - Lapok száma: 32 - Tűzött - Famentes", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-gyorsiro-fuzet-a-5-25-32-halado.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54118", "title": "Carioca Tita 50db-os színes ceruza készlet", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tita-50dbos-szinesceruza-szett-42990.webp", "desc": "Vedd magadhoz az összesen 50db színes ceruzát tartalmazó készletet és már kezdődhet is a határtalan alkotás. A Carioca színes ceruzák magas minőségének köszönhetően élénk színekkel áraszthatod el a rajzaid egy szempillantás alatt. Válaszd ki az ötven különböző színárnyalat közül azokat a színeket, amelyekkel dolgozni szeretnél, legyen az akár a különleges neon színek vagy a arany, ezüst színű ceruza. A rendezettségről a dobozban található műanyag tálca gondoskodik amelynek köszönhetően tökéletes rendben tarthatod a készletet.  Jellemzők:  - 50db-os színes ceruza készlet - 6db neon színek - Magas minőségű kihegyezett ceruzák - Összerendezhető műanyag tárolótálcán", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-tita-50db-os-szines-ceruza-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56497", "title": "Kék táblafilc 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4292202-kek-tablafilc-1db.webp", "desc": "A táblafilcek nagyon hasznosak tudnak lenni, hiszen manapság nagyon elterjedtek a fehér táblák a tantermekben, melyekre nem krétával hanem filctollal lehet rajzolni. Kifejezetten tábla filceket tudunk használni hozzájuk, melyek élénken megmaradnak a felületen, ám ennek ellenére nem alkoholosak, így bármikor egy mozdulattal eltávolíthatóak arról. Ez a kék szín is élénken látható lesz még messziről is, ugyanis a hegye vastag, így a vonal is vastag melyet húzhatunk vele. Kínálatunkban több színváltozatban is elérhetőek a filcek, keresd azokat is.  Jellemzők: - kék táblafilc - 1 db-os - élénk szín - vastag hegy", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-tablafilc-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56844", "title": "Dinoszaurusz gumilabda 14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/doinoszaurusz-gumilabda-14cm-es.webp", "desc": "Ha egy igazán cuki gumilabdát szeretnénk, mely egyaránt remekül használható kirándulásokon, utazásokon és a kertben, akkor ez a 14cm átmérőjű Dinoszauruszos labda lesz a tökéletes választás. A labdán mókás formában megrajzolt dinók láthatóak, ami biztosan elnyeri majd a legkisebbek tetszését is. A Mondo Toys remek gumilabdái kiváló minőségüknek köszönhetően sokszínűen használhatóak és kisebbek és nagyobbak számára is tökéletes választást nyújtanak. A labda 14cm-es mérete miatt könnyedén hordozható és akár a táskákban is elfér.  Jellemzők: - Dinoszaurusz gumilabda - Mérete: 14cm Anyaga: gumi", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-gumilabda-14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}