{"items": [{"id": "J55369", "title": "Görkorcsolya pink-fekete színben 33-36 - Mondo toys", "img": "https://www.jatekshop.eu/upload_files/products/gorkorcsolya-pink-fekete-szinben-33-36-mondo-toys.webp", "desc": "Kifejezetten lányoknak készült ez a pink-fekete színösszeállítású görkorcsolya, mely nem csak mutatós hanem rendkívül kényelmes is. A párnázott belsőrész és a méretre állítható csatok komfortos viseletet eredményeznek, így a gyerekek hosszabb távon is élvezni fogják a korizást. A sportszer színei és mintázata lányok számára tökéletes megjelenést kölcsönöznek, emellett a közlekedésben is hasznos lesz a látványos görkorcsolya!  Jellemzői: - Pink-fekete színösszeállítás - 608ZZ csapágy - Kényelmes puha szivacs belső - Csattal rögzíthető - Kerék mérete: 64x24mm - Méret: M (33-36 méret) - Hátsó fékkel ellátott", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorkorcsolya-pink-fekete-szinben-33-36-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56506", "title": "Mini hibajavító toll szett 2 db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42996-mini-hibajavito-tolll-szett-2dbos.webp", "desc": "A tollal való írás bizony néha nehézségekkel járhat, hiszen a tollakkal húzott vonalakat nem lehet kiradírozni ha elrontottuk. Éppen ebben nyújtanak segítséget a hibajavítók, melyekből most egy két darabos szettet szerezhetsz be gyermeked számára. A szettben kettő toll folyékony fehér hibajavítót tartalmaz, melynek hegyét lenyomva tudjuk elfedni a szöveget. Amint megszáradt, már lehet is írni rá, ugyanis fedése kiváló, így nem lesz zavaró az alatta levő elírás. Használat előtt felrázandó!  Jellemzők: - hibajavító toll szett - 2 db-os kiszerelés - kiváló fedés - könnyű használat", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-hibajavito-toll-szett-2-db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58914", "title": "Eper formájú szintetizátor", "img": "https://www.jatekshop.eu/upload_files/products/eper-formaju-szintetizator.webp", "desc": "Ez az eper formájú szintetizátor egészen biztos, hogy a gyerekek kedvence lesz, hiszen az élénk piros színével és a különleges alakjával könnyen felkelti a kicsik érdeklődését. A színes billentyűkkel előcsalogatható hangok pedig hosszabb távon is lekötik a kicsik figyelmét. A játékon a zongorabillentyűk melllett különféle állatok is megfigyelhetők, amelyekkel a gyerekek megismerkedhetnek játék közben. Az eper formájú szintetizátor minden kisgyerek arcára mosolyt varázsol ami a szülőknek a legnagyobb boldogságot jelenti.  Jellemzők: - Eper formájú szintetizátor - Hangokkal és dallamokkal - Színes billentyűkkel - Állatfigurás díszítéssel", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feper-formaju-szintetizator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58977", "title": "ICO: SÜNI bújtatós füzetborító nagyméretű füzetekhez A/4-es 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-es-tankonyv-borito-a4-nagymeretu-348.webp", "desc": "Az A/4-es méretű bújtatós füzetborítót nagyméretű füzetekhez használhatod fel és egy könnyed mozdulattal bújtathatod bele a füzetet a kétoldalt található rözgítőfülbe. A füzetborító védelmet nyújt az iskolai mindennapok során felmerülő gyűrődések, szennyeződések és kopások ellen, így hosszútávon elegáns füzetbe jegyzetelheti gyermeked az órai munkát. A borítóra füzetcímke is ragasztható amellyel könnyedén megkülönböztethetők egyes füzetek egymástól.  Jellemzők:  - SÜNI füzetborító nagyméretű füzetekhez - Bújtatós kivitel - 90 micron vastag erősített fólia - Méret: A/4 - Mennyiség: 10db/csomag", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-bujtatos-fuzetborito-a-4-es-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59698", "title": "Jumbo filctoll készlet 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-filctoll-keszlet-24db-os.webp", "desc": "Ez a nagyszerű filctoll készlet nem kevesebb mint huszonnégy filcet tartalmaz, így biztos hogy minden rajz pompázni fog a különféle színektől. A Jumbo elnevezés a hagyományosnál vastagabb kialakítást jelenti, azonban ez a változat sokkal könnyebb és biztosabb fogást eredményez a gyerekeknél, arról nem is beszélve, hogy a filctoll hegye is a szokásosnál vastagabb, így a színezés is sokkal gyorsabb és jobban fed. A vastagabb kialakítás egyébként kisgyerekek apró kezeinek is jobb fogást biztosít.  Jellemzők: - Jumbo filctoll készlet - 24 különböző szín - Vastag kialakítás - Erős kerek hegy", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctoll-keszlet-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59850", "title": "Hungarocell koszorú dekorációs alap 25cm", "img": "https://www.jatekshop.eu/upload_files/products/hungarocell-koszoru-dekoracios-alap-25cm.webp", "desc": "Akár karácsony alkalmával is remek alapul szolgál ez a hungarocell koszorú forma a dekoráláshoz, hiszen változatos kiegészítőkkel igazán látványos dísz készíthető belőle. A koszorú hungarocell anyaga lehetővé teszi hogy akár gyerekek is beletűzzenek dekorációs elemeket, amiket aztán ügyesen felhasználva egy színpompás koszorú lehet a végeredmény. Egy kis kreativitással és kiegészítő eszközökkel pillanatok alatt kész a dísz!  Jellemzők:  - Hungarocell dekorforma - Koszorú forma - Puha, könnyen dekorálható anyag - Mérete: 25cm átmérő - Anyaga: polisztirol", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-koszoru-dekoracios-alap-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60840", "title": "Fekete színű ecsetkészlet 6db-os kiszerelésben", "img": "https://www.jatekshop.eu/upload_files/products/000646085-luna-ecsetkeszlet-6dbos.webp", "desc": "Az iskolakezdés fontos része, hogy beszerezzünk minden felszerelést, amire gyermekünknek szüksége lehet az órákon. Most a rajzórákhoz hoztunk egy kis segítséget, ezekkel az ecsetekkel, melyek egy készletben érkeznek majd és összesen 6 db van benne. Az ecsetek között találhatunk különböző méreteket, melyek mind szükségesek lehetnek egy szép festmény elkészítésére. Éppen ezért lehet tökéletes választás a készlet, hiszen egyszerre szerezhetjük be az összeset, amire szüksége lehet gyermekednek az iskolában.  Jellemzők: - ecsetkészlet - 6 db-os kiszerelés - méretek: 2,4,6,8,10,12", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-szinu-ecsetkeszlet-6db-os-kiszerelesben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61964", "title": "Szétnyitható smink készlet tükörrel", "img": "https://www.jatekshop.eu/upload_files/products/szetnyithato-smink-keszlet-tukorrel.webp", "desc": "Ebben a praktikus szétnyitható sminkkészletben minden megtalálható, amivel a kislányok igazán kicsinosíthatják magukat. Az elfordítható körcikkelyeben minden olyan sminkes dolog megtalálható, amivel a szemeket és a szájat csinosabbá és főként színesebbé varázsolhatják a gyerekek, ráadásul az elkészült végeredményt a készletben található tükörben le is ellenőrizhetik. Természetesen a kozmetikumok menetesek mindenféle káros és allergén anyagtól, hogy a gyerekek a legnagyobb biztonságban játszhassanak velük, és vízzel egyszerűen lemoshatók.  Jellemzők: - Smink készlet - Szétnyitható - Élénk színekkel - Tükörrel", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszetnyithato-smink-keszlet-tukorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62179", "title": "Felhúzható állatos vízijáték", "img": "https://www.jatekshop.eu/upload_files/products/felhuzhato-allatos-vizijatek.webp", "desc": "Biztonságos és rendkívül szórakoztató lesz a legkisebbek számára is ez az izgalmas vízi játék, mely a fürdőzést is igazi játékélménnyé varázsolja. A gyerekek számára is könnyen felhúzható kacsa vízbe helyezés után azonnal haladni kezd, így felkeltve a kicsik érdeklődését. A lábával tempózó kacsa gyorsan halad előre a vízben, azt fürdőkádban vagy akár medencében is használhatják a gyerekek.  Jellemzői: - Felhúzható figura - Vízben használható játék - Anyaga: műanyag - Mérete: kb. 10cm", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzhato-allatos-vizijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63708", "title": "Make it Real: Divattervezői vázlatfüzet kiegészítőkkel - Modern ruhák", "img": "https://www.jatekshop.eu/upload_files/products/3203k-makeitreal-divattervezo-vazlatfuzet-modern-ruhak.webp", "desc": "A divattervezők különleges fantáziával rendelkeznek, ami ha kislányodban is megvan, valamint szereti a különleges ruhákat, akkor számára tökéletes választás lehet egy ilyen vázlatfüzet, melyben rengeteg ötletet vihet papírra, valamint rengeteget inspirálódhat a különböző rajzok által. A vázlatfüzetben matricák is megtalálhatóak, melyek segítségével egyedi szetteket állíthat majd össze kislányod. Szerezd be a szettet, hogy kislányod megvalósíthassa elképzeléseit, melyeket bármikor elővehet ezután.  Tartalma: - 20 db rajzsablon - 90 db matrica - 30 színező oldal - 14 oldalnyi ötlet és rajz", "price": 2129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-divattervezoi-vazlatfuzet-kiegeszitokkel-modern-ruhak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64536", "title": "Színes tüskés építőjáték hordozható asztallal", "img": "https://www.jatekshop.eu/upload_files/products/11744-mochtoys-tuskes-epitojatek-asztallal-37cm.webp", "desc": "Az építőjátékok nagyon hasznosak a kicsik számára, hiszen nem csak sokat fejlődhetnek, de ami még fontosabb, rengeteget mosolyoghatnak és mókázhatnak a játék közben. Most egy különleges tapintású, tüskés építőjáték szettet hoztunk el a gyermekek számára, mellyel rengeteget szórakozhatnak majd. A szetthez egy összecsukható, hordozható asztal is tartozik, melyben mind a 37 db építő elem megtalálható, amik a tüskék segítségével ragadnak össze, így bárit meg lehet építeni belőlük.  Jellemzők: - tüskés építőjáték szett - összecsukható asztallal - 37 db építőkocka - élénk színekkel - kiváló minőség - mérete: 66x39x31cm", "price": 10699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tuskes-epitojatek-hordozhato-asztallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67597", "title": "RC Halálos iramban Nissan Skyline GT-R drift távirányítós autó 1/10 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/rc-halalos-iramban-nissan-skyline-gtr-taviranyitos-auto-110.webp", "desc": "A halálos iramban című film hatására nagyon népszerűek lettek az utcai versenyek és a tuningolt autók, azonban most egy olyan távirányítós autó kerülhet a gyűjteményben, ami egy az egyben megegyezik a filmben látott Nissan Skyline GT-R-rel, ráadásul a turbo és a drift funkcióknak kösz9önhetően olyan trükköket lehet csinálni, mint a filmben. A Halálos iramban film alapján készült távirányítós autók pont olyanok,  mint a filmben, amiről a részletgazdag kidolgozás és az aprólékos festés gondoskodik. A remek vezetési élményért pedig a kényelmes fogású távirányító, a 2,4 GHz-es kommunikációs valamint a kétcsatornás vezérlés felel, ami lehetővé teszi, hogy a kocsi minden irányba vezethető legyen.  Jellemzők: - Halálos iramban távirányítós autó - Nissan Skyline GT-R - Részletgazdag kidolgozás - Kétcsatornás - 2,4 GHz-es kommunikáció - Drift és Turbo funkció - Tartalék gumikkal - Méretarány 1/10", "price": 37990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-halalos-iramban-nissan-skyline-gt-r-drift-taviranyitos-auto-1-10-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67646", "title": "Peppa Malac rózsaszín gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-peppa-malac-bicikli-14colos-144r-pig.webp", "desc": "Ez a kiváló Olasz minőségű kerékpár gyermeked kedvenc mesehőseivel, Peppa Malaccal és kedves családjával lett díszítve és a rózsaszín alapszín kiválóan passzol a kék kiegészítőkkel amely divatos megjelenést kölcsönöz a bringa számára. A biztonságról a masszív vázszerkezet és a kétoldalt megtalálható segédkerekek gondoskodnak, így gyermeked rutin és tudás nélkül is biztonságosan tekerhet és ezzel megtanulhatja a biciklizés első lépéseit és ráérezhet az egyensúlyára.  Jellemzők:  - Kerékméret: 14”  - Ajánlott testmagasság: 90-120cm - Súly: 7,5kg - Patkófék elöl - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Babaülés - Kosár - Egyszerű összeszerelés és üzembe helyezés", "price": 64990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-rozsaszin-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69030", "title": "Nebulo: Grafit Ceruza háromszög alakú 2B 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/grafit-ceruza-2b-3db-os-szett.jpg", "desc": "Ennek a 2B keménységű grafit heggyel ellátott ceruzának első sorban azok fognak nagyon örülni, aki rajzoláshoz keres magának ceruzát, hiszen a puhább hegy sötétebb feketét eredményez, ami ideális árnyékoláshoz vagy kontrasztos rajzok készítéséhez. A Nebulo grafit ceruzái a háromszögletű kialakításnak köszönhetően kényelmes fogást eredményez, így sokkal hosszabban lehet vele írni és rajzolni. A ceruza kiváló minőségű grafit hegye jó hegyezhetőséget biztosít, és nagyon ellenálló a törésekkel szemben, így minden diák tolltartójába remek választás egy vagy akár több ilyen ceruza is.  Jellemzők: - Grafit ceruza - Háromszög forma - 2B-s keménységű - 3db-os szett", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-grafit-ceruza-haromszog-alaku-2b-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70856", "title": "Spirit: Fekete zsebszámológép DG-100", "img": "https://www.jatekshop.eu/upload_files/products/402655-spirit-zsebszamologep-dg100-fekete.webp", "desc": "Egy igen hasznos használati tárgyat szerezhetsz be gyermekednek az iskolához, mely bármely matematika órán jól jöhet neki, de akár a mindennapokban is segítséget nyújthat. A számológép az alap műveletek elvégzésére alkalmas, melyek az egész matematika alapját képezik. A számológép könnyen használható, és kis helyet foglal, aminek köszönhetően akár tolltartóban vagy kisebb zsebben is elfér majd. Szerezd be gyermekednek ezt a számológépet és keresd kínálatunkban a többi iskolai felszerelést is, hogy teljes legyen a készlet.  Jellemzők: - zsebsázmológép - kiváló minőség - könnyű használat - DG-100 típus", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-zsebszamologep-dg-100.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71601", "title": "Spirit: Feszített fehér festővászon 60x80cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-60x800cm-es.webp", "desc": "Tökéletes alapot kínál festéshez ez a 60x80cm-es feszített fehér, 3 rétegben alapozott festővászon, mely olajos, akril és egyéb tetszőleges technikákhoz is kitűnő választás. A vászon az említett technikák mellett még dekupázs, ragasztásos műalkotások vagy egyéb képek elkészítésére is tökéletes. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-60x80cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72198", "title": "Old and New memória társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/old-and-new-tarsasjatek.webp", "desc": "Sok olyan találmány, amit szinte naponta használunk, és ami a mindennapi életünket sokkal megkönnyíti, drámai változásokon ment keresztül az évtizedek során. A találmányok közül 27-et választottunk ki ehhez a memóriajátékhoz. Ezek visszavisznek az időben, és a közvetlen összehasonlításnak köszönhetően hihetetlen előrehaladást mutatnak, amit csak csodálhatunk. A játék szabályok csupán annyiban térnek el a hagyományos memória játéktól, hogy itt nem a teljesen azonos lapkákat kell megtalálni, hanem egy adott dolog régi és modern változatát, így az abakusz és a számológép épp úgy egy párost alkot, mint ahogy a földgömb és a GPS.  Tartalma: - 54 lapka - játékszabály  Játékosok száma 2-6 fő Játékidő kb 15-20 perc", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fold-and-new-memoria-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71503", "title": "Spirit: Natúr fanyelű lapos ecset 16-os méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-natur-ecset-16os-lapos-4947.webp", "desc": "Szerezz be a kreatív kézműves szerszámaid közé, vagy gyermeked számára az iskolai rajzórákra egy kiváló minőségű, natúr fából készült ecsetet amely lapos sörtékkel rendelkezik és használatával vastag vonalak vagy egybefüggő területek festhetők le egy szempillantás alatt. Az ecset kényelmes fogásáról és használatáról a 21cm-es hossz és a fém sörterögzítő gondoskodik, így hosszútávon használhatod a kreatív szerszámot. Az ecsettel akár vízfesték, tempera vagy más, víz bázisú festék is kiválóan használható.  Jellemzők:  - Natúr fa nyél - Fém sörterögzítő - 16-os méret - 21cm-es ecsethossz", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-natur-fanyelu-lapos-ecset-16-os-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71537", "title": "Spirit: Piros fanyelű hegyes ecset 4-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-4es-ecset-fa-fogoresszel-4915.webp", "desc": "A pirosra festett fa nyelű ecset fém sörterögzítővel rendelkezik amely tökéletesen rögzíti a művész eszköz két különálló darabját egymáshoz, így stabil és hosszútávú használatot biztosíthat akár az otthoni kézműves munkák során, akár az iskolai technika órák alkalmával. Az ecsetet bátran használhatod vízfestékkel, temperával és bármely más, víz bázisú festékkel a munkád során. Az ecset megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére, emellett akár vastag vonalazásra és egybefüggő területek befestésére is ideális választás.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 4-es méret - 20cm-es ecsethossz", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-4-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71874", "title": "Kétszemélyes asztali kosárlabda játékszett", "img": "https://www.jatekshop.eu/upload_files/products/ket-szemelyes-asztali-kosarlabda-szett.webp", "desc": "A kosárlabda egy remek sport, de sajnos van amikor nem lehet kimenni a pályára, mert odakint esik az eső vagy éppen beállt a tél, de ez még nem jelenti azt, hogy le kéne mondanunk a kosarazás örömeiről. Ez a nagyszerű játékszett egy asztali kosárpályát tartalmaz, pontosabban kilövőt, palánkot és kosarat. A kátékosnak a kilövő segítségével kell a labdát a kosárba pöccentenie. Mivel a játék kétszemélyes kialakítást kapott, így akár egy izgalmas versenyre is van lehetőség.  Jellemzők: - Asztali kosárlabda játékszett - Kétszemélyes kialakítás - Ügyességi játék", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketszemelyes-asztali-kosarlabda-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}]}