{"items": [{"id": "K07599", "title": "Faber-Castell: Grip 2001 trió hegyező fekete 1db", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-trio-fekete-hegyezo.jpg", "desc": "A Faber-Castell Grip 2001 trió hegyező fekete színben egy igazán sokoldalú és stílusos eszköz, ami minden tolltartó elengedhetetlen része lehet – akár iskolás gyermekednek, akár kreatív felnőtteknek keresel megbízható megoldást ceruzák hegyezésére. Letisztult, modern megjelenése miatt fiúknak és lányoknak egyaránt kiváló választás.  Ez a trió hegyező három különböző méretű hegyezőnyílással rendelkezik, így normál grafitceruzáktól kezdve a színes ceruzákon át egészen a vastag, jumbo típusokig minden ceruzaformát képes élesen és precízen meghegyezni. A belső kialakítás külön felirattal segít eligazodni, melyik nyílás milyen ceruzatípushoz való – “Colour”, “Graphite” és “Jumbo” feliratokkal.  A beépített tartály dupla rekeszes, így külön gyűjti a keletkező forgácsokat, és a zárható fedél gondoskodik róla, hogy semmi se szóródjon szét a táskába vagy a padra. A hegyező külseje ergonomikus formájú, csúszásmentes Grip pontokkal, így biztonságos és kényelmes a használata kis kezeknek is.  A prémium Faber-Castell minőségnek köszönhetően a pengék hosszú ideig élesek maradnak, a tartály pedig egyszerűen és tisztán üríthető. Egy darab hegyező, ami háromféle feladatra nyújt megoldást – tökéletes választás otthonra, iskolába vagy művészi munkákhoz.  Az ár 1 db termékre vonatkozik.  Jellemzők:  3 különböző nyílás: normál, színes és jumbo ceruzákhoz  Beépített, zárható forgácstartó rekeszekkel  Ergonomikus, csúszásmentes Grip kialakítás  Könnyen üríthető tartály a tiszta használathoz  Modern fekete dizájn fiúknak és lányoknak egyaránt", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-trio-hegyezo-fekete-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07541", "title": "Faber-Castell: Jumbo pasztell kék színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/kek-pasztell-jumbi.jpg", "desc": "A Faber-Castell pasztell kék Jumbo Grip színes ceruza egy csodaszép és praktikus választás minden kis művész számára, akik szeretik a finom, visszafogott színeket. A világoskék árnyalat nemcsak megnyugtató látvány, hanem inspiráló is – ideális a kreatív ötletek kibontakoztatásához rajzokban, színezőkben vagy kézműves alkotásokban.  A ceruza vastag, ergonomikus háromszög formája kifejezetten a kis kezekhez lett tervezve, így segíti a helyes ceruzafogás elsajátítását már az első próbálkozásoktól kezdve. A markolati részen található puha, csúszásgátló pöttyök még biztosabb fogást nyújtanak, hogy a rajzolás könnyed és örömteli élmény lehessen.  A kiváló minőségű, extra puha színes ceruzabél élénk színhatást biztosít, mégis könnyedén siklik a papíron, így nem kell erősen nyomni a vonalakért. A ceruzatest vízbázisú, gyermekbarát lakkozással készült, így biztonságos választás már óvodáskortól. A törésálló bélnek köszönhetően tartós és megbízható társ lesz a mindennapi alkotás során.  Jellemzők:  Pasztell kék színű ceruzatest, stílusos és gyengéd megjelenéssel  Ergonomikus, vastag háromszög forma a könnyű fogásért  Csúszásmentes Grip pöttyök a biztos kézmozdulatokhoz  Extra puha, élénk színű, törésálló ceruzabél  Vízbázisú lakkozás, biztonságos kisgyermekek számára is", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-pasztell-kek-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07651", "title": "Luna: Must Team Én kicsi pónim lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/must-team-mlp-lekerekitett-2rekeszes-hatizsak-000483146.jpg", "desc": "Az Én kicsi pónim lekerekített 2 rekeszes hátizsák a legaranyosabb társ lesz gyermeked óvodai mindennapjaihoz! A Must Team hivatalos My Little Pony dizájnjával díszített táskán Sunny és Pipp vidáman mosolyognak vissza, színes virágokkal és szivárványokkal kiegészítve – egy igazi tavaszi hangulatú hátizsák, amit minden kis pónirajongó örömmel visel majd.  A 27×10×31 cm-es méretével ez a hátizsák ideális az óvodások számára: kényelmesen elfér benne váltóruha, uzsonnás doboz, könyv vagy akár a kedvenc játék is. A két cipzáras rekesz segíti a rendszerezést, az oldalsó üvegzsebekbe pedig kulacs vagy apróságok helyezhetők. A táska hímzett mintával és puha rózsaszín pompon díszítéssel még különlegesebb és szerethetőbb.  A hátoldali párnázott, megerősített vállpántok optimális súlyelosztást biztosítanak, így a kisgyermekek gerince védve marad. A megerősített fogantyú pedig segít a kézben való kényelmes szállításban is. Tartós poliészter anyaga és strapabíró cipzárai hosszú távon is bírják az ovis kalandokat.  Jellemzők: - Méret: 27×10×31 cm – ideális óvodásoknak - Űrtartalom: 8 liter, súly: 400 g - 2 tágas rekesz + oldalsó üvegzsebek - Hivatalos My Little Pony dizájn Sunnyval és Pippel - Párnázott, gerinckímélő vállpántok és hímzett mintás elülső rész", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-en-kicsi-ponim-lekerekitett-2-rekeszes-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07686", "title": "Luna: Must Team Unikornis mintás lekerekített, izoterm ovis hátizsák 25x14x36cm", "img": "https://www.jatekshop.eu/upload_files/products/must-unikornisos-ovis-taska-000586661.jpg", "desc": "Ez a varázslatos unikornisos izoterm ovis hátizsák tökéletes választás minden kisgyermek számára, aki szereti az álomvilágot és a színes kalandokat. A lila alapon szivárványokkal és unikornisokkal díszített táska nemcsak látványos, hanem praktikus is: az alsó rekesz izotermikus bélést kapott, így a tízórai vagy az uzsonna frissen és megfelelő hőmérsékleten marad egész nap. A táska vállpántjai megerősítettek és állíthatók, így gondoskodnak a kényelmes és gerinckímélő viselésről. A tetején található puha fogantyú, a tartós cipzárak és az oldalsó üvegzseb mind hozzájárulnak a mindennapi praktikumhoz. Külön bájt ad a plüss pompon dísz, amit a gyerekek imádnak!  Jellemzők: - Méret: 25x14x36 cm - Anyag: tartós poliészter - Izotermikus ételtartó alsó rekesz - Két tágas főrekesz és oldalsó kulacstartó zseb - Gerinckímélő, állítható vállpántok - Varázslatos unikornis mintás dizájn plüss pomponnal", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-unikornis-mintas-izoterm-ovis-hatizsak-25x14x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07831", "title": "Pusheen ovális tolltartó 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-pc01-ovalis-tolltarto-682711.jpg", "desc": "A Pusheen ovális tolltartó 23x9,5x6 cm-es méretével tökéletes választás, ha szeretnéd, hogy gyermeked kedvenc írószerei rendezetten és stílusosan legyenek tárolva az iskolában. A tolltartó vidám, pasztellszínekben pompázik, elején a bájos Pusheen cica mosolyog rád a felhők között. A világoszöld és lila színkombináció kifejezetten divatos, így a tolltartó nemcsak praktikus, hanem igazán trendi is. A két cipzáras húzóka csillag alakú, ami még különlegesebbé és játékosabbá teszi. Belsejében található egy cipzáras zseb az apróbb tárgyaknak és rugalmas pántok a tollak, ceruzák rögzítésére, így minden írószer a helyén marad. Strapabíró anyagból készült, így hosszú ideig hű társa lehet a mindennapokban. Ha szeretnél egy aranyos, ugyanakkor jól használható tolltartót gyermekednek, a Pusheen tolltartó remek választás!  Jellemzők: - Méret: 23x9,5x6 cm - Aranyos Pusheen minta pasztellszínekkel - Cipzáras zseb a kisebb kincseknek - Rugalmas pántok az írószerek rögzítéséhez - Csillag alakú cipzárhúzó díszítés", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-ovalis-tolltarto-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07877", "title": "St.Right Zöld színátmenetes tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/st-right-zold-szinatmenetes-tornazsak.jpg", "desc": "A St.Right Zöld Színátmenetes Tornazsák tökéletes választás minden kisiskolás és tinédzser számára, aki szereti a praktikus és stílusos kiegészítőket. Ez a sportzsák egyszerre modern és trendi megjelenésű, köszönhetően az élénk zöld színnek, amely fokozatosan sötétedik feketébe az alján. Az egyedi színátmenetes dizájn igazán kiemeli viselőjét a tömegből, legyen szó iskolai testnevelés óráról, edzésről vagy kirándulásról.  A zsák tágas belső tere elég helyet biztosít a sportfelszerelésnek, cipőnek vagy akár egy váltás ruhának is. A praktikus zsinóros záródás megkönnyíti a gyors ki- és bepakolást, miközben kényelmes viseletet is garantál vállon hordva. A strapabíró anyag és a megerősített alsó részek gondoskodnak arról, hogy a zsák hosszú ideig hű társ maradjon a mindennapokban. Oldalain megerősített fémringlik biztosítják a zsinórok stabil rögzítését, így még nagyobb terhelésnél is megbízható marad.  Ez a tornazsák ideális választás fiúk és lányok számára egyaránt, akik nemcsak praktikus, hanem divatos kiegészítőt keresnek sportoláshoz, iskolához vagy akár mindennapi használatra. Kompakt méretének köszönhetően könnyen elfér bármelyik iskolatáska belsejében, ha éppen nincs rá szükség.  Jellemzők:  Méret: 34x43 cm  Stílusos zöld-fekete színátmenetes dizájn  Strapabíró, könnyen tisztítható anyag  Kényelmes zsinóros vállpánt  Megerősített alsó rész fémringlikkel", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-zold-szinatmenetes-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07891", "title": "Pusheen menta tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-menta-tornazsak.jpg", "desc": "A Pusheen menta tornazsák egy igazán aranyos és vidám kiegészítő, amely minden Pusheen rajongó gyerek számára tökéletes választás. A sportzsák menta zöld alapszínével friss, üde megjelenést kölcsönöz, amelyet a középen elhelyezkedő, cuki Pusheen cica tesz még bájosabbá. A Pusheen egy rózsaszín szívben pihen boldogan, miközben a felső részen a jól ismert „Pusheen” felirat díszíti a zsákot. A halvány rózsaszín részletek és a menta színű zsinórok harmonikus összhatást biztosítanak, így ez a tornazsák nemcsak praktikus, hanem igazán stílusos is.  A 34x43 cm-es méret ideális tornaruha, váltócipő, sportfelszerelés vagy akár egy rövid kirándulás kellékeinek szállítására. A zsinóros záródás lehetővé teszi a gyors ki- és bepakolást, és vállon kényelmesen viselhető. A strapabíró anyag és a megerősített alsó rész fémringlikkel garantálja, hogy a tornazsák hosszú távon is hűséges társ marad az iskolában, edzésen vagy bármilyen szabadidős program során.  Ez a tornazsák nemcsak praktikus tárolóeszköz, hanem egy cuki és divatos darab is, amely feldobja gyermeked hétköznapjait, és örömmel fogja magával vinni bárhová.  Jellemzők:  Méret: 34x43 cm  Menta alapszín vidám Pusheen cica grafikával  Strapabíró, könnyen tisztítható anyag  Kényelmes menta zsinóros vállpánt  Megerősített alsó rész fémringlikkel a tartósságért", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-menta-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07934", "title": "St.Right Good Vibes ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/good-vibes-ovalis-tolltarto-pc01-680113.jpg", "desc": "Ez a tolltartó igazi stílusos darab azoknak a gyerekeknek, akik szeretik az egyedi, vagány kiegészítőket az iskolában is. A szürke alapon rózsaszín és fekete graffiti-hatású feliratokkal, vidám rajzokkal és pozitív üzenetekkel díszített minta lendületes és fiatalos megjelenést biztosít. A „Good Vibes” felirat kiemelkedik a mintából, és minden nap emlékeztet a jó hangulatra. A dizájn egyszerre modern és kreatív, így garantáltan feldobja az iskolai hétköznapokat.  A 23x9,5x6 cm-es méret bőven elegendő helyet kínál a tollaknak, ceruzáknak, radíroknak és egyéb írószereknek. Az ovális forma praktikus, könnyen elfér az iskolatáskában, miközben elég helyet biztosít a rendszerezett tároláshoz. A strapabíró cipzár és erős anyag biztosítja, hogy a tolltartó hosszú ideig hű társa legyen gyermekednek a tanév során. Az egyszerű nyitás és zárás megkönnyíti a mindennapi használatot.  Jellemzők: - Méret: 23x9,5x6 cm, ideális írószerek tárolására - Szürke alapon graffiti-hatású, jó hangulatot sugárzó dizájn - Strapabíró cipzár a könnyű nyitás és zárás érdekében - Ovális forma, amely jól illeszkedik az iskolatáskákba - Tartós, masszív anyag a hosszú távú használatért", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-good-vibes-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07892", "title": "Barbie tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/barbie-tornazsak.jpg", "desc": "A Barbie tornazsák tökéletes választás minden olyan gyermek számára, aki imádja a divatot, a játékos stílust és persze Barbie világát. Ez a sportzsák élénk rózsaszín alapszínével és bájos grafikájával garantáltan elvarázsolja a kislányokat. A zsák közepén Barbie mosolygós arca látható, mellette pedig egy cuki rózsaszín nyuszi teszi még kedvesebbé a dizájnt. A fehér kontúros Barbie logó és az apró szívecskék, csillagok mintái igazán vidám hangulatot árasztanak, így gyermeked örömmel fogja viselni iskolába, edzésre vagy kirándulásra.  A 34x43 cm-es méret tökéletesen megfelel tornaruha, váltócipő, edzőfelszerelés vagy akár egy rövid túra kellékeinek szállítására. A praktikus zsinóros záródás egyszerű és gyors pakolást tesz lehetővé, miközben vállon hordva is kényelmes. A strapabíró anyag és a megerősített alsó rész fémringlikkel gondoskodik a tartósságról, így a tornazsák hosszú távon is megbízható társ lesz a mindennapokban.  Ez a tornazsák nemcsak praktikus, hanem egy igazán stílusos és vidám kiegészítő is, amely kiemeli gyermeked egyéni stílusát és garantáltan feldobja a napját.  Jellemzők:  Méret: 34x43 cm  Élénk rózsaszín alapszín Barbie grafikával és nyuszis mintával  Strapabíró, könnyen tisztítható anyag  Világos zsinóros vállpánt a kényelmes viseletért  Megerősített alsó rész fémringlikkel a tartósság érdekében", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07894", "title": "St.Right Romantic Horse lovas tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/romantic-horse-tornazsak-st-right.jpg", "desc": "A St.Right Romantic Horse lovas tornazsák tökéletes választás minden lórajongó gyermek és tini számára, aki szereti az elegáns, mégis vidám megjelenést. A sportzsák dizájnját egy gyönyörű, barna ló portréja díszíti, amelyet kék hortenzia és rózsaszín rózsák koszorúja ölel körül. Az alap rózsaszín és kék hullámos minta modern, mégis romantikus hangulatot kölcsönöz a zsáknak, így nemcsak praktikus, hanem igazán stílusos kiegészítő is. A felső részt kék szín emeli ki, ami elegáns kontrasztot alkot a mintás alsó résszel.  A 34x43 cm-es méret bőven elegendő helyet biztosít tornaruha, váltócipő, edzőfelszerelés vagy akár egy rövid kirándulás kellékeinek szállítására. A zsinóros záródás egyszerű és kényelmes használatot biztosít: gyors ki- és bepakolást tesz lehetővé, miközben a zsák vállon hordva is kényelmesen viselhető. A strapabíró anyag és a megerősített alsó rész fémringlikkel gondoskodik arról, hogy a tornazsák hosszú ideig hűséges társ legyen az iskolai és szabadidős programok során.  Ez a tornazsák nemcsak praktikus megoldás a mindennapokra, hanem egy igazi álomkiegészítő is minden lovas témájú holmit kedvelő gyerek számára.  Jellemzők:  Méret: 34x43 cm  Romantikus lovas grafika virágkoszorúval  Strapabíró, könnyen tisztítható anyag  Kényelmes rózsaszín zsinóros vállpánt  Megerősített alsó rész fémringlikkel a tartósság érdekében", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-romantic-horse-lovas-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07899", "title": "St.Right Ballerina iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/st-right-ballerina-15-hatizsak.jpg", "desc": "A St.Right Ballerina iskolatáska BP26 tökéletes választás minden tánc és balett iránt rajongó kisiskolás számára. A hátizsák elegáns fekete alapszíne és a vidám lila szívecskék, valamint a látványos balerina grafika igazán stílusossá teszi ezt a modellt. A táska oldalát és cipzárhúzóit cuki lila részletek díszítik, amit egy bolyhos lila pompon kulcstartó tesz teljessé, ezzel is fokozva a különleges megjelenést.  A 39x27x17 cm-es méretű táska kompakt, de mégis elég tágas a mindennapi iskolai holmik, könyvek, füzetek és tolltartó kényelmes tárolásához. Több rekesszel és praktikus rendszerező zsebekkel rendelkezik, így minden fontos eszköznek megvan a helye. Az ergonomikus kialakítás, párnázott hátlap és szivacsozott, állítható vállpántok biztosítják a kényelmes és gerinckímélő viseletet. Az állítható mellkaspánt és a fényvisszaverő elemek hozzájárulnak a biztonsághoz, míg az oldalsó hálós zsebek kulacsnak vagy apróságoknak ideálisak.  Ez a hátizsák nem csupán praktikus, hanem egyben divatos és játékos kiegészítő, amely örömet szerez gyermekednek az iskolai mindennapokban.  Jellemzők:  Méret: 39x27x17 cm, több rekesz és rendszerező zseb  Elegáns fekete-lila dizájn balerina grafikával és szívecske mintával  Ergonomikus, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek  Fényvisszaverő elemek a biztonságért és stílusos pompon kulcstartó", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ballerina-iskolataska-hatizsak-bp26-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07802", "title": "St.Right Kék T-Rex mintás iskolatáska, hátizsák BP70 32x22x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-kek-trex-mintas-iskolataska-k07802.jpg", "desc": "A St.Right Kék T-Rex mintás iskolatáska BP70 tökéletes választás minden dinoszauruszrajongó kisiskolás számára! A hátizsák sötétkék alapszínét egy látványos, kék T-Rex fej díszíti, amely azonnal felkelti a figyelmet, és vagány megjelenést kölcsönöz a táskának. A világoskék cipzárak és részletek feldobják az összhatást, így gyermeked örömmel viseli majd ezt a menő hátizsákot az iskolai mindennapokban.  Ez a könnyű, kompakt kialakítású BP70 modell ideális az óvodásoknak és alsós diákoknak. A két rekesz segít abban, hogy a tankönyvek, füzetek, uzsonnás doboz és egyéb szükséges holmik átláthatóan és rendezetten elférjenek. Az elülső cipzáras zseb praktikus tárolási lehetőséget nyújt kulcsoknak, telefonnak vagy apróságoknak. Az oldalsó hálós zsebek ideálisak kulacs vagy kisebb esernyő tárolására, hogy minden fontos dolog kéznél legyen.  A hátizsák ergonomikus kialakítása, párnázott hátrésze és állítható vállpántjai kényelmes viseletet biztosítanak, és segítik tehermentesíteni gyermeked hátát. A fényvisszaverő elemek gondoskodnak arról, hogy gyermeked biztonságban legyen az esti órákban is.  A strapabíró anyaghasználatnak és az erős cipzáraknak köszönhetően a St.Right T-Rex Power iskolatáska hosszú távon is megbízható társ marad.  Jellemzők:  Két tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok a kényelmes viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 32 x 22 x 11,5 cm", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-kek-t-rex-mintas-iskolataska-hatizsak-bp70-32x22x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07921", "title": "Pusheen menta ovis hátizsák 28x23x13cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-menta-ovis-hatizsak.jpg", "desc": "A Pusheen menta ovis hátizsák 28x23x13 cm egy bájos és praktikus választás minden óvodás korú gyermek számára, aki rajong a cuki cicákért. A hátizsák vidám mentazöld alapszínét a híres Pusheen cica különböző aranyos pózai díszítik, amelyet rózsaszín csillagok és szívecskék egészítenek ki. A táska elején egy nagy szívbe bújt Pusheen grafika található, ami garantáltan elvarázsolja a kicsiket. A rózsaszín cipzárak csillag alakú húzóikkal még játékosabbá teszik a megjelenést.  Ez a kis méretű hátizsák ideális az ovisok mindennapjaihoz: elfér benne az uzsonnás doboz, kulacs, kedvenc plüss vagy egy váltóruha. A két fő rekesz segít a rendszerezésben, így a gyerekek könnyen megtalálhatják a holmijaikat. A könnyen állítható vállpántok biztosítják, hogy a hátizsák kényelmesen és jól illeszkedjen a kicsik vállára. A táska súlya rendkívül könnyű, így a gyermekek könnyedén viselhetik akár egész napos ovis programok során is.  Ez a hátizsák nemcsak praktikus kiegészítő, hanem egy vidám és szerethető társ is az óvodás években.  Jellemzők:  Mérete: 28x23x13 cm, két rekesz a rendszerezéshez  Vidám mentazöld dizájn Pusheen cicával és csillagos cipzárhúzókkal  Könnyű súly, ideális óvodás korú gyermekek számára  Állítható vállpántok a kényelmes viselethez  Praktikus méret uzsonnás doboznak, kulacsnak és váltóruhának", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-menta-ovis-hatizsak-28x23x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07928", "title": "Verdák Villám McQueen iskolatáska, hátizsák 38x32x22cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-hatizsak-iskolataska.jpg", "desc": "A Verdák Villám McQueen iskolatáska 38x32x22 cm-es méretben remek választás minden Verdák rajongó kisiskolás számára, aki szereti a sebességet és a lendületes dizájnt. A hátizsák élénk piros és kék színei azonnal magukra vonzzák a tekinteteket, a Villám McQueen grafika pedig igazán vagány megjelenést kölcsönöz a táskának. A „95 LMQ GRC Blazing Forward” felirat még izgalmasabbá teszi az összhatást, így garantáltan gyermeked egyik kedvenc kiegészítője lesz.  A táska tágas belső tere két fő rekesszel rendelkezik, így könnyedén rendszerezhetők benne a könyvek, füzetek, tolltartó és uzsonnás doboz. Az oldalsó hálós zsebek tökéletesek kulacsnak vagy apróbb holmiknak, így minden fontos felszerelés könnyen elérhető marad. Az állítható vállpántok lehetővé teszik, hogy a táska pontosan gyermeked méretéhez igazodjon, a könnyű anyaghasználat pedig kényelmes viseletet biztosít egész nap.  Ez a hátizsák nemcsak praktikus választás az iskolai mindennapokra, hanem egy igazán menő kiegészítő is, amely feldobja a gyerekek iskolai megjelenését és motiválja őket a tanulásra.  Jellemzők:  Mérete: 38x32x22 cm, két fő rekesszel a praktikus pakolásért  Élénk piros és kék dizájn Villám McQueen grafikával  Oldalsó hálós zsebek kulacsnak vagy apróságoknak  Állítható vállpántok a kényelmes viselet érdekében  Könnyű, strapabíró anyag az iskolai mindennapokra", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-iskolataska-hatizsak-38x32x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07770", "title": "Minnie egeres festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/minnie-festokoteny-.jpg", "desc": "A Minnie egeres festőkötény minden kis kreatív gyermek kedvence lehet, hiszen nemcsak a ruhák védelmét biztosítja, hanem vidám, barátságos mintájával inspirálja is az alkotást. A kötény 49x49 cm-es méretének köszönhetően tökéletes választás óvodás és kisiskolás korosztály számára, így kiválóan lefedi a gyerek felsőtestét, megóvva azt a festék-, ragasztó- vagy gyurmaszennyeződésektől.  A kötény élénk rózsaszín alapszíne csillagos mintával és a kedves Minnie egér grafikájával mosolyt csal a kicsik arcára. A színes szív formák és a Minnie felirat teszik teljessé ezt a barátságos dizájnt. A nyakpánt állítható csattal készült, így könnyen méretre állítható, a derékpánt pedig megköthető, hogy a kötény stabilan a helyén maradjon. A könnyű, vízlepergető anyag gondoskodik arról, hogy a kötény tisztítása pillanatok műve legyen: csak egy nedves törlés, és újra tiszta.  Ez a festőkötény ideális otthoni alkotásokhoz, óvodai foglalkozásokhoz, rajz- és technika órákra vagy kézműves szakkörökre is. Praktikus kiegészítő, amely megkönnyíti a szülők dolgát és örömet szerez a gyerekeknek.  Jellemzők:  Méret: 41,5 x 49 cm  Vidám Minnie egér minta csillagos, rózsaszín alapon  Állítható nyakpánt csattal és megkötős derékpánt  Vízlepergető, könnyen tisztítható anyag  Ideális óvodás és kisiskolás korosztály számára", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07960", "title": "Nebulo: Pixel Gamer nyomógombos radírozható zseléstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/nyomogombos-radirozhato-zselestoll-pixel-gamer-dt-0003.jpg", "desc": "Ha gyermeked rajong a videojátékok világáért, a Pixel Gamer nyomógombos radírozható zseléstoll tökéletes választás lesz számára! Ezek a vagány tollak különleges, gamer hangulatú dizájnnal készültek, amelyek garantáltan feldobják az iskolai felszerelést. Minden tollat vidám, játékos motívum díszít: pixel stílusú pac-man figura, szellemes karakter, játékkonzol vagy kontroller formájú dísz található a tetején, ami igazán menővé teszi ezeket az írószereket.  A toll radírozható zselés tintával rendelkezik, így bátran írhatnak vele a gyerekek, hiszen ha elrontanak valamit, egy mozdulattal eltüntethetik a hibát. A nyomógombos kialakítás kényelmes és praktikus, a bordázott fogórész pedig biztos fogást nyújt, hogy az írás élménye még kellemesebb legyen. A toll többféle gamer dizájnnal elérhető, így meglepetés, hogy éppen melyik kerül a csomagba. Ideális választás iskolába, otthoni íráshoz vagy kreatív jegyzeteléshez is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Radírozható zselés tinta a könnyű hibajavításhoz - Kényelmes, nyomógombos mechanizmus - 0.7mm heggyel - Gamer stílusú pixel figurás díszítés - Csúszásmentes, bordázott fogórész - Többféle dizájn, véletlenszerűen csomagolva", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pixel-gamer-nyomogombos-radirozhato-zselestoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08000", "title": "Ars Una: Bátor Mancsok - Ausztrál juhászkutya 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/ausztral-juhasz-2oszt-a5-vonalas.jpg", "desc": "Ha szeretnéd, hogy gyermeked iskolai napjai vidáman és motiváltan teljenek, a Bátor Mancsok - Ausztrál juhászkutya A/5 2. osztályos vonalas füzet remek választás. Ez a bájos füzet egy kedves, barátságos kis kutyus képével díszített borítót kapott, amely azonnal mosolyt csal a kicsik arcára. A puha tapintású borítón lévő játékos, színes mancsnyomok és festett foltok kreativitásra ösztönzik a gyerekeket, így örömmel veszik kézbe minden nap.  Az A/5-ös méret ideális a kisiskolásoknak: könnyen elfér az iskolatáskában, és nem foglal sok helyet az íróasztalon. A 2. osztályos vonalazás segít abban, hogy gyermeked szépen, rendezett sorokban gyakorolhassa az írást. A 16-32 lap elegendő teret ad a mindennapi feladatokhoz, legyen szó házi feladatról vagy órán való jegyzetelésről. A füzet elején elhelyezett név- és tantárgy mező megkönnyíti az azonosítást, így biztosan nem keveredik el az iskolai holmik között.  Ez a vidám, kutyás füzet nemcsak praktikus, hanem egy kis szeretetet és vidámságot is visz az iskolapadba. Ideális választás minden kis állatbarátnak, aki szereti, ha kedvenc négylábúja a mindennapjaiban is elkíséri. A minőségi papír nem üt át, így a rajzok és az írás is szép marad.  Jellemzők:  * A/5 méret, könnyen kezelhető kisiskolásoknak * 2. osztályos vonalazás, az írás gyakorlásához tökéletes * 16-32 lap, ideális iskolai és otthoni használatra * Vidám, motiváló kutyás mintás borító * Név- és tantárgy mező a könnyű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-ausztral-juhaszkutya-a-5-2-osztalyos-vonalas-fuzet-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08056", "title": "Ars Una: Drone Pro kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-negyzethalos-drone-pro-k08056.jpg", "desc": "Ha egy vagány és modern megjelenésű iskolai füzetet keresel gyermeked számára, a Drone Pro négyzethálós füzet tökéletes választás lesz! Az A/5 méretű, 32 lapos füzet borítóját egy menő drón grafika díszíti, amely biztosan elnyeri a technológiát kedvelő gyerekek tetszését. A fekete alapon megjelenő kék és zöld színek futurisztikus hangulatot teremtenek, így a füzet nemcsak praktikus eszköz a tanuláshoz, hanem stílusos kiegészítője is lesz az iskolai felszerelésnek. Ideális választás matekórára, technikaórára vagy bármilyen tárgyhoz, ahol a négyzethálós vonalazás előnyt jelent.  A belső lapok 75 grammos papírból készültek, ami kiváló minőséget biztosít, így a radírozás sem teszi tönkre az oldalt, és a tinta sem üt át a másik oldalra. A szabványos 27-32-es négyzethálós vonalazás segíti a rendezett írást és a pontos számolást. A margózott oldalak megkönnyítik a tanári megjegyzések és javítások helyét, míg a lekerekített lapfülek gondoskodnak arról, hogy a füzet sarkai ne gyűrődjenek meg a táskában. A borító alsó részén található név- és tantárgymező segít abban, hogy gyermeked füzete mindig könnyen beazonosítható legyen.  Ez a füzet nem csak egy eszköz a tanuláshoz, hanem motiváló és inspiráló társ a mindennapi iskolai feladatokhoz.  Jellemzők:  A/5 méret, 32 lap 75 gr-os minőségi papír 27-32-es négyzethálós, margózott oldalak Lekerekített lapfülek a tartós használatért Modern, drónos borító név- és tantárgymezővel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08058", "title": "Ars Una: Mon Mignon mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-negyzethalos-mon-mignon-k08058.jpg", "desc": "Tedd vidámabbá és színesebbé gyermeked iskolai mindennapjait a Mon Mignon bájos szörnyecskés négyzethálós füzettel! Az A/5 méretű, 32 lapos füzet borítóját egy szerethető, lila színű szörnyecske díszíti, aki egy varázslatos erdei világban üldögél, körülvéve színes virágokkal és hatalmas levelekkel. Ez a barátságos grafika nemcsak elbűvölő látványt nyújt, hanem motiválja is a gyerekeket, hogy örömmel vegyék elő a füzetet tanulás közben. A játékos design különlegessé teszi a mindennapi iskolai eszközöket, és segít abban, hogy a matematikaóra vagy más tantárgy is kicsit izgalmasabb legyen.  A belső oldalak 75 grammos minőségi papírból készültek, ami biztosítja, hogy a tinta ne üssön át, és a radírozás ne sértse fel a lapokat. A szabványos 27-32-es négyzethálós vonalazás ideális a számolásokhoz, rajzokhoz és vázlatokhoz, a margók pedig segítenek rendszerezni a feljegyzéseket, és helyet biztosítanak a tanári megjegyzéseknek is. A lekerekített lapfülek megóvják a füzet sarkait a mindennapos használat során, így hosszabb ideig megőrzi szép állapotát. A borítón található név- és tantárgymezők megkönnyítik az azonosítást, így gyermeked biztosan nem keveri össze más füzeteivel.  Ez a füzet nemcsak praktikus választás, hanem kedves, inspiráló társ is a tanulásban.  Jellemzők:  A/5 méret, 32 lap 75 gr-os minőségi papír 27-32-es négyzethálós, margózott oldalak Lekerekített lapfülek a tartósságért Bájos szörnyecskés borító név- és tantárgymezővel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08092", "title": "Ars Una: Moire többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tolltarto-moire-k08092.jpg", "desc": "A Moire többszintes tolltartó ideális választás tinédzserek számára, akik egy praktikus és stílusos megoldást keresnek írószereik rendszerezésére. Fekete alapon apró, visszafogott mintázata modern és elegáns megjelenést biztosít, így tökéletesen illik fiúknak és lányoknak egyaránt. Kompakt méretének (15,5x22,5x4,5 cm) és praktikus elrendezésének köszönhetően minden fontos iskolai eszköz kényelmesen elfér benne.  A tolltartó 30 ceruzatartó gumipánttal rendelkezik, így az összes ceruza, toll vagy filctoll rendezetten és biztonságosan tárolható. A 4 radírtartó gondoskodik arról, hogy a kisebb kiegészítők se kallódjanak el. Emellett egy plusz cipzáras zseb is helyet kapott a belső térben, amelybe további írószerek, apró eszközök vagy jegyzetek pakolhatók. Strapabíró cipzár és minőségi anyaghasználat teszi hosszú távon is megbízhatóvá.  Jellemzők:  Méret: 15,5x22,5x4,5 cm 30 db ceruzatartó gumipánt 4 db radírtartó gumipánt Plusz cipzáras zseb kisebb eszközök tárolásához Modern, visszafogott fekete mintás dizájn tinédzsereknek", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-moire-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}