{"items": [{"id": "J98335", "title": "Gabi babaháza rózsaszín gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/gumis-mappa-gabi-babahaza-000574066.webp", "desc": "Ez a Gabi babaháza gumis mappa tökéletes választás a kislányok számára, akik szeretik a Gabi babaházának varázslatos világát! A mappa A4-es méretű, így bőséges helyet biztosít az iskolai jegyzetek, rajzok és egyéb dokumentumok rendszerezésére. A gumis zárómechanizmus garantálja, hogy a mappa tartalma mindig biztonságban maradjon, megakadályozva a papírok kiborulását vagy összegyűrődését.  A mappa borítóján egy bájos, színes illusztráció található, amely Gabi-t és kedvenc cicáját ábrázolja, és biztosan elvarázsolja a gyerekeket. A mappa kiváló minőségű műanyagból készült, így ellenáll a mindennapi használatnak és hosszú élettartamot biztosít. A lekerekített sarkok nemcsak esztétikailag vonzóak, hanem biztonságosabbá is teszik a használatát.  Ez a gumis mappa ideális választás ajándéknak is, legyen szó születésnapról, iskolakezdésről vagy bármilyen alkalomról. Segítségével a gyerekek könnyedén rendszerezhetik és védhetik iskolai felszerelésüket, miközben kedvenc karakterük mindig velük van.  Jellemzők: - Gabi babaháza gumis mappa - A4-es méret (25x35 cm) - Strapabíró műanyag anyag - Gumis zárómechanizmus a biztonságos tárolásért - Lekerekített sarkok a kényelmes és biztonságos használatért - Bájos, színes illusztráció Gabi-val és kedvenc cicájával", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-rozsaszin-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06854", "title": "Nebulo: Tűzött vonalas retro virágos mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/retro-viragos-fuzet-a4-vonalas-12347353.jpg", "desc": "Ez a retro virágos mintás, A/4-es méretű vonalas füzet igazi színfolt a mindennapi iskolai vagy irodai használatban. Élénk, mégis harmonikus színvilága – piros, sárga, rózsaszín és kék árnyalatú virágokkal – stílusos megjelenést kölcsönöz, amely feldobja a tanulást vagy a munkát. A 81-32-es jelölés klasszikus vonalazást jelent, így tökéletesen alkalmas írás gyakorlására, dolgozatokhoz, fogalmazásokhoz vagy akár naplóvezetéshez is. A tűzött kivitel biztosítja, hogy a lapok tartósan egyben maradjanak, miközben a füzet könnyű és egyszerűen használható. Letisztult, mégis karakteres dizájnja miatt kiváló választás lehet minden korosztálynak, akik szeretnék egy kis művészi hangulattal megfűszerezni a tanulást.  Jellemzők: - A/4 méret a kényelmes íráshoz - 81-32 kód: klasszikus vonalas belső - Tűzött, strapabíró kötés - Élénk, retro virágmintás borító - Minőségi, sima felületű papír a szép írásképért", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-retro-viragos-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06845", "title": "Nebulo: Tűzött trópusi virág mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/viragmintas-a5.jpg", "desc": "Hozz egy csipetnyi egzotikus hangulatot az iskolapadba ezzel a Nebulo trópusi virág mintás füzettel! A szemet gyönyörködtető dizájnon élénk színű hibiszkuszvirágok, dús levélminták és vidám, nyári színek kelnek életre – mintha minden nap egy pálmafás vakáció lenne.  Ez a kockás füzet A/5-ös méretével tökéletes választás matekórára, táblázatokhoz vagy bármilyen olyan tantárgyhoz, ahol fontos a rendezettség. A 27-32-es négyzetrácsozás segíti a pontos és tiszta írást, a tűzött kötés pedig biztosítja a tartósságot – még akkor is, ha a füzet nap mint nap utazik az iskolatáskádban.  A trópusi borító nemcsak stílusos, de inspiráló is: minden ránézés egy kis felfrissülés, ami motiválhatja a gyerekeket a tanulásban. Praktikus és egyben dekoratív – tökéletes társ az iskolai mindennapokhoz.  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: trópusi virágmintás dizájn  Kivitel: tűzött  Ideális: matematika, logikai jegyzetek, rendszerezett feladatmegoldásokhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-tropusi-virag-mintas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07379", "title": "Nebulo: Vízbázisú színes filctoll készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-12db-szines-filctoll-vizbazis-k07379.jpg", "desc": "A Nebulo vízbázisú színes filctoll készlet 12 darabos ideális választás minden kis művész számára, aki szeret élénk színekkel alkotni, rajzolni vagy színezni. Ez a praktikus, vidám megjelenésű készlet 12 különböző, intenzív árnyalatot tartalmaz, így a gyerekek szinte bármilyen ötletüket megvalósíthatják, legyen szó rajzóráról, otthoni kreatív időtöltésről vagy akár iskolai jegyzetek színesítéséről.  A filctollak vízbázisú tintával működnek, ami azt jelenti, hogy a rajzolás során nem áztatják át a papírt, és könnyen kimoshatók a ruhából is – így nem kell aggódnod a kisebb balesetek miatt. A tollak hegye tartós és strapabíró, ezért hosszabb használat után sem szőrösödik ki, nem laposodik el, így mindig precíz, egyenletes vonalakat húz. A hegy kialakítása lehetővé teszi a pontos rajzolást, de vastagabb vonalak is könnyen húzhatók vele, ha a gyerek kicsit erősebben nyomja.  A tolltest kényelmes fogású, a színek élénkek és jól fednek. Mivel vízbázisú, a tinta nem tartalmaz erős oldószereket, így a készlet teljesen biztonságos már az óvodás korosztály számára is. A praktikus, újratervezett csomagolás nemcsak vidám, de egyben jól rendszerezett is, így a tollak könnyen visszatehetők a helyükre használat után.  Ez a filctoll készlet nemcsak az alkotást teszi élménnyé, hanem hozzájárul a gyerekek kreativitásának, finommotorikájának és színérzékének fejlődéséhez is. Tökéletes társ otthonra, iskolába vagy ajándéknak is egy színes, vidám csomagolásban.  Jellemzők:  12 különböző élénk színű filctoll  Vízbázisú tinta, könnyen kimosható ruhából  Strapabíró, precíz hegy a tartós használatért  Ergonomikus kialakítás a kényelmes fogásért  Gyermekbarát, nem mérgező alapanyagból készült", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vizbazisu-szines-filctoll-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09978", "title": "Minix: Manchester City - Haaland focista akciófigura 12cm", "img": "https://www.jatekshop.eu/upload_files/products/haaland-manchaster-city.jpg", "desc": "Ha a gyermeked a gólkirályokat csodálja, és minden meccsen tűkön ülve várja, hogy Haaland betaláljon, akkor ez a Minix figura kihagyhatatlan ajándék lesz számára! A Manchester City sztárcsatárát ábrázoló 12 cm-es figura a jellegzetes világoskék mezben, hátán a 9-es számmal és a „HAALAND” névvel igazi ikonikus darab. A karakteres arcvonások és sportos testtartás tökéletesen visszaadja a norvég támadó erőt sugárzó jelenlétét, amelyet a focipályán megszokhattunk tőle.  Ez a figura remek lehetőség a gyerekeknek, hogy közelebb kerüljenek kedvenc játékosukhoz – akár játék közben használják, akár a polcukon díszeleg a focis relikviák között. A Minix figurák strapabíró műanyagból készülnek, így bírják a mindennapos játékot, és elég masszívak ahhoz, hogy sokáig megőrizzék formájukat. Haaland erőt sugárzó póza motiváló hatással lehet a gyerekekre, akik maguk is szeretnék egyszer elérni a csúcsot a fociban.  A doboz dizájnja külön Manchester City hangulatot áraszt, így akár egy születésnapi ajándékcsomagban, akár a karácsonyfa alatt is szemet gyönyörködtető darab lesz. A Football Stars sorozat részeként tökéletes kiegészítő más játékosok mellé – gyűjthető, szerethető, játékra kész!  Jellemzők:  Eredeti Minix gyűjthető figura Erling Haalandról  12 cm-es méret – ideális kézbe fogni vagy kiállítani  Manchester City mez, 9-es számmal és „HAALAND” névvel  Részletes kidolgozás, sportos és erőt sugárzó póz  Tartós műanyagból készült, díszdobozos csomagolásban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-manchester-city-haaland-focista-akciofigura-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09979", "title": "Minix: Argentina - Lionel Messi focista akciófigura 12cm", "img": "https://www.jatekshop.eu/upload_files/products/argentina-lional-messi-focista-akciofigura.jpg", "desc": "Ha a gyereked a világ egyik legnagyobb futballsztárjára, Lionel Messire néz fel, ez a 12 cm-es Minix figura tökéletes választás lesz számára. Az argentin válogatott klasszikus kék-fehér csíkos mezében, 10-es számmal, kapitányi karszalaggal és ég felé mutató ujjaival Messi ikonikus ünneplő pózában látható – pont úgy, ahogy a győztes gólok után emlékezhetünk rá.  Ez a figura nem csupán egy játék – egy kis darab a futballtörténelemből, amely inspiráló lehet minden olyan gyerek számára, aki a pályán is szeretne maradandót alkotni. A Messi iránt érzett rajongás gyakran túlmutat a sporton: ő a kitartás, az alázat és a szenvedély szimbóluma, amit most a gyerkőcöd is kézzelfogható formában tarthat a kezében. A Minix kiválóan ragadta meg Messi jellegzetes megjelenését, a figura arckifejezése és testtartása hűen tükrözi a játékos karakterét.  A figura strapabíró műanyagból készült, így bírja a mindennapos játékot, miközben díszként is nagyszerűen mutat a polcon vagy íróasztalon. A díszdobozos csomagolás gyűjtőknek is ideálissá teszi, de ajándékként is biztos siker bármely Messi-rajongó kis focistának.  Jellemzők:  Eredeti Minix gyűjthető figura Lionel Messiről  12 cm-es méret – tökéletes játékhoz és gyűjtéshez is  Argentin válogatott mez 10-es számmal és kapitányi karszalaggal  Messi ünneplő pózban, ég felé mutató ujjakkal  Strapabíró kivitel, díszdobozos csomagolásban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-argentina-lionel-messi-focista-akciofigura-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10068", "title": "Agymanók 2 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/agymanok2-100db-puzzle.jpg", "desc": "Ha a gyereked imádja a Disney Pixar Agymanók 2 című filmet, ez a 100 darabos Trefl puzzle tökéletes választás lesz számára! A kirakó színes, vidám képet ábrázol a film legkedveltebb karaktereivel, köztük Derűvel, Bánattal, Haraggal, Majréval, Undorral és az újonnan érkező érzelmekkel, akiket az új filmben ismerhettünk meg. A kirakott kép életre kelti a film hangulatát, így a gyerekek nemcsak szórakoznak kirakás közben, hanem újra átélhetik kedvenc jeleneteiket is.  A puzzle ideális választás az 5 évesnél idősebb gyerekek számára, hiszen a nagyobb méretű darabokat könnyű megfogni és összeilleszteni. Kiváló minőségű, tartós kartonból készült, így nemcsak egyszeri élmény, hanem újra és újra elővehető. A kirakó nem csupán egy játék, hanem fejlesztő eszköz is: javítja a kézügyességet, türelmet, koncentrációt és a logikus gondolkodást.  Akár egy nyugodt délutáni programot tervezel, akár ajándékot keresel, ez a puzzle örömteli és tanulságos elfoglaltságot kínál – ráadásul a kész kép tökéletes dísze lehet a gyerekszobának is!  Jellemzők:  100 darabos puzzle az Agymanók 2 szereplőivel  5 éves kortól ajánlott  Kiváló minőségű, tartós kartonból készült  Fejleszti a finommotorikát és figyelmet  Színes, mozgalmas kép a kedvenc karakterekkel", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10072", "title": "Disney: Minnie egér 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-100db-puzzle.jpg", "desc": "Fedezd fel Minnie egér izgalmas világát a Trefl Disney: Minnie egér 100 darabos puzzle segítségével! Ez a vidám és színes kirakó tökéletes választás minden kisgyermek számára, aki szereti a klasszikus Disney karaktereket, különösen a bájos Minnie-t.  A puzzle hat különböző jelenetet ábrázol Minnie egér különféle szerepekben – űrhajósként a világűrben, zongoristaként a színpadon, laboráns tudósként, vagy épp a jól ismert piros pöttyös ruhájában táncolva. Mindez vidám színekben és kedves grafikával kel életre, ösztönözve a gyermek fantáziáját és kreativitását.  Ez a kirakó ideális 5 éves kortól, hiszen a darabok mérete és száma (100 db) épp megfelelő a kisebb gyermekek számára. Segíti a finommotorika fejlődését, fejleszti a térlátást és koncentrációt, miközben kellemes időtöltést nyújt akár egyedül, akár szülőkkel vagy barátokkal közösen.  A kiváló minőségű kartonból készült puzzle tartós, nem hajlik, és pontosan illeszkedik, így újra és újra összerakható anélkül, hogy sérülne.  Jellemzők:  100 darabos, Minnie egeres puzzle  5 éves kortól ajánlott  6 különböző jelenet Minnie-vel  Fejleszti a kézügyességet, koncentrációt és vizuális érzékelést  Élénk színek és kedves grafika  Prémium minőség a Trefl-től", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10062", "title": "Pókember: Irány a pókverzum 24db-os maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-puzzle-24db-k10062.jpg", "desc": "Lépj be a hálószövők világába a Pókember: Irány a Pókverzum – 24 darabos maxi puzzle segítségével! Ez a látványos kirakó a legmenőbb Pókembereket gyűjti össze egy akciódús jelenetben. A gyerekek találkozhatnak a klasszikus Pókemberrel, valamint a Pókverzum más hőseivel is, köztük Pók Gwen-nel és Miles Moralesszal, akik együtt küzdenek a gonosz ellen.  A 24 darabos maxi puzzle nagyobb méretű elemekből áll, így már 3 éves kortól is ideális. A Trefl kiváló minőségű, vastag kartonból készült darabjai könnyen illeszkednek egymáshoz, így a kisebb gyerekek is sikerélménnyel rakhatják ki kedvenc szuperhőseiket.  A kirakás közben a gyerekek nemcsak szórakoznak, hanem fejlődik a kézügyességük, a logikus gondolkodásuk és a figyelmük is. A kész kép vibráló színeivel és részletgazdag grafikájával igazi képregényhangulatot idéz, és remek dekoráció lehet a gyerekszobában is.  Ez a puzzle tökéletes ajándék minden kis Pókember-rajongónak, akik szeretnének elmerülni a Pókverzum izgalmas világában.  Jellemzők:  24 darabos maxi puzzle Pókverzum témával Klasszikus és új Pókember-hősök egy képen Nagy méretű, könnyen illeszthető darabok Ideális 3 éves kortól Fejleszti a koncentrációt, kézügyességet és problémamegoldó képességet", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-irany-a-pokverzum-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10056", "title": "Bosszúállók a világ védelmezői 2x200 db-os puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-puzzle-2x200-k10056.jpg", "desc": "A Trefl Marvel Avengers – A világ védelmezői puzzle szett minden képregény- és szuperhősrajongó álma! A dobozban két darab, egyenként 200 elemből álló kirakó található, amelyek a Bosszúállók legendás hőseit mutatják be dinamikus, akciódús jelenetekben. A részletgazdag illusztrációk a Marvel-univerzum ikonikus karaktereit hozzák közel a gyerekekhez: Thor, Vasember, Hulk, Amerika Kapitány és társaik összefognak, hogy megmentsék a világot.  A kirakók összeállítása nemcsak izgalmas időtöltés, hanem fejlesztő játék is, amely erősíti a koncentrációt, a kézügyességet és a logikus gondolkodást. A színes, látványos képek kirakása után két 41 x 27,5 cm méretű poszterszerű alkotás születik, amelyek akár a gyerekszoba falát is díszíthetik.  A Trefl puzzle elemei vastag, strapabíró kartonból készültek, precízen illeszkednek egymáshoz, és élénk színeik hosszú ideig megőrzik a látvány élményét. A gyártás során különös figyelmet fordítanak a fenntarthatóságra: a puzzle FSC tanúsítvánnyal rendelkező, környezetbarát anyagokból készült, a csomagolásról pedig elhagyták a felesleges fóliát, helyette környezetkímélő matricát használnak.  Ez a szett tökéletes ajándék minden 7 éves vagy annál idősebb Marvel-rajongó számára, akik szeretnek alkotni és szuperhősök bőrébe képzelni magukat.  Jellemzők:  2 kirakó egy dobozban (2x200 db) Látványos Marvel Avengers illusztrációk Képméret: 41 x 27,5 cm Strapabíró, pontosan illeszkedő elemek Környezetbarát, FSC tanúsítvánnyal rendelkező gyártás 7 éves kortól ajánlott", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-a-vilag-vedelmezoi-2x200-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10043", "title": "Pókember és Rozsomák karácsonya 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/spider-and-wolverine-puzzle-k10043.jpg", "desc": "Ha a gyereked rajong a Marvel szuperhősökért, akkor ezt az ünnepi hangulatú „Pókember és Farkas karácsonya” puzzlét garantáltan imádni fogja! Ez az 1000 darabos kirakó egy humoros és színes jelenetet ábrázol, ahol Pókember épp karácsonyi fényfüzérbe csomagolja Farkast (Wolverine-t) – természetesen teljes harci díszben, egy havas téli ablak előtt. A klasszikus képregényes stílus és a jól ismert karakterek tökéletes kombinációt alkotnak a szórakozáshoz.  Ez a puzzle remek lehetőség a közös ünnepi készülődésre vagy egy téli délután tartalmas eltöltésére. A Premium Plus minőségű darabok vastag kartonból készültek, pontosan illeszkednek, így gyerekekkel együtt is élvezetes és könnyed a kirakás. A csomag egy segítő plakátot is tartalmaz, hogy a kisebbek is könnyebben boldoguljanak.  A kirakott kép mérete 683 x 480 mm – ideális ahhoz, hogy akár bekeretezve a gyerekszoba dísze legyen az ünnepi időszakban. Ez a különleges Marvel puzzle nemcsak szórakoztat, hanem fejleszti is a figyelmet, türelmet és kézügyességet. Tökéletes ajándék karácsonyra vagy egy szuperhősrajongó gyerek számára.  Jellemzők:  1000 darabos Marvel puzzle ünnepi témával Pókember és Farkas vidám, karácsonyi jelenete Méret kirakva: 683 x 480 mm Prémium minőségű, vastag kartonból készült elemek Tartalmaz segítő plakátot a könnyebb kirakáshoz", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-rozsomak-karacsonya-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10041", "title": "Harry Potter mágikus barátság 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-puzzle-a-csapat-k10041.jpg", "desc": "Varázsolj egy kis mágiát a közös játékidőbe ezzel a különleges hangulatú „Harry Potter – Mágikus barátság” puzzléval! Ez az 1000 darabos kirakó a híres varázsvilág hőseit mutatja be egy új, művészien illusztrált stílusban: Harry, Hermione, Ron, Luna és Draco anime ihletésű rajzokon elevenednek meg, körülöttük pedig baglyok, varázslények és virágzó mágikus növények teszik teljessé a jelenetet. Igazi vizuális csemege minden kis és nagy varázslótanonc számára!  A puzzle nemcsak esztétikailag különleges, hanem a kirakás élményét is könnyebbé teszi a dobozban található segítő plakáttal, így akár fiatalabb gyerekekkel is könnyedén bele lehet vágni. A darabok prémium minőségű kartonból készültek, pontos illeszkedéssel, így hosszú távon is jól bírják a gyakori használatot.  A kész kép mérete 683 x 480 mm – tökéletes arra, hogy bekeretezve dísze legyen a gyerekszobának vagy a Harry Potter-rajongók saját kis varázsló sarkának. Ez a kirakó ideális ajándék lehet minden kis varázsló számára, aki szereti a kreatív kihívásokat és szívesen merül el a Roxfort világában.  Jellemzők:  1000 darabos puzzle Harry Potter világából Varázslótanoncok egyedi, rajzolt stílusban Mérete kirakva: 683 x 480 mm Segítő plakát a csomagban Prémium minőségű, pontosan illeszkedő kartonelemek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-magikus-baratsag-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10036", "title": "A Gyűrűk Ura Gandalf és a Balrog csatája 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lord-of-the-rings-premium-puzzle-k10036.jpg", "desc": "Ha gyermeked vagy akár te magad is rajongsz A Gyűrűk Ura világáért, ez az 1000 darabos puzzle valódi kincs lesz a gyűjteményetekben! A „Gandalf és a Balrog csatája” kirakó a legendás jelenetet ábrázolja, amikor Gandalf a Mória bányáiban megállítja a félelmetes Balrogot. A kép dinamikus, sötét tónusai és látványos kompozíciója tökéletesen visszaadja a film epikus hangulatát.  A kirakás igazi kalandot jelent – nemcsak a fantasy rajongóknak, hanem azoknak is, akik szeretik a kihívást és az aprólékosan kidolgozott részleteket. A dobozban egy segítő posztert is találsz, ami különösen hasznos lehet, ha kisebbekkel vagy kezdő puzzlezőkkel vágtok neki az élménynek. A prémium minőségű, vastag kartonból készült elemek pontosan illeszkednek, így a kirakás gördülékeny és élvezetes lesz.  A kész kép mérete 683 x 480 mm, így akár bekeretezve is kiváló dekorációja lehet egy gyerekszobának vagy egy fantasy-tematikájú saroknak. Tökéletes ajándék minden Tolkien-rajongónak – legyen szó születésnapról, karácsonyról vagy csak egy közös, tartalmas programról.  Jellemzők:  1000 darabos puzzle A Gyűrűk Ura alapján Gandalf és a Balrog legendás csatája a Mória bányáiban Mérete kirakva: 683 x 480 mm Tartalmaz segítő plakátot a könnyebb kirakáshoz Prémium minőségű, vastag, pontosan illeszkedő kartonelemek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-gyuruk-ura-gandalf-es-a-balrog-csataja-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10091", "title": "Superman, az elpusztíthatatlan 300 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/szupermen-az-elpusztithatatlan-300db-puzzle-trefl.jpg", "desc": "Ha a gyermeked rajong a szuperhősökért, különösen a legendás Supermanért, akkor ez a 300 darabos Trefl puzzle igazi telitalálat lesz számára. A kép egy dinamikus, akciókkal teli jelenetet örökít meg, ahol Superman teljes erejével harcol az igazságért – erőt, bátorságot és hősiességet sugározva. A háttérben Metropolis városa tárul elénk, a jelenetben pedig feltűnik több ikonikus póz, repülés, harc és természetesen a jól ismert „S” embléma is.  Ez a puzzle nemcsak szórakoztató, de oktató jellegű is: fejleszti a koncentrációt, a megfigyelőképességet és a finommotorikát. A 300 darabos kialakítás ideális választás 8 éves vagy annál idősebb gyerekek számára, mivel már komolyabb kihívást jelent, de még nem túl bonyolult. A kirakás folyamata során a gyereked elmerülhet a DC univerzum világában, miközben türelmet és kitartást tanul.  A kirakott kép akár bekeretezve is csodás dísze lehet a szobának – igazi motiváló hőskép, amit büszkén lehet a falra tenni. Remek ajándék születésnapra, karácsonyra vagy csak úgy, ha szeretnéd meglepni a gyereked valami különlegessel.  Jellemzők:  300 darabos kirakó Superman témával  Látványos, akciódús jelenetek a DC univerzumból  Ideális 8 éves kortól fiúknak és lányoknak egyaránt  Fejleszti a figyelmet, türelmet és logikus gondolkodást  Tartós, prémium minőségű puzzle-darabok", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-az-elpusztithatatlan-300-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10029", "title": "Superman akcióban 100db-os puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/superman-puzzle-trefl-k10029-2.jpg", "desc": "Ez az 1000 darabos Trefl puzzle igazi különlegesség a képregényrajongók számára, hiszen a legendás Supermant ábrázolja klasszikus, dinamikus képregénygrafikával. A jelenet középpontjában Superman látható, amint harcba száll ellenségeivel, és áttör mindent, ami az útjába kerül. Az erő, bátorság és hősiesség kézzelfoghatóvá válik ezen a látványos képen, amely megragadja a DC-univerzum esszenciáját.  A puzzle nemcsak szórakoztató időtöltést kínál, hanem egyben kiváló lehetőség arra is, hogy közelebb kerülj kedvenc szuperhősöd világához. A kirakott kép mérete 683 × 480 mm, így akár poszterként is tökéletesen mutat a falon – legyen szó gyerekszobáról, nappaliról vagy egy igazi geek barlangról.  A Trefl prémium minőségű puzzlei kiváló illeszkedésű darabokból állnak, vastag, tartós kartonból készülnek, ráadásul a speciális kalanderezett felület csökkenti a tükröződést, így még kellemesebb a kirakás élménye. A dobozban egy extra poszter is található, amely segít a kirakásban, vagy akár külön is felhasználható dekorációként.  Főbb jellemzők:  Kirakott méret: 683 × 480 mm Látványos, hivatalos DC Comics grafika Superman ikonikus pózban, akció közben Tartós, környezetbarát alapanyagok Csillogásmentes felület a kényelmes kirakáshoz", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-akcioban-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10027", "title": "Kolibrik a dzsungelben 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hummingbirsd-1000db-os-puzzle-k10027.jpg", "desc": "Fedezd fel a trópusok varázslatos világát együtt a gyermekeddel ezzel a lenyűgöző, 1000 darabos kirakóval! A  Tropusi kaland – Kolibrik a dzsungelben  puzzle egy igazi színkavalkád, amely szinte életre kelti a dzsungel lüktetését és az apró, színpompás kolibrik táncát. A gyönyörű, részletgazdag grafikát Jessica White művésznő álmodta meg, a végeredmény pedig egy 683x480 mm-es varázslatos jelenet lesz, amit szívesen kereteznétek be akár a gyerekszoba falára is.  Ez a kirakó tökéletes választás, ha szeretnél minőségi közös időt tölteni a családdal, miközben fejlesztitek a koncentrációt, türelmet és a megfigyelőképességet. A puzzle darabjai prémium, környezetbarát kartonból készültek Lengyelországban, különleges fényvisszaverő kalanderezett papírral bevonva, így a darabok még élénkebbnek tűnnek, és könnyebb őket egymáshoz illeszteni.  A trópusi madarak, színes pillangók, különleges virágok és vízesések látványa garantáltan elvarázsolja a kisebbeket és a nagyobbakat egyaránt. Ha olyan elfoglaltságot keresel, ami nemcsak szórakoztató, de vizuálisan is lenyűgöző és igényes, ez a puzzle remek választás lesz.  Jellemzők:  1000 darabos, részletgazdag puzzle Mérete kirakva: 683x480 mm Jessica White művészi illusztrációja Környezetbarát, magas minőségű anyagból készült Fényvisszaverő, kalanderezett felület a kényelmesebb kirakáshoz", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolibrik-a-dzsungelben-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10145", "title": "Melissa&Doug: Doktor játékszett táskával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doktor-szett-k10145.jpg", "desc": "Ha a gyermeked érdeklődik az orvosok világa iránt, vagy szeret segíteni és gondoskodni másokról, akkor a Melissa & Doug Doktor Játékszett Táskával tökéletes választás lesz számára! Ez a 25 részes, gazdagon felszerelt orvosi játékkészlet lehetőséget ad a kis doktoroknak arra, hogy valósághű környezetben gyakorolják a gyógyítást – mindezt játékos és biztonságos formában.  A praktikus, hordozható orvosi táskában minden megtalálható, amire egy kisgyermek „orvosi rendelőjében” szükség lehet: sztetoszkóp, lázmérő, injekciós tű, csipesz, reflexkalapács, szemvizsgáló tábla, kenőcsös tégely, gyógyszeres üvegek, receptlapok, ragasztócsík, fültükör, nyelvlapoc, vérnyomásmérő, valamint ID-kártya, élelmiszeres brosúra és egy tálca az eszközök tárolásához. Minden eszköz strapabíró műanyagból készült, ergonomikus kialakítással, amely tökéletesen illik a kis kezekhez.  Ez a szerepjáték fejleszti a gyermek szókincsét, önbizalmát, problémamegoldó képességét és szociális készségeit is. Különösen hasznos azok számára, akik esetleg szoronganak az orvosi vizsgálatoktól – a játékon keresztül ugyanis biztonságos és ismerős környezetben dolgozhatják fel ezeket az élményeket.  A Melissa & Doug Doktor Játékszett nemcsak otthoni használatra, hanem óvodai környezetbe is ideális, mivel segíti a szerepjátékos együttműködést és a képzelőerő fejlődését. Kompakt kialakítása révén könnyen tárolható és bárhová magatokkal vihetitek – akár utazáshoz is kiváló.  Jellemzők:  25 részes orvosi játékkészlet valódihoz hasonló eszközökkel Tartalmaz hordozható táskát, sztetoszkópot, lázmérőt, fecskendőt stb. Fejleszti az önbizalmat, képzelőerőt és a szociális készségeket Ideális szerepjátékhoz, otthonra vagy óvodába 3 éves kortól ajánlott, tartós és biztonságos kivitel", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-doktor-jatekszett-taskaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10131", "title": "Gabi babaháza Mozi: MerCat Aquaroom erkélye játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-mercat-aquarium-balcony-k10131.jpg", "desc": "Merülj el a Gabi babaháza varázslatos víz alatti világában a MerCat Aquaroom erkélye játékszettel! Ez a csillogó, színes készlet a Gabby’s Dollhouse: The Movie ihletésében készült, és elrepíti a gyerekeket MerCat, a kedves vízi cicalány tündéri birodalmába. A szettben MerCat figurája mellett megtalálod az akváriumos erkélyt, ahol halacskák, tengeri csillagok és buborékok között játszhat – mintha csak egy igazi víz alatti kastélyban lenne!  A gyerekek könnyedén újrajátszhatják a film varázslatos jeleneteit, vagy saját történeteket találhatnak ki MerCat és tengeri barátai számára. A színes, részletgazdag elemek segítik a képzelet kibontakozását, miközben fejlesztik a finommotorikus készségeket és a kreatív gondolkodást. A szett minden eleme úgy lett kialakítva, hogy a kis kezek számára is könnyen kezelhető legyen, így akár 3 éves kortól is remek választás.  A MerCat Aquaroom erkélye önmagában is csodás játék, de más Gabi babaháza Mozi készletekkel összekapcsolva még gazdagabb, varázslatos világot alkothattok együtt.  Jellemzők:  Tartalmaz: MerCat figura, akvárium témájú erkély, korall és tengeri kiegészítők Színes, részletgazdag kialakítás a Gabi babaháza világából Kiegészítőkkel és mozgatható elemekkel a még interaktívabb játékért Fejleszti a képzelőerőt, a finommotorikus készségeket és a szerepjátékot Kompatibilis más Gabi babaháza játékszettekkel Ajánlott korosztály: 3 éves kortól", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-mozi-mercat-aquaroom-erkelye-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10165", "title": "Peppa malac 8 az 1-ben 25db-os progresszív puzzle - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-8db-progressziv-puzzle-25dbs.jpg", "desc": "Varázsold játékká a tanulást ezzel a különleges, Peppa malacos progresszív puzzle készlettel, amelyet kifejezetten a legkisebb kirakórajongóknak terveztek! A Lisciani 8 az 1-ben puzzle csomagja 25 darabos kirakókból áll, amelyek különböző nehézségi szinteken keresztül vezetik be a gyerekeket a kirakózás világába – fokozatosan fejlődhet a megfigyelőképességük, kézügyességük és logikai gondolkodásuk.  A dobozban 8 különböző jelenetet találsz a népszerű Peppa malac meséből, így a kicsik kedvenc karaktereikkel játszhatnak újra és újra. A puzzle-ok progresszív felépítésűek: az egyszerűbb, 2-3 darabos képektől egészen az összetettebb, több darabból álló kirakókig haladnak. Ez segít abban, hogy a gyerekek sikerélményhez jussanak már az elején, majd fokozatosan növeljék a kihívásokat.  A készlet különlegessége a többszintes, spirálszerű kék puzzle-alap, amely vezeti a kirakás menetét, és segíti a gyerekeket abban, hogy a darabokat sorrendben helyezzék el. Ez nemcsak a játékot teszi izgalmassá, hanem fejleszti a sorrendiség érzékét és a térbeli tájékozódást is.  A szülők imádni fogják, hogy ez a játék nemcsak szórakoztat, hanem fejleszt is – ráadásul a praktikus doboznak köszönhetően minden darab könnyen tárolható, így otthonra és utazáshoz is ideális.  Ha szeretnél egy vidám, mégis tanulságos ajándékot a 2 évnél idősebb gyermekednek, a Peppa malac progresszív puzzle tökéletes választás lesz!  Jellemzők:  8 különböző Peppa malacos jelenetet tartalmaz  Összesen 25 darabos puzzle készlet  Progresszív nehézségi szintek a fejlődési szakaszokhoz igazítva  Különleges spirálos kirakóalap segíti a sorrendet és a koncentrációt  Ideális választás 2 éves kortól fejlesztő játéknak és szórakozásnak egyaránt", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-8-az-1-ben-25db-os-progressziv-puzzle-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10167", "title": "Barbie divatos színező hátizsákban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-hatizsak-divatos-szinezo.jpg", "desc": "Engedd szárnyalni gyermeked fantáziáját ezzel a csillogó Barbie „Shine On” hátizsákos színező és divattervező készlettel, amely minden kis divatrajongó álma! A Lisciani által megálmodott kreatív csomag nem csupán egy színező, hanem egy igazi stíluslabor, ahol a gyerekek saját kollekciókat álmodhatnak meg Barbie-nak. Az eszközök egy csillogó, Barbie figurákkal díszített hátizsákban kaptak helyet, amit bárhová magukkal vihetnek – legyen szó utazásról, nyaralásról vagy egy barátnős délutánról.  A készlet része egy gazdagon illusztrált, spirálos színezőkönyv, benne különböző ruhatervekkel, Barbie-figurákkal és stílusötletekkel. A csomagban található öntapadós ruhák, színes papírok, sablonok, filcek, olló és kiegészítők mind-mind arra ösztönzik a gyerekeket, hogy kreatív módon alkossanak – akár új ruhákat tervezzenek, akár meglévő darabokat díszítsenek fel. A kivágható Barbie-babákra az elkészült szetteket rá is illeszthetik, így valóban életre kel a saját tervezésű divat.  Ez a szett nemcsak szórakoztató, hanem fejlesztő hatású is: javítja a finommotorikát, ösztönzi az önkifejezést, és támogatja a vizuális gondolkodás fejlődését. Ideális választás 5 éves kortól minden kislánynak, aki szeret rajzolni, színezni, tervezni és persze Barbie-val játszani!  Jellemzők:  Csillogó, Barbie mintás hátizsák könnyen hordozható formában  Kreatív színező és divattervező füzet ruhasablonokkal  Kiegészítők: öntapadós ruhák, filcek, olló, sablonok, matricák  Segíti a kreatív gondolkodást és a kézügyességet  5 éves kortól ajánlott, minőségi Lisciani játék", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divatos-szinezo-hatizsakban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}]}