{"items": [{"id": "K03532", "title": "Jurassic World: Támadó Dinó Hanggal Kentrosaurus - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-orias-tamado-kentrosaurus-jcl65.webp", "desc": "A Jurassic World Chaos Theory: Támadó Dinó Hanggal – Kentrosaurus egy lenyűgöző játékfigura, amely életre kelti ezt a különleges növényevő dinoszauruszt! A realista mozgásokkal és hanghatásokkal felszerelt Kentrosaurus tökéletes választás a kis dinórajongók számára, akik izgalmas kalandokat szeretnének átélni.  A figura egyedi támadó mechanizmussal rendelkezik: ha a gyermek meghúzza a farkát, a Kentrosaurus előretámad, és félelmetes ordítást hallat! A hátán lévő nagy, tüskés lemezek és a részletes kidolgozás még élethűbbé teszi a játékot. A zöld-barna színkombináció tökéletesen visszaadja a dinoszaurusz természetes megjelenését, így garantáltan lenyűgözi a gyerekeket.  Ez az interaktív figura kompatibilis a Jurassic World alkalmazással, amely további izgalmas információkat és digitális élményeket kínál a gyerekeknek. A strapabíró anyagból készült Kentrosaurus kiváló választás hosszú távú, fantáziadús játékhoz. Ha gyermeked szereti a dinoszauruszokat és az akciódús játékokat, a Támadó Kentrosaurus figura biztosan nagy kedvence lesz!  Jellemzők: - Élethű mozgások és támadó funkció - Realista hanghatások a még izgalmasabb játékért - Mozgatható végtagok és interaktív mechanizmus - Jurassic World alkalmazással kompatibilis QR-kód - 4 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-tamado-dino-hanggal-kentrosaurus-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03802", "title": "Italeri Flat Sand (4720AP) - Matt homokszínű makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-flat-sand-k03802.webp", "desc": "Az Italeri Flat Sand (4720AP) egy kiváló minőségű, matt homokszínű akrilfesték, amelyet kifejezetten makettek és modellek élethű festésére terveztek. Ez a természetes, sivatagi árnyalat ideális katonai járművek, tankok, repülőgépek és diorámák számára, ahol homokos vagy sivatagi környezetet szeretnél visszaadni.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad és alacsony szagú, ami beltéri használatra is tökéletesen alkalmassá teszi. Magas pigmentáltságának köszönhetően kiváló fedést biztosít, és egyenletes, sima felületet eredményez. A matt kivitel valósághű megjelenést ad a modelleknek, különösen akkor, ha kopásnyomokat, poros hatást vagy egyéb időjárási hatásokat szeretnél elérni.  Ecsettel és festékszóróval egyaránt használható, attól függően, milyen hatást szeretnél elérni. Könnyedén hígítható vízzel vagy akril hígítóval, hogy még finomabb rétegeket tudj felvinni. A festék jól tapad műanyag, fém és gyanta felületeken, így bármilyen maketten alkalmazható.  A 20 ml-es kiszerelés elegendő mennyiséget biztosít a kisebb és nagyobb modellek festéséhez egyaránt. A jól záródó kupak segít megőrizni a festék minőségét, és megelőzi a beszáradást. Kiválóan kombinálható más föld- és sivatagszínekkel, így részletgazdag és realisztikus effektusokat érhetsz el.  Ha valósághű homokszínt keresel makettjeidhez, amely tartós és professzionális végeredményt nyújt, az Italeri Flat Sand tökéletes választás.  Jellemzők:  -Kiváló minőségű matt homokszínű akrilfesték -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális katonai járművek, sivatagi diorámák és repülőgépek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-sand-4720ap-matt-homokszinu-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04153", "title": "Unikornis Akadémia fehér-lila bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/unicorn-academy-14-bicikli-614g-ua.webp", "desc": "Az Unikornis Akadémia fehér-lila bicikli 14”-os méretben tökéletes választás a varázslatos kalandokra vágyó kislányok számára. A mesebeli unikornisok és a csillogó dizájn egy igazán különleges bringát eredményez, amely nemcsak a gyerekek fantáziáját ragadja meg, hanem kényelmes és biztonságos utazást is biztosít. A kerékpár vázát és kiegészítőit gyönyörű unikornisos minták díszítik, a fehér és lila színkombináció pedig még varázslatosabbá teszi az összhatást.  A 14”-os kerékméret ideális 5 éves gyermekek számára, akik szeretnék fejleszteni kerékpározási készségeiket. A levehető segédkerekek segítenek a kezdeti egyensúlyozásban, majd könnyen eltávolíthatók, ha a gyermek már magabiztosan tud biciklizni. A stabil acélváz és a csúszásmentes gumikerekek gondoskodnak a biztonságos közlekedésről, így a szülők is nyugodtan figyelhetik gyermeküket biciklizés közben.  Az állítható ülés és kormány lehetővé teszi, hogy a bicikli tökéletesen alkalmazkodjon a növekvő gyerekekhez, így hosszú távon is kényelmes marad. A praktikus elülső kosár tökéletes helyet biztosít a kisebb játékok számára, míg a hátsó babaülésben a gyermek kedvenc babája vagy plüssállata is kényelmesen utazhat. A láncvédő biztonságos kialakítása védi a gyermek ruházatát és elkerüli a kellemetlen baleseteket.  Az Unikornis Akadémia bicikli nemcsak egy csodás megjelenésű kétkerekű, hanem egy megbízható és kényelmes járgány is, amely segíti a gyerekeket a mozgás és a szabadság élményének felfedezésében. A mesés dizájn és a praktikus funkciók garantálják, hogy minden kislány örömmel pattanhasson nyeregbe és élvezhesse az első biciklizés élményét.  Jellemzők: - 14”-os kerékméret, 5 éves gyermekek számára - Masszív acélváz és csúszásmentes gumikerekek - Levehető segédkerekek a biztonságos tanuláshoz - Praktikus elülső kosár és hátsó babaülés - Biztonságos láncvédő és állítható nyereg, kormány - Egyszerű összeszerelés és üzembe helyezés", "price": 67790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-feher-lila-bicikli-14-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04341", "title": "Gabi babaháza: Kézzel készített alkotások - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-gabi-babahaza-kezmuves-kreaciok-50885.webp", "desc": "Engedd szabadjára gyermeked fantáziáját a Gabi babaháza kézzel készített alkotások szettel! Ez a különleges kreatív készlet lehetővé teszi, hogy a gyerekek gipszből készült figurákat formázzanak, majd kedvük szerint kifesthessék őket Gabi varázslatos világának stílusában. A doboz mindent tartalmaz, ami az alkotáshoz szükséges: öntőformát, gipszet, ecsetet és élénk színű festékeket.  A gyerekek nemcsak szórakoznak, de fejlődik a kézügyességük, kreativitásuk és türelmük is, miközben saját dísztárgyakat vagy ajándékokat készítenek. Tökéletes választás esős napokra, otthoni barkácsoláshoz vagy akár szülinapi programnak. A végeredmény pedig? Egyedi, vidám figurák, amelyek bármelyik kisgyermek szobáját feldobják!  Jellemzők:  - Gipszöntő és festőkészlet Gabby’s Dollhouse témával   - Részletes formák és cuki karakterek   - Ecset és festékek a szettben   - Kreativitást és finommotorikát fejlesztő játék   - 7 éves kortól ajánlott", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-kezzel-keszitett-alkotasok-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04482", "title": "Geomag: Mechanics Motion Recycled Iránytű 35db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/geomag-mechanics-motion-iranytu-epitojatek-7661.webp", "desc": "Fedezd fel a mágnesesség és a mozgás világát a Geomag Mechanics Motion Iránytű készlettel, amellyel akár saját működő iránytűdet is megépítheted! Ez az izgalmas, 35 darabból álló építőjáték tökéletes választás kíváncsi, alkotni vágyó gyerekek számára, akik nemcsak játszani szeretnek, hanem közben tanulni is.  A készlet a Geomag GRAVITY sorozat része, amely egy innovatív „gravitációs motorral” működik. A mozgás beindításához nincs szükség áramra vagy elemekre – mindent a mágnesesség és a gravitáció láthatatlan ereje hajt. A gyerekek játék közben fedezik fel, hogyan működik a mágneses erőtér, és milyen elven áll össze egy iránytű.  Az építés nemcsak szórakoztató, hanem fejlesztő is: a precíz összeillesztés javítja a finommotorikát, a térbeli gondolkodást és a problémamegoldó készséget. Az útmutató segítségével könnyen elkészíthető az alapmodell, de ha már belejött a gyerkőc, bátran kipróbálhat új ötleteket is – hiszen a kreativitásnak semmi sem szabhat határt!  Ráadásul a szett 100%-ban újrahasznosított műanyagból készült, így a játék nemcsak szórakoztató, de környezettudatos választás is. A Geomag márkától megszokott svájci minőség garantálja a tartósságot és a biztonságot.  Jellemzők:  - 35 darabos mágneses építőjáték, amellyel saját iránytű építhető - Elektromosság nélküli működés gravitáció és mágnesesség révén - 100%-ban újrahasznosított műanyagból készült elemek - Fejleszti a kreativitást, finommotorikát és logikai gondolkodást - 7 éves kortól ajánlott, svájci minőségben gyártva", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeomag-mechanics-motion-recycled-iranytu-35db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04422", "title": "SIKU KRESZ Közlekedési tábla készlet 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-kozlekedesi-tabla-keszlet-1-55-8575.webp", "desc": "Ha a gyereked szereti a járműves játékokat és fontosnak tartod, hogy játék közben tanuljon is, akkor a SIKU Közlekedési tábla készlet 1/55 tökéletes kiegészítője lesz a gyűjteményének. Ez az aprólékosan kidolgozott, 1:55 méretarányú közlekedési tábla szett segít még valósághűbbé varázsolni a játékvilágot, legyen szó városi forgalomról, buszmegállóról vagy gyalogátkelőről.  A készletben különféle alapvető közlekedési táblák találhatók, mint például STOP tábla, gyalogosátkelő, buszmegálló, kerékpár- és gyalogosút jelzése, valamint figyelmeztető háromszögek. Ezek a táblák nemcsak a szerepjátékot teszik izgalmasabbá, hanem a közlekedési szabályok megértésében is segítenek – játékosan taníthatod meg gyermekednek az alapvető forgalmi jelzéseket és biztonsági tudnivalókat.  A táblák kiváló minőségű, mégis rugalmas műanyagból készültek, így hajlításkor sem törnek el, ami különösen fontos a kisgyermekes használat során. Könnyen lehelyezhetők bármilyen játéktérre, és tökéletesen illeszkednek más SIKU járműmodellek világába. Ideális választás otthoni játékhoz, óvodai foglalkozáshoz vagy ajándéknak is, hiszen egyszerre szórakoztató és fejlesztő.  Jellemzők:  - Méretarány: 1:55, tökéletes SIKU járműmodellekhez - 5 különböző közlekedési tábla élethű mintázattal - Rugalmas, mégis tartós műanyag kivitel - Segít a közlekedési szabályok játékos megismerésében - Szuper kiegészítő bármilyen járműves játékkészlethez", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-kresz-kozlekedesi-tabla-keszlet-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04392", "title": "Geomag: Mechanics Gravity Recycled Kezdő szett 153db", "img": "https://www.jatekshop.eu/upload_files/products/geomag-mechanics-gravity-combo-starter-set-epitojatek-7579.webp", "desc": "A Geomag Mechanics Gravity Combo Starter Set egy lenyűgöző, 153 darabos építőjáték, amely ötvözi a mágnesességet, a mechanikát és a gravitáció izgalmát. Tökéletes választás kíváncsi és alkotó kedvű gyerekeknek, akik játék közben szeretnék megérteni, hogyan működnek a fizikai erők a valóságban. Ez a kezdő szett nemcsak szórakoztató, de oktató jellegű is – a gyerekek úgy tanulnak, hogy közben észre sem veszik.  A készlettel akár 11 különféle pálya is megépíthető, ráadásul a mágneses ágyú, az ugrató, a 360°-os hurok és a parabola ívek garantálják a dinamikus mozgást és a látványos hatást. Az acélgolyók pályára állítása aktiválja a mozgó részeket, így a mechanikai elemek folyamatosan reagálnak – ez valóban életre kelti az építményt! A játék kiválóan fejleszti a logikus gondolkodást, a térlátást és a finommotorikus készségeket.  A Gravity Combo szett más Mechanics készletekkel is kombinálható, így ha a gyerekek már megszerették a golyópályás játékokat, ez a készlet újabb szintre emeli a kihívásokat. A mellékelt online videós útmutatók segítik a megépítést, így még több inspirációhoz juthatnak a kis építőmesterek.  Külön pluszpont, hogy a szett 73%-ban újrahasznosított műanyagból készült, így környezetbarát választás is egyben. Ha szeretnél olyan játékot, ami tanít, leköt és közben fenntartható módon készült, akkor a Geomag Mechanics Gravity Combo a tökéletes döntés.  Jellemzők:  - 153 darabos építőjáték golyópálya elemekkel és mágneses mechanikával - 11 különböző pályaépítési lehetőség - Interaktív elemek: mágneses ágyú, ugrató, hurok - 73%-ban újrahasznosított műanyagból készült - 8 éves kortól ajánlott, fejleszti a logikát és kézügyességet", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeomag-mechanics-gravity-recycled-kezdo-szett-153db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05432", "title": "Spidey és csodálatos barátai 60db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-spidei-puzzle-k05432.webp", "desc": "Itt az idő a hálóvető kalandokra! A Marvel Spidey és csodálatos barátai című Clementoni 60 darabos maxi puzzle tökéletes választás minden kis szuperhős rajongónak. A képen Spidey, Miles Morales (Spin), Ghost-Spider és persze egy gonosztevő is feltűnik, amint éppen akció közben cikáznak a városban. Dinamikus jelenet, élénk színek és kedvenc karakterek – ez a puzzle garantáltan elnyeri a gyerekek tetszését.  A Clementoni SuperColor Maxi sorozat darabjai nagyobb méretűek, így a kisebb kezek számára is könnyen kezelhetők. A 60 darabos kirakó már 4 éves kortól ajánlott, és játékosan fejleszti a kézügyességet, megfigyelőképességet és a logikus gondolkodást. A színes, akciódús kép valódi sikerélményt nyújt a gyerekeknek, miközben kedvenc hőseikkel lehetnek.  A kirakott kép mérete 62 x 42 cm – tökéletes méret arra, hogy bekeretezve a gyerekszoba dísze legyen. Ideális ajándék minden Pókember-rajongónak, akár születésnapra, akár csak egy szórakoztató hétvégi meglepetésként.  Jellemzők:  60 darabos maxi puzzle a Clementoni-tól Spidey, Spin, Ghost-Spider és gonosztevő a városi kaland közepén SuperColor minőség: élénk színek és strapabíró, nagy méretű darabok Ajánlott életkor: 4+ A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-60db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04872", "title": "Mancs Őrjárat party meghívó 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-party-meghivo-6db-szett-94107p.webp", "desc": "Ha a kislányod odavan a Mancs Őrjáratért, és Skye a kedvenc karaktere, akkor ez a Mancs Őrjárat party meghívó szett tökéletes nyitánya lesz a szülinapi kalandnak! A 6 darabos szett minden darabja színes, barátságos hangulatot áraszt: a rózsaszín borítékok és a virágos mintával díszített, mosolygós Skye grafikák már az első pillanatban örömet szereznek a meghívott gyerekeknek.  A meghívók belsejébe egyszerűen beírhatod a buli helyszínét, dátumát és időpontját, így minden fontos infó kéznél lesz – mégpedig stílusosan! Ez a kis figyelmesség nemcsak a gyerekeknek okoz örömet, hanem a szülőknek is segít abban, hogy gördülékenyen menjen a szervezés. A csomag minden eleme úgy lett megtervezve, hogy tökéletesen illeszkedjen egy Mancs Őrjáratos tematikájú születésnaphoz, legyen az otthoni zsúr vagy óvodai ünnepség.  Jellemzők: - 6 darabos meghívó szett - Mancs Őrjárat – Skye mintával - Virágos, rózsaszín-lila dizájn - Borítékokkal együtt csomagolva - Tökéletes szülinapi vagy tematikus gyerekbulikra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-party-meghivo-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04873", "title": "Mancs Őrjárat Skye és Everest mintás lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orajarat-mintas-lufi-8db-szett-94110p.webp", "desc": "Egy Mancs Őrjáratos szülinap nem lehet teljes lufik nélkül – és ha Skye és Everest is ott vannak a dekoráción, az garantáltan feldobja a bulit! A Mancs Őrjárat Skye és Everest mintás lufi szett 8 darab vidám, rózsaszín és lila színű lufit tartalmaz, amelyek mindegyikén a két kedvenc kutyus mosolyog vissza a gyerekekre. A színvilág és a karakterek kifejezetten kislányos hangulatot árasztanak, így tökéletes választás egy csajos gyerekzsúrhoz.  A lufik kiváló minőségű latexből készültek, így akár levegővel, akár héliummal is fújhatóak. Használhatod őket asztaldíszként, ajtóra kötve, vagy akár fotóháttérként is – bárhogyan is döntesz, biztos lehetsz benne, hogy a gyerekek imádni fogják. A dekoráció egyik legegyszerűbb, mégis leghatásosabb eleme, ami pillanatok alatt mesebeli hangulatot varázsol a helyszínre.  Jellemzők: - 8 darabos lufi szett - Skye és Everest mintával - Rózsaszín és lila színkombináció - Latex anyag, levegővel és héliummal is fújható - Tökéletes dekoráció Mancs Őrjárat témájú bulikhoz", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-es-everest-mintas-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05069", "title": "Gabi babaháza papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-papir-szalveta-k050569.webp", "desc": "Tedd igazán különlegessé a gyerekzsúrt vagy szülinapi bulit a Gabi babaháza mintás papírszalvéta szettel! A 20 darabos csomag tökéletes választás, ha színes, vidám és mesebeli hangulatot szeretnél teremteni az asztalon. A szalvétákon Gabi, a cuki fejpántos főhősnő és cicás barátai mosolyognak vissza, miközben ajándékok, lufik és szivárványok teszik még ünnepibbé a dizájnt.  A 2 rétegű kialakításnak köszönhetően ezek a szalvéták nemcsak dekoratívak, hanem praktikusak is – remekül használhatók étkezéshez, tortázáshoz vagy akár kisebb rendetlenségek gyors eltüntetésére. A 33x33 cm-es méret ideális gyerekek kezébe, miközben a minőségi alapanyag biztosítja, hogy ne szakadjanak könnyen.  A Gabi babaháza papírszalvéta szett remekül passzol a hozzá tartozó tányérokhoz, poharakhoz és más dekorációs elemekhez. Ha szeretnéd, hogy minden részlet harmonizáljon a buliban, ez a szalvétaszett kötelező darab!  Jellemzők:  20 darabos papírszalvéta szett  2 rétegű, extra tartós kialakítás  Méret: 33x33 cm  Gabi babaháza mese karakterei vidám, színes grafikával  Tökéletes szülinapi zsúrokhoz és tematikus gyerekbulikhoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04808", "title": "Disney Hercegnők rózsaszín műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/hercegnok-muanyag-asztalterito-k04808.webp", "desc": "Tedd igazán meséssé a gyerekzsúrt ezzel a gyönyörű Disney Hercegnők műanyag terítővel, amelyen kedvenc hercegnők – Hamupipőke, Belle, Aranyhaj, Tiana és még sokan mások – együtt mosolyognak egy varázslatos, rózsaszín háttér előtt! Ez a 120x180 cm-es terítő ideális méretű egy gyerekeknek szánt ünnepi asztal lefedésére, és tökéletesen illeszkedik egy tematikus hercegnős buliba.  A terítő nem csak dekorációként szolgál, hanem rendkívül praktikus is: műanyag anyaga vízálló és könnyen letörölhető, így bátran használhatod akár étkezéshez, tortázáshoz, kézműveskedéshez is. A buli után pedig egyszerűen összegyűrhető és kidobható, így a takarítás is gyors és gondtalan lesz.  A színes és részletgazdag grafika igazi látványosság az asztalon, és a kis vendégek imádni fogják, hogy kedvenc hercegnőik is „részt vesznek” az ünneplésben. Akár a nappaliban, akár a kertben rendezed a bulit, ez a terítő garantáltan elhozza a Disney varázslatát.  Egészítsd ki a terítőt a hozzá passzoló tányérokkal, poharakkal és szalvétákkal, és varázsold a partit igazi királyi eseménnyé!  Jellemzők:  Méret: 120x180 cm Anyag: strapabíró műanyag Disney hercegnők mintával (Hamupipőke, Belle, Aranyhaj, Tiana stb.) Vízálló és könnyen tisztítható Tökéletes tematikus születésnapokra, gyerekzsúrokra", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-rozsaszin-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05664", "title": "Spirit: Sport zöld BPA-mentes kulacs 660ml", "img": "https://www.jatekshop.eu/upload_files/products/zold-sport-kulacs-k05664.webp", "desc": "A Spirit Sport zöld kulacs ideális választás aktív gyerekeknek és felnőtteknek egyaránt – legyen szó iskoláról, edzésről, kirándulásról vagy akár az irodáról. A 660 ml-es űrtartalommal rendelkező kulacs kényelmes méretű, könnyű súlyú, mégis elegendő folyadékot biztosít a nap folyamán, így nem kell állandóan újratölteni.  A kulacs praktikus, összecsukható szívószállal van felszerelve, amely megakadályozza a folyadék kifolyását, és higiénikusan zárható. Ez különösen hasznos iskolai vagy sportolás közbeni használatnál, hiszen nem kell attól tartani, hogy a táska vagy tornazsák elázik. A szívószál egy mozdulattal kivehető, így az alapos tisztítás is gyerekjáték – akár mosogatógépben is.  A BPA-mentes, biztonságos műanyagból készült palack nem tartalmaz egészségre káros anyagokat, így nyugodtan használhatja gyermeked is. Ergonomikus formájának köszönhetően jól illeszkedik a kézbe, csúszásmentes felülete pedig megkönnyíti a fogást, még mozgás közben is.  Letisztult, sportos megjelenésével és megbízható funkcionalitásával ez a kulacs tökéletes társ a hétköznapokban és a mozgalmas napokon is. Ha szeretnél egy könnyen kezelhető, higiénikus és strapabíró kulacsot gyermekednek vagy saját magadnak, akkor a Spirit Sport kulacs jó választás lesz.  Jellemzők:  660 ml-es űrtartalom, ideális napi használatra Összecsukható, kivehető szívószál a csöpögésmentes iváshoz Mosogatógépben mosható, könnyen tisztítható BPA-mentes, biztonságos műanyag Ergonomikus, csúszásmentes kialakítás aktív használatra", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sport-zold-bpa-mentes-kulacs-660ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06151", "title": "Silly Darts: Tapadós ügyességi célbadobó játék", "img": "https://www.jatekshop.eu/upload_files/products/comansi-silly-darts.webp", "desc": "A Silly Darts a klasszikus célbadobós játék újragondolt, mókás és biztonságos változata, amit gyerekek és felnőttek egyaránt imádni fognak! Ha olyan játékot keresel, ami egyszerre aktív, kreatív és teljesen veszélytelen a lakásban, udvaron vagy akár utazás közben is, akkor ez a szilikon tapadókorongos darts szett garantáltan telitalálat lesz.  A Silly Darts egy rendkívül szórakoztató ügyességi játék, amit szinte bármilyen sima felületen lehet játszani – például ablakon, csempén, tükörön, ajtón vagy padlón. A speciális, dupla tapadókorongos dizájnnak köszönhetően a  nyilak  bármelyik oldalukkal odatapadnak a felülethez, így a célbadobás külön kihívást és sok-sok nevetést tartogat.  Ez a játék nem csak szórakoztató, de fejleszti a kézügyességet, koncentrációt, célzást és akár a logikai gondolkodást is, hiszen számtalan saját játékszabályt lehet hozzá kitalálni. A gyerekek versenyezhetnek egymással pontszerzésért, tornyokat építhetnek belőlük vagy akár színek szerint is válogathatják, így a játék sosem unalmas.  Mivel a darts-ok teljesen puhák, sérülés- és balesetmentesek, bátran játszhatnak vele a kisebbek is, akár már 4 éves kortól. Kiváló választás beltéri szórakozáshoz, esős napokra, családi estékhez, vagy szülinapi zsúrokra is.  Jellemzők:  - Szilikon tapadókorongos darts-ok, fal- és bútorbarát kivitelben   - Bármilyen sima felületen játszható, beltéren és kültéren egyaránt   - Fejleszti a kézügyességet és a koncentrációt   - Színes, vidám kivitel – tökéletes gyerekeknek és családoknak   - 4 éves kortól ajánlott, teljesen biztonságos játékélmény", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsilly-darts-tapados-ugyessegi-celbadobo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06542", "title": "Bluey és barátai 2 az 1-ben 4x48db-os maxi padló puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-napjai-2oldalas-puzzle-k06542.webp", "desc": "Fedezd fel Bluey világát négy különböző jeleneten keresztül a Bluey és barátai – 2 az 1-ben 4x48 darabos maxi padló puzzle és színező szettel, amely kreatív és fejlesztő élményt nyújt a 4 évesnél idősebb gyerekek számára! Ez a különleges készlet négy darab, egyenként 48 elemes, 35x25 cm-es puzzle-t tartalmaz, amelyek mindegyike Bluey hétköznapjaiból mesél el egy-egy kedves történetet – otthoni játék, tanulás, közös piknik vagy esti beszélgetés formájában.  Minden puzzle kétoldalas: az egyik oldal színes képet, a másik pedig egy fekete-fehér, kiszínezhető változatot tartalmaz, így a játék kétszer annyi élményt rejt. A gyermekek először kirakhatják a képet, majd megfordíthatják, és szabadon kifesthetik a hátoldalt, fejlesztve ezzel kézügyességüket és kreativitásukat. A kirakók darabjai nagyméretűek és könnyen illeszthetők, így ideálisak kisebb gyermekeknek is.  Ez a Lisciani puzzle szett nemcsak szórakoztat, hanem támogatja a fejlődést is: javítja a térbeli tájékozódást, segíti a problémamegoldó gondolkodást, és a koncentrációt. Ráadásul Bluey szerethető világa pozitív üzeneteket közvetít a barátságról, családról és a közös játék öröméről.  Jellemzők:  4 különböző 48 darabos puzzle egy dobozban 2 az 1-ben: minden puzzle hátoldala színezhető Méret: 35x25 cm/puzzle Nagyméretű darabok, könnyen kezelhetők kis kezeknek Fejleszti a logikát, kreativitást, figyelmet és kézügyességet", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-es-baratai-2-az-1-ben-4x48db-os-maxi-padlo-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07153", "title": "Marvel Mix Mashers: Bosszúállók Pókember Miles Morales figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mix-mashers-miles-morales-figura-hasbro.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját a Marvel Mix Mashers: Miles Morales figura segítségével! Ez a menő, fekete-piros ruhás Pókember a fiatalabb rajongók kedvence, aki most izgalmas kiegészítőkkel érkezik. A figura testrészei szabadon cserélhetők, így más Mix Mashers szuperhősökkel kombinálva új, egyedi karakterek születhetnek. A csomagban található láng-effekt, füles és egy cuki, ám vagány pókrobot csak fokozza a játékélményt. Miles tökéletes választás, ha szeretnél kreatív, szórakoztató és sokoldalú játékot adni gyermeked kezébe!  Jellemzők:  Cserélhető végtagú Miles Morales figura  Tartozék pókrobot és lánghatás  Fejhallgató kiegészítő a városi hangulathoz  Kombinálható más Mix Mashers figurákkal  4 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mix-mashers-bosszuallok-pokember-miles-morales-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07469", "title": "Jurassic World: Harapós mini Pteranodon figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-harapos-mini-dino-pteranodon-k07469.jpg", "desc": "Szárnyalj bele a játékba ezzel a különleges, átalakuló mini Pteranodon figurával. Ez a kis repülő hüllő elsőre barátságos, cuki külsővel hódít, de egyetlen mozdulattal félelmetes ragadozóvá válik – csak nyomd le a fejét, és máris kitárja csőrét, miközben szemei vadul átalakulnak.  A figura különlegessége, hogy fidget-szerű játékélményt nyújt: újra és újra átváltoztatható békés dinoszauruszból támadó üzemmódba. A nyomás hatására a száj része kitágul, a szemek pedig sárgából pirosas, véreres vadállati tekintetté változnak – ez nemcsak látványos, hanem rendkívül szórakoztató is.  A Pteranodon figura kb. 8 cm magas és hosszú, így könnyen elfér egy zsebben, iskolatáskába vagy utazáshoz. A részletes kidolgozás, a narancssárga festés és a jól ismert repülő dinoszaurusz forma hűen idézi a Jurassic World világát, és biztos, hogy hamar a gyerekek kedvencévé válik.  Tökéletes ajándék 4 éves kortól minden kis dínórajongónak, különösen azoknak, akik szeretik a mini, de meglepetést rejtő figurákat.  Jellemzők:  Fejlenyomással aktiválható harapás és szemváltozás funkció Repülő dinoszaurusz figura barátságosból támadóvá alakul Kompakt, zsebméretű kialakítás (kb. 8 cm) Játék és stresszoldó élmény egyben 4 éves kortól ajánlott Jurassic World rajongóknak", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-harapos-mini-pteranodon-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07612", "title": "Beyblade X Booster: Arrow Wizard 4-80GB pörgettyű - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bayblade-x-booster-arrow-wizard-k07612-2.jpg", "desc": "Indulhat a végső összecsapás a Beyblade X világbajnokság arénájában az új generációs Arrow Wizard 4-80GB pörgettyűvel! Ez a Hasbro és Takara Tomy együttműködésében készült BOOSTER típusú bey egyedülálló dizájnt, gyorsaságot és kiszámíthatatlan mozgásmintát kínál azoknak a játékosoknak, akik szeretnék meglepni ellenfeleiket.  Az Arrow Wizard kialakítása letisztult, mégis fenyegető: a lila és ezüst színekből álló támadó gyűrű mágikus aurát sugároz, amely remekül tükrözi a névben rejlő  varázsló  karaktert. A 4-80GB kombináció ütésálló stabilitást és kiemelkedő pörgési sebességet kínál. A 4-es diszk biztosítja az erős egyensúlyt, míg a 80-as váz a stabil szerkezet kulcsa. A GB (Gear Ball) driver különleges súrlódásos mozgással gondoskodik a hirtelen irányváltásokról, amelyek kulcsfontosságúak lehetnek egy kiélezett csatában.  A szett BOOSTER kivitel, vagyis kilövőt nem tartalmaz – ideális haladó Beyblade X játékosoknak, akik már rendelkeznek indítószerkezettel, és most egy új, taktikus pörgettyűvel szeretnék bővíteni csapatukat.  Az Arrow Wizard egyensúlyt és meglepetésszerű támadásokat hoz a játékba, így tökéletes fegyver azoknak, akik nemcsak gyorsasággal, de stratégiával is szeretnének győzni.  Jellemzők:  Arrow Wizard pörgettyű 4-80GB konfigurációval Lila-ezüst mágikus dizájn és letisztult megjelenés GB driver a kiszámíthatatlan irányváltásokért BOOSTER változat (kilövőt nem tartalmaz) 8 éves kortól ajánlott, haladó és taktikai játékosoknak", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-booster-arrow-wizard-4-80gb-porgettyu-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07575", "title": "Faber-Castell: Sleeve dupla hegyező többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-hegyezo-2lyuku-tobbfele.jpg", "desc": "A Faber-Castell Sleeve dupla hegyező egy praktikus, stílusos és megbízható eszköz, amely tökéletes választás az iskolai mindennapokhoz. Modern kialakítása és élénk színvilága miatt a gyerekek nemcsak szívesen használják, de örömmel is teszik be tolltartójukba vagy iskolatáskájukba. A hegyező ergonomikus formája kényelmes fogást biztosít, így kisebb kezek is könnyedén használhatják.  Ez a hegyező két különböző méretű lyukkal rendelkezik, így vékonyabb és vastagabb ceruzákhoz is használható – legyen szó hagyományos grafitról vagy színes ceruzáról. A pengék precízen vágják a ceruzát, nem töredeznek, és hosszú élettartamúak, így gyermeked mindig éles, könnyen használható írószereket tarthat kéznél.  A hegyező különleges „sleeve” kialakítással készült: a forgatható védőburkolat zárható, így a forgács biztonságosan bent marad, amíg ki nem ürítitek. Ez nemcsak a táskákat és tolltartókat védi a szennyeződéstől, de a tisztán tartást is leegyszerűsíti. A tartály könnyen nyitható, így a kiürítése pillanatok műve, akár az iskolapadnál ülve is.  Többféle élénk, trendi színváltozatban elérhető – pink-narancs, kék-türkiz és zöld-lime – így biztosan megtaláljátok azt, ami legjobban illik gyermeked stílusához.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Kétlyukú hegyező normál és vastag ceruzákhoz  Forgácsgyűjtős tartály, zárható, tiszta használat  Ergonomikus, biztonságos kialakítás gyerekeknek  Éles, strapabíró pengék hosszú távú használatra  Többféle trendi színváltozat, 1 db-os kiszerelésben", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-dupla-hegyezo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07898", "title": "St.Right Ballerina iskolatáska, hátizsák BP58 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/st-right-ballerina-16-hatizsak.jpg", "desc": "A St.Right Ballerina iskolatáska BP58 tökéletes választás minden balerinákat, táncot és stílusos megjelenést kedvelő gyermek számára. A hátizsák fekete alapszíne elegáns és modern, amelyet lila szívecskék, csillogó hatású minták, valamint egy gyönyörű balerina grafika díszít. A dizájnt a praktikus kiegészítők, például a cuki lila pompon teszik még különlegesebbé. Ez a hátizsák egyszerre divatos és praktikus, így ideális társ a mindennapi iskolába járáshoz.  A táska négy tágas rekesszel rendelkezik, így könnyedén rendszerezhetők benne a könyvek, füzetek, tolltartó és uzsonnás doboz. A praktikus belső rendszerező zsebek segítenek, hogy minden apróság – például kulcsok, mobiltelefon, írószerek – kéznél legyen. Az ergonomikus kialakítású, párnázott hátlap és a szivacsozott, állítható vállpántok gondoskodnak a kényelmes viseletről és a gerincbarát használatról. Az állítható mellkaspánt és az oldalsó hálós zsebek extra kényelmet és stabilitást biztosítanak, a fényvisszaverő elemek pedig növelik a biztonságot.  Ez a hátizsák nemcsak praktikus, hanem igazán stílusos választás is, amellyel gyermeked örömmel jár majd iskolába.  Jellemzők:  Méret: 40x28x18 cm, négy tágas rekesz rendszerező zsebekkel  Fekete-lila dizájn balerina grafikával és szívecske mintákkal  Ergonomikus kialakítás, párnázott hátlap és vállpánt  Állítható mellkaspánt és oldalsó hálós zsebek  Fényvisszaverő elemek a nagyobb biztonság érdekében", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ballerina-iskolataska-hatizsak-bp58-16-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}