{"items": [{"id": "K02138", "title": "Connect: Építkezés 169db-os építőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/connect-169db-os-epitojatek-trefl.webp", "desc": "A Connect 169 db-os építőjáték szuper szórakozást nyújt a kis építők számára! Ez a készlet lehetővé teszi, hogy a gyerekek saját daruskocsit és toronydarut építsenek, miközben fejlesztik kreativitásukat és kézügyességüket. Az egyedi kialakítású építőelemek könnyen illeszkednek egymáshoz, így a gyerekek egyszerűen és gyorsan megvalósíthatják ötleteiket. A készlet tartalmaz egy kis építőmunkás figurát is, aki segít életre kelteni a munkaterületet.  Az  építs és játssz  koncepció egyszerre ösztönöz szabad játékra és problémamegoldásra, ami fejleszti a térbeli gondolkodást és a finommotoros képességeket. Tökéletes ajándék minden 5 évesnél idősebb gyermek számára, aki szeret alkotni és új kalandokat megélni.  Jellemzők:  169 darabos építőjáték készlet 2 az 1-ben: toronydaru és daruskocsi építhető Tartós, könnyen kezelhető elemek Fejleszti a kreativitást és a finommotoros készségeket 5 éves kortól ajánlott építőmunkásoknak", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconnect-169db-os-epitojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02393", "title": "Craze Inkee: Vegán Popz fürdősó popcorn aromával 15g-os", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-popz-furdoso-popcorn-51528en.jpg", "desc": "Tedd izgalmassá a gyerekek fürdőzését a Craze Inkee Popz fürdősóval, amely popcorn illatával és pattogó varázsával garantáltan feldobja az esti rutint! Ez a szórakoztató fürdősó kék, zöld vagy rózsaszín színekbe festi a vizet, miközben kellemes pattogó hangot ad – mintha egy igazi popcorn készülne!  A fürdősó mandulaolajat tartalmaz, amely táplálja és puhává varázsolja a gyerekek érzékeny bőrét. Teljesen vegán, és mentes a mikroplasztiktól, gluténtől, SLS-től és paraffintól, így nemcsak mókás, hanem biztonságos választás is a gyerekek számára. Ez az 15 g-os csomag ideális, hogy egy-egy fürdés különleges élmény legyen – a gyerekek alig várják majd, hogy megint belecsobbanhassanak a színes, pattogó vízbe!  Jellemzők: - Pattogó fürdősó különleges popcorn illattal - Színezett víz: kék, zöld vagy rózsaszín - Mandulaolajjal a bőr ápolásáért - Vegán és környezetbarát - Mentes a káros összetevőktől: mikroplasztik, glutén, SLS, paraffin", "price": 589.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-popz-furdoso-popcorn-aromaval-15g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02430", "title": "Cry Babies: Playtime - Maddy játszószobája játékszett", "img": "https://www.jatekshop.eu/upload_files/products/imctoys-konnyes-baba-playtime-maddy-jatszoszobaja-k02430.webp", "desc": "A Cry Babies: Playtime - Maddy játszószobája játékszett egy igazán aranyos és szórakoztató játék, amely tökéletes választás a kicsik számára, akik szeretnek kreatívan játszani és gondoskodós szerepjátékokat játszani. Maddy, a kedves kis figura, saját játszószobájával érkezik, amely tele van izgalmas kiegészítőkkel és interaktív elemekkel. Ez a játékszett nemcsak remek szórakozást nyújt, de fejleszti a gyerekek képzelőerejét és kézügyességét is.  A játszószoba színes, részletgazdag kialakítása magával ragadja a gyerekeket. Található benne egy hintaszék, akasztók az apró ruhácskáknak, egy különleges tábla, amely vízzel érintkezve feltárja a színes mintákat, és még egy cuki kis ruhácska is Maddy számára. A puzzle-darabok szintén a készlet részei, amik segítenek a számok tanulásában és a logikai gondolkodás fejlesztésében.   Maddy babája cserélhető ruhákat visel, így a gyerekek még szórakoztatóbbá tehetik a játékot az öltöztetős funkcióval. Az apró kiegészítők, mint a vödör, ecset és cumi, lehetővé teszik, hogy a kicsik fantáziadús történeteket találjanak ki. A tábla különösen varázslatos, hiszen a gyerekek vízzel festhetnek rá, és egyedi képek jelennek meg rajta – ez garantáltan mosolyt csal minden kisgyermek arcára.  Ez a játékszett ideális ajándék minden 3 év feletti gyermek számára, hiszen sokoldalú szórakozást kínál, miközben segíti a finommotorikus készségek és a képzelőerő fejlesztését. Maddy játszószobája mindig készen áll a mókára, és bármikor új kalandokra hívja a gyerekeket!  Jellemzők: - Tartalmazza Maddy babát cserélhető ruhákkal   - Játszószoba színes, interaktív elemekkel   - Varázslatos tábla vízzel aktiválható mintákkal   - Puzzle-darabok a tanulás és szórakozás kombinációjához   - Számos kiegészítő a kreatív szerepjátékhoz", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-playtime-maddy-jatszoszobaja-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02447", "title": "Cry Babies: Playtime - Millie edzőterme játékszett", "img": "https://www.jatekshop.eu/upload_files/products/imctoys-konnyes-baba-millie-edzoterme-k02447.webp", "desc": "A Cry Babies Playtime - Millie edzőterme játékszett egy színes és interaktív játék, amely órákon át tartó szórakozást nyújt a gyerekeknek. A szett főszereplője Millie, egy aranyos Cry Babies baba, aki rózsaszín macskás sapkájával és vidám megjelenésével azonnal a gyerekek kedvencévé válik. Millie egy mini edzőteremben játszik, amely tele van izgalmas és mozgásra ösztönző kiegészítőkkel.  A készlet tartalmaz egy színes játszószőnyeget, amelyhez egy kis tornázó állvány tartozik csüngő játékokkal, amikkel Millie játszhat, miközben a szőnyegen pihen vagy mozog. A játékszettben egy cumisüveg, egy cumi, valamint két puha puzzle-darab is található, amelyekkel a gyerekek kreatív játékot alkothatnak. Millie mozgatható végtagjainak köszönhetően mászó vagy tornázó pozícióba állítható, így még valósághűbbé válik a játék.  Ez a játékszett nemcsak szórakoztató, hanem a gyerekek képzelőerejét és kézügyességét is fejleszti. Ideális ajándék minden hároméves vagy annál idősebb gyerek számára, akik szeretik a Cry Babies babákat és szívesen játszanak gondoskodós, szerepjátékos játékokat.  Jellemzők: - Millie Cry Babies baba aranyos macskás sapkában   - Mini edzőterem játszószőnyeggel és tornázó állvánnyal   - Tartozékok: cumisüveg, cumi, puzzle-darabok   - Mozgatható végtagok a valósághű játékért   - Fejleszti a gyerekek képzelőerejét és finommotorikus készségeit", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-playtime-millie-edzoterme-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02677", "title": "Minecraft Reveal minifigura pink dobozban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-minifigura-pink-dobozban-jcd01.webp", "desc": "Lepd meg kis Minecraft-rajongódat ezzel a szuper Alex minifigurával, amely egy stílusos, pink bájitalos üvegben érkezik! Ez a kreatív játékélmény tele van meglepetéssel: Alex figurája slime rétegbe burkolva vár arra, hogy felfedezd. Csak tölts vizet a dobozba, és kezdődhet az izgalmas felfedezés! A pink üveg nemcsak dekoratív, hanem a játékélmény része is, amely a Minecraft ikonikus stílusát tükrözi. Alex részletes kidolgozásának köszönhetően a játék tökéletesen visszaadja a virtuális világ hangulatát. A slime kísérőként extra szórakozást nyújt, miközben Alex előbukkan a rejtélyes folyamat végén. Keltsd életre a Minecraft világát Alex figurájával és a pink bájitalos üveggel – tökéletes ajándék a kreatív kalandokhoz!  Jellemzők: - Alex karakter: Minecraft-rajongók kedvence, részletgazdag kidolgozással - Pink bájitalos üveg: Egyedi tároló és játékkiegészítő - Slime meglepetés: Interaktív és kreatív játékélmény - Minecraft dizájn: A játék világát idéző stílus - Ajánlott életkor: 6 éves kortól", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-reveal-minifigura-pink-dobozban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02595", "title": "Hot Wheels: Monteracer lila kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-monteracer-lila.webp", "desc": "A Hot Wheels Monteracer egy futurisztikus és stílusos versenyautó, amely garantáltan felpezsdíti a játékidőt! A lila karosszéria sárga és rózsaszín elemekkel, valamint az átlátszó X-Raycers dizájn különlegessé teszi ezt a modellt. A méhsejt-mintás sárga hűtőrács és a karakteres fényszórók sportos, dinamikus megjelenést kölcsönöznek. Az autó részletgazdag kidolgozása, alacsony profilja és áttetsző részei tökéletesek a gyorsaságot kedvelő gyerekeknek és gyűjtőknek egyaránt. A Monteracer az X-Raycers sorozat tagjaként a sebesség és a stílus szimbóluma.  Jellemzők:  Futurisztikus Monteracer dizájn lila színben X-Raycers átlátszó elemek és részletek Sárga méhsejt-mintás hűtőrács és karakteres fényszórók Aerodinamikus, alacsony profil a versenyekhez Az X-Raycers sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monteracer-lila-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02384", "title": "DC Batman Metal Force figura szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-metal-force-figura-szett-spin-master.webp", "desc": "A DC Batman Metal Force figura szett egy igazán menő és futurisztikus játékfigura, amely Batman karakterét egy páncélozott, high-tech harci öltözékben mutatja be. Ha a gyermeked rajong a DC szuperhősökért és az izgalmas kalandokért, akkor ez a figura garantáltan a kedvence lesz!  A Spin Master által megalkotott Metal Force Batman robosztus páncélzatot kapott, amely fekete és ezüst színekben pompázik, és egy sárga denevér embléma díszíti a mellkasát. A csomag tartalmaz különféle kiegészítőket, például egy futurisztikus denevérfegyvert és egy páncélzatot, amely még félelmetesebbé teszi Gotham védelmezőjét.  A figura több ponton mozgatható, így a gyerekek újraalkothatják kedvenc jeleneteiket a képregényekből és filmekből, vagy akár saját történeteket is kitalálhatnak. Ez a játék remek választás gyűjtőknek is, hiszen egyedi megjelenése igazán különlegessé teszi a kollekciókban.  Jellemzők: Fémes hatású, high-tech páncélozott Batman figura Több mozgatható pont, hogy különböző pózokba állítható legyen Kiegészítők: fegyver és páncél Részletgazdag kidolgozás és prémium design 4 éves kortól ajánlott", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-metal-force-figura-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02933", "title": "Hey Clay: Pihe-puha Spitz kutyus gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-pihepuha-spitz-kutya-30117.webp", "desc": "A Hey Clay pihe-puha Spitz kutyus gyurmaszett egy szórakoztató és kreatív játék, amely lehetőséget ad a gyerekeknek arra, hogy saját kezűleg megformázzanak egy vidám, bolyhos kis Spitz kutyust. Ez a készlet tökéletes választás azok számára, akik szeretik a kézműveskedést és az aranyos állatfigurákat, miközben fejlődik a kézügyességük és a kreativitásuk.    A csomag három különböző színű, légszáradó gyurmát tartalmaz, amelyek puha és könnyen formálható anyagból készültek. A gyurmák élénk és természetes árnyalatokban pompáznak, így a gyerekek valósághű és egyedi figurát alkothatnak. A Hey Clay applikáció lépésről lépésre segít az alkotásban, így még a kisebbek is könnyedén megformázhatják a saját kis kutyusukat.    A légszáradó tulajdonság lehetővé teszi, hogy az elkészült figura néhány óra elteltével megszilárduljon, így tartós díszként vagy játékként is használható. A készlet kompakt és könnyen hordozható, ezért ideális ajándéknak vagy utazás közbeni elfoglaltságnak. A gyerekek nemcsak egy aranyos kisállatot készíthetnek, hanem fejleszthetik a térlátásukat, a finommotoros készségeiket és az önkifejezésüket is.    A Hey Clay Spitz kutyus szett remek lehetőséget biztosít a kreatív időtöltésre, és garantáltan örömet szerez minden kis alkotónak, aki szeret formázni és játszani.    Jellemzők:    - 3 különböző színű, légszáradó gyurma   - Egy vidám Spitz kutyus figura megformázására alkalmas   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - Puha, könnyen formálható és élénk színű gyurma   - Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihe-puha-spitz-kutyus-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03010", "title": "Schleich: Knabstrupper kanca ló figura (13910)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-knabstrupper-kanca-figura-k03010.webp", "desc": "A Schleich Knabstrupper kanca ló figura tökéletes választás minden kis lórajongó számára, aki szereti a részletgazdag és élethű játékokat. Ez a gyönyörű figura a híres Knabstrupper lófajta egyik képviselője, amely jellegzetes pöttyös bundájáról ismert. A dán eredetű fajta nemcsak különleges külseje miatt népszerű, hanem barátságos és intelligens természete miatt is, így ideális társ a lovas sportokhoz és a cirkuszi mutatványokhoz.  A Schleich által készített Knabstrupper kanca figura lenyűgöző részletességgel lett kidolgozva. A ló elegáns testtartása, finoman kidolgozott izomzata és gyönyörű pöttyös szőrzete teljesen élethűvé teszi a játékot. A figura kézzel festett, így minden egyes darab egyedi és különleges. A ló sörénye és farka szép textúrájú, amely még élethűbb megjelenést biztosít.  Ez a figura nemcsak a gyerekeknek nyújt szórakozást, hanem a lórajongók és a gyűjtők számára is nagyszerű választás. Tartós, kiváló minőségű műanyagból készült, amely biztosítja, hogy hosszú éveken át része lehessen a játékoknak vagy akár egy gyűjteménynek. A Schleich termékei híresek arról, hogy oktató jellegűek is, így a gyerekek játék közben ismerhetik meg a különböző lófajtákat, azok jellegzetességeit és viselkedésüket.  A Knabstrupper kanca figura tökéletes kiegészítője lehet egy Schleich farmnak, lovardának vagy bármilyen más játékvilágnak. Akár egyedül, akár más lovakkal és állatokkal együtt is remekül használható kreatív játékhoz, szerepjátékokhoz és történetek kitalálásához.  Jellemzők:  Részletgazdag, élethű kidolgozás Kézzel festett, egyedi megjelenés Tartós, kiváló minőségű anyagból készült Ideális játékhoz és gyűjtéshez egyaránt Oktató jellegű, segíti a gyerekek ismereteinek bővítését", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fknabstrupper-kanca-lo-figura-schleich.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03115", "title": "Schleich: Farm World - Bárány barátok figura szett (42660)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-barany-baratok-jatekszett-42660.webp", "desc": "A Schleich Bárány barátok figura szett tökéletes kiegészítő minden farmrajongó gyermek számára, aki szeretne megismerkedni a különböző juhfajtákkal. Ez a részletgazdag, kézzel festett készlet három különböző bárányt tartalmaz, így a gyerekek még élethűbbé tehetik farmos játékvilágukat.    A szettben megtalálható egy Suffolk juh, amely fehér testével és fekete fejével igazán jellegzetes megjelenésű. Mellette ott van egy aranyos, pöttyös bárány, amely vidám mintájával kiemelkedik a többiek közül. Végül egy sötétebb, göndör bundájú bárány is a csapat része, amely még változatosabbá teszi az állatfigurák gyűjteményét.    Ezek a juhfigurák nemcsak szórakoztató játékot nyújtanak, hanem segítenek a gyerekeknek megismerni a gazdálkodás világát és a különböző állatfajták jellemzőit. A Schleich figurák híresek a részletgazdag kidolgozásukról és élethű megjelenésükről, így tökéletes eszközök a kreatív szerepjátékokhoz.    A készlet tökéletesen kombinálható más Schleich Farm World szettekkel, például egy istállóval vagy legelővel, így a gyerekek saját kis farmjukat alakíthatják ki. Az állatok mérete kifejezetten a kis kezekhez lett tervezve, így könnyen foghatók és mozgathatók a játék során.    Jellemzők:    - Három különböző juhfigura: Suffolk juh, pöttyös bárány és göndör bundájú bárány   - Részletgazdag, kézzel festett kivitelezés   - Ideális szerepjátékhoz és farmos történetek eljátszásához   - Más Schleich Farm World készletekkel kombinálható   - Kiváló minőségű, tartós anyagból készült figurák", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-barany-baratok-figura-szett-42660.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03129", "title": "Schleich: Camarillo kanca figura (13959)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-camarrillo-kanca-figura-13959.webp", "desc": "A Schleich Camarillo kanca figura egy ritka és elegáns lófajtát jelenít meg, amelyet hófehér szőrzete és nemes megjelenése tesz különlegessé. A Camarillo lovak a 20. század elején jelentek meg Kaliforniában, és azóta is különleges státuszt élveznek eleganciájuk és ritkaságuk miatt. Ez a figura élethű részletességgel mutatja be ennek a fajtának a jellegzetes vonásait, a finoman kidolgozott izomzatot, a hullámos sörényt és a lágy tekintetet.    A Schleich termékekre jellemző magas minőség itt is megmutatkozik, hiszen a figura kézzel festett és aprólékosan kidolgozott, így minden kis részlet hűen tükrözi a valódi Camarillo kanca szépségét. Tartós műanyagból készült, amely ellenáll a mindennapos játéknak, és tökéletesen illeszkedik más Schleich farm- és lovas készletekhez.    Ez a figura ideális választás a lovak szerelmeseinek, legyen szó gyerekekről vagy gyűjtőkről. Segíti a kreatív játékot és a történetmesélést, miközben megismerteti a kicsiket egy különleges lófajtával.    Jellemzők:    - Ritka Camarillo lófajtát ábrázol   - Kézzel festett, részletgazdag kidolgozás   - Tartós, prémium minőségű műanyagból készült   - Ideális gyűjtőknek és lovas témájú játékokhoz   - Kompatibilis más Schleich lovas készletekkel", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-camarillo-kanca-figura-13959.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03222", "title": "Schleich: Gyűjthető unikornis - Sunny (70796)", "img": "https://www.jatekshop.eu/upload_files/products/gyujtheto-unikornis-sunny-slh70796.webp", "desc": "Ez a ragyogó unikornis, Sunny, a nap erejét és melegségét hozza el a Schleich Bayala világába. Vibráló narancssárga testével és aranyló sörényével olyan, mintha maga a napfény kelne életre. Kézzel festett, részletgazdag kidolgozásának köszönhetően minden apró motívum és árnyalat tökéletesen tükrözi a varázslatos világ szépségét.  Sunny egyedi megjelenését a testén elhelyezkedő napmotívum teszi még különlegesebbé, amely fényesen ragyog a bőrén. Csillogó részletei és dinamikus póza miatt igazán élettel teli figura, amely játékra és gyűjtésre is tökéletes. A Schleich Bayala sorozatában összesen hét különböző gyűjthető unikornis található, és Sunny az egyik legvidámabb közülük.  A Schleich játékfigurái híresek a kiváló minőségű kidolgozásról és a tartósságról, így hosszú éveken át elkísérhetik a gyerekeket varázslatos kalandjaikon. Ez az unikornis tökéletes ajándék lehet minden unikornis- és fantasyrajongó számára, legyen szó játékról vagy gyűjtésről.  Jellemzők: - Kézzel festett, egyedi kidolgozás - Napfényes narancssárga test és aranyló sörény - Csillogó részletek és egyedi napmotívum a testén - A Schleich Bayala gyűjthető unikornis sorozatának része - Strapabíró, kiváló minőségű anyagból készült", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gyujtheto-unikornis-sunny-70796.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03151", "title": "Schleich: Ragdoll macska figura (13940)", "img": "https://www.jatekshop.eu/upload_files/products/ragdoll-macska-figura-slh13940.webp", "desc": "A ragdoll macska az egyik legbájosabb és legkedveltebb macskafajta, amelyet most a Schleich élethű figurájával otthonodba is elhozhatsz! Ez a gyönyörű, kézzel festett figura tökéletesen visszaadja a ragdoll cicák hosszú, puha bundáját, kék szemeit és nyugodt, szeretetteljes tekintetét.  A Schleich ragdoll macska figura részletgazdag kidolgozása miatt ideális választás a macskarajongók és gyűjtők számára. A figura tökéletes játék a gyerekeknek, akik szeretnének egy kisállatot gondozni, vagy egyszerűen csak imádják a cicákat. A minőségi anyagokból készült figura rendkívül tartós, így hosszú ideig lehet része a játékoknak vagy a gyűjteménynek.  Ha gyermeked szereti az állatokat, vagy esetleg egy saját ragdoll cicára vágyik, ezzel a figurával örömet szerezhetsz neki. A Schleich többi háziállat figurájával is kombinálható, így még izgalmasabb történeteket és játékokat alkothattok együtt!  Jellemzők: - Élethű, kézzel festett ragdoll macska figura - Kiváló minőségű, tartós anyagból készült - Részletgazdag kidolgozás a fajta jellegzetességeivel - Ideális gyerekeknek és gyűjtőknek egyaránt - Más Schleich háziállat figurákkal kombinálható - Méretek: 6,5 x 1,5 x 3,9 cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-ragdoll-macska-figura-13940.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03283", "title": "Adrenix teniszlabda szett 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-adrenix-tenisz-labda-szett-3db-k03283.webp", "desc": "Az Adrenix teniszlabda szett kiváló választás mind hobbi, mind aktív teniszezők számára. A csomag három darab strapabíró teniszlabdát tartalmaz, amelyek ideálisak edzésekhez, mérkőzésekhez vagy akár szabadidős játékhoz is. A labdák prémium anyagból készültek, így biztosítják a megfelelő pattogást és tartós használatot bármilyen felületen.  A klasszikus sárga színnek köszönhetően jól láthatóak a pályán, így könnyen követhető a játék. Az Adrenix labdák optimális keménységgel és rugalmassággal rendelkeznek, így tökéletes kontrollt és kellemes játékérzetet biztosítanak. A mellékelt hálós tároló segít abban, hogy a labdák könnyen szállíthatóak és rendezetten tárolhatóak legyenek.  Legyen szó egy baráti meccsről, edzésről vagy kutyás játékokról, ez a háromdarabos szett sokoldalúan használható. Ha egy megbízható és tartós teniszlabda készletet keresel, az Adrenix tökéletes választás!  Jellemzők:  3 darabos teniszlabda szett Strapabíró és tartós kialakítás Kiváló pattogás és rugalmasság Jól látható klasszikus sárga szín Praktikus hálós tárolóval a könnyű szállításért", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-teniszlabda-szett-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03285", "title": "Splash újrahasználható vízibomba többféle változatban 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-splash-2dbos-ujrahasznalhato-vizibomba-k03285.webp", "desc": "A Splash újrahasználható vízibomba szett tökéletes választás a nyári hőségben, ha a gyerekek egy izgalmas és frissítő vízi csatára vágynak! Ez a 2 darabos szett lehetővé teszi, hogy a hagyományos vízibombák helyett egy környezetbarát, újrahasználható alternatívát használjatok, amellyel véget ér az eldobható lufik után maradó rendetlenség.  A vízibombák puha, szilikon anyagból készültek, így kíméletesek a bőrrel, és biztonságosan használhatók akár kisebb gyerekek számára is. A speciális önzáró kialakításnak köszönhetően pillanatok alatt feltölthetők vízzel: egyszerűen mártsátok bele egy vödörbe vagy medencébe, és a labda automatikusan megtelik! Ezután már kezdődhet is a csata – amikor a labda eltalál valakit, frissítő vízpermettel borítja be az ellenfelet.  A különböző élénk színekben kapható vízibombák garantáltan vidámságot hoznak minden szabadtéri játékba, legyen szó kerti mókáról, strandi szórakozásról vagy medencés bulikról. Ráadásul mivel újrahasználhatóak, hosszú távon gazdaságosabb és fenntarthatóbb megoldást kínálnak.  Jellemzők:  2 darabos újrahasználható vízibomba szett Puha, biztonságos szilikon anyag Önzáró kialakítás a gyors és egyszerű feltöltéshez Többször használható, környezetbarát megoldás Többféle élénk színváltozatban kapható", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplash-ujrahasznalhato-vizibomba-tobbfele-valtozatban-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03186", "title": "Schleich: Gastonia figura (15036)", "img": "https://www.jatekshop.eu/upload_files/products/gastonia-figura-slh15036.webp", "desc": "A Schleich Gastonia figurával egy különleges, páncélos növényevő dinoszaurusz csatlakozhat gyermeked dinoszaurusz-gyűjteményéhez! Ez a lenyűgöző őslény masszív testfelépítésével, tüskés páncélzatával és részletgazdag kidolgozásával azonnal megragadja a figyelmet. A kézzel festett, valósághű textúrák és a figyelemre méltó piros-barna színkombináció élettel telivé teszik a figurát, így még izgalmasabbá válik a játékélmény. A Gastonia egy erős, de békés növényevő volt, amely páncélja és tüskéi segítségével védte meg magát a ragadozóktól – ezt a különleges tulajdonságot most gyermeked is felfedezheti a játék során. A figura kiváló minőségű, strapabíró anyagból készült, így hosszú távon is bírja az aktív játék kihívásait. Biztonságos kialakítása miatt kisebb gyerekek számára is ideális választás. Ez a dinoszaurusz nemcsak szórakoztató, hanem játékos tanulási lehetőséget is nyújt, hiszen segít gyermekednek megismerni az őskor különleges lényeit.  Jellemzők: - Kézzel festett, élethű részletezés - Masszív, páncélozott test tüskékkel - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kialakítás - Fejleszti a kreativitást és képzelőerőt - Méretek: 18,1 x 6,3 x 6,4 cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gastonia-figura-15036.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03371", "title": "Schleich: Andalúz csődör ló figura (14895)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-andaluz-csodor-figura-k03371.webp", "desc": "Az Andalúz csődör lófigura a Schleich egyik gyönyörűen kidolgozott darabja, amely hűen visszaadja ennek a nemes spanyol lófajtának az eleganciáját és erejét. Az andalúz lovak évszázadok óta a világ legkecsesebb és legnemesebb lovai közé tartoznak, amelyeket gyakran használnak klasszikus díjlovaglásban, valamint spanyol lovasbemutatókon. Ez a figura tökéletes választás minden lórajongó gyermek számára, aki szereti a részletgazdag, valósághű játékokat.  A Schleich Andalúz csődör különleges megjelenése azonnal magával ragadja a gyerekeket. A szürke, enyhén pöttyözött szőrzet gyönyörűen harmonizál a hullámos, gesztenyebarna sörénnyel és farokkal, amelyek a fajta jellegzetességei. A figura testtartása büszke és kecses, ami tökéletesen tükrözi az andalúz lovak méltóságteljes mozgását és temperamentumát.  A kézzel festett részleteknek köszönhetően minden egyes figura egyedi, és élethű megjelenésével még közelebb hozza a gyerekeket a lovas világ varázsához. A finoman kidolgozott izomzat, az élethű arckifejezés és a természetes testtartás mind hozzájárulnak ahhoz, hogy a játék még élvezetesebb és valósághűbb legyen. Legyen szó egy nagy versenyről, egy kalandos lovastúráról vagy akár egy spanyol lovasbemutatóról, az Andalúz csődör minden játékhelyzetben megállja a helyét.  A Schleich figurák kiváló minőségű, biztonságos anyagból készülnek, így garantáltan hosszú élettartamúak és strapabíróak. Az Andalúz csődör nemcsak játékra, hanem gyűjtők számára is különleges darab lehet. Ha gyermeked szereti a lovakat, ez a figura biztosan az egyik kedvencévé válik!  Jellemzők:  Kézzel festett, egyedi és részletgazdag kivitelezés Valósághű testtartás és kidolgozott izomzat Hullámos sörény és farok, amely a fajta jellegzetessége Strapabíró, biztonságos anyagból készült", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fandaluz-csodor-lo-figura-schleich-14895.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03445", "title": "Párizsi holdfény prémium plusz 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-tea-time-parizs-k03445.webp", "desc": "Ez az 1000 darabos Trefl prémium plusz puzzle egy varázslatos, romantikus pillanatot örökít meg Párizs szívében. A lenyűgöző kép egy csodálatos, holdfényes estét ábrázol, ahol egy hangulatos teraszról gyönyörködhetünk az Eiffel-torony ragyogó fényeiben. A vibráló színek, a virágokkal díszített erkély és az elegánsan megterített asztal egy meghitt és álomszerű hangulatot teremt, amely minden puzzle-kedvelőt elvarázsol.  A Trefl prémium minőségű kirakója rendkívüli részletességgel és gyönyörű színvilággal készült, így a kirakás során minden apró elem életre kel. A puzzle darabjai tökéletesen illeszkednek, a modern nyomtatási technológia pedig biztosítja, hogy a színek élénkek és tartósak maradjanak. A részletgazdag kép igazi kihívás lehet, ugyanakkor a romantikus és nyugodt hangulat miatt a kirakás folyamata igazán pihentető élményt nyújt.  Ez a puzzle remek választás mindazok számára, akik szeretik a szépséget és a különleges tájképeket. Fejleszti a türelmet, a figyelmet és a logikai gondolkodást, miközben lehetőséget ad arra, hogy egy rövid időre elmerülj egy párizsi álomban. Az elkészült kép olyan elegáns és magával ragadó, hogy érdemes lehet bekeretezni és otthonod díszeként használni.  Akár egyedül, akár családdal vagy barátokkal állsz neki a kirakónak, garantáltan egy felejthetetlen élményben lesz részed. Ha szereted a romantikus helyszíneket és a puzzle-k nyújtotta kikapcsolódást, akkor ez a párizsi ihletésű kirakó tökéletes választás számodra.  Jellemzők:  1000 darabból álló prémium minőségű puzzle Lenyűgöző párizsi éjszakai látkép az Eiffel-toronnyal Élénk színek és precízen illeszkedő darabok Fejleszti a koncentrációt és a problémamegoldó készségeket Az elkészült kép akár dekorációként is használható", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizsi-holdfeny-premium-plusz-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03489", "title": "Gabi babaháza egy játékos nap 2x70db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x70-jatszunk-gabival-k03489-k03489.webp", "desc": "Ha gyermeked rajong Gabi babaháza varázslatos világa iránt, akkor ez a 2x70 darabos puzzle tökéletes választás számára. A kirakó két vidám jelenetet tartalmaz, amelyeken Gabi és kedves cicabarátai mókás kalandokba keverednek. A részletgazdag illusztrációk és az élénk színek garantáltan szórakoztató élményt nyújtanak, miközben fejlesztik a kicsik kézügyességét, logikai gondolkodását és koncentrációját.  A kirakott képek mérete 26,5 x 18 cm, ami ideális a kisebb kezek számára, és kényelmesen elfér egy asztalon vagy játszószőnyegen. A puzzle darabjai kiváló minőségű, tartós kartonból készültek, amely biztosítja a könnyű illeszkedést és a hosszú élettartamot.  Ez a puzzle nemcsak remek szórakozást nyújt, hanem segíti a gyermek fejlődését is. Ajándéknak is kiváló választás minden Gabi babaháza rajongó számára, hiszen a kedvenc karaktereikkel játszhatnak újra és újra.  Jellemzők:  2x70 darabos puzzle Gabi babaházának varázslatos világával Kirakott kép mérete: 26,5 x 18 cm Élénk színek és részletgazdag illusztrációk Tartós, prémium minőségű kartonból készült 4 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-egy-jatekos-nap-2x70db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03491", "title": "Pókember póktörténetek 2x70db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x70-marvel-poktortenetek-k03491.webp", "desc": "Ha gyermeked rajong a Marvel-univerzumért és Pókember akciódús kalandjaiért, akkor ez a 2x70 darabos puzzle tökéletes választás számára. A kirakó két izgalmas képet tartalmaz, amelyeken Pókember harcba száll ellenségeivel és szövetségeseivel együtt szövi hálóját a gonosztevők ellen. A részletgazdag illusztrációk és a dinamikus jelenetek garantáltan izgalmas élményt nyújtanak, miközben fejlesztik a kicsik kézügyességét, logikai gondolkodását és koncentrációját.  A kirakott képek mérete 26,5 x 18 cm, ami ideális a kisebb kezek számára, és kényelmesen elfér egy asztalon vagy játszószőnyegen. A puzzle darabjai kiváló minőségű, tartós kartonból készültek, amely biztosítja a könnyű illeszkedést és a hosszú élettartamot.  Ez a puzzle nemcsak remek szórakozást nyújt, hanem segíti a gyermek fejlődését is. Ajándéknak is kiváló választás minden Pókember-rajongó számára, hiszen a kedvenc szuperhősükkel játszhatnak újra és újra.  Jellemzők:  2x70 darabos puzzle Pókember akciódús kalandjaival Kirakott kép mérete: 26,5 x 18 cm Élénk színek és dinamikus illusztrációk Tartós, prémium minőségű kartonból készült 4 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poktortenetek-2x70db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}