{"items": [{"id": "J91336", "title": "SuperColor háromszög alakú 36db-os színesceruza készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-36dbos-supercolor-szinesceruza-43394.webp", "desc": "A Carioca SuperColor háromszög alakú 36db-os színesceruza készlet egy fantasztikus eszköz a kreatív és művészi személyek számára. A készlet 36 különböző színű, minőségi színesceruzát tartalmaz, amelyek a legkiválóbb minőségű művészeti anyagokból készülnek. A színesceruzák háromszög alakúak, ami kényelmesebb fogást biztosít a használatukkor, és könnyebb velük dolgozni hosszabb időn keresztül is. Az anyagok kiváló minőségűek, így a színesceruzák hosszú ideig tartanak, és a színek stabilak maradnak a papíron vagy más felületeken. A készletben megtalálható széles választékban különböző színek, árnyalatok és tónusok, amelyek lehetővé teszik a kreatív kifejezésmód szabad áramlását. A színesceruzák finom hegyükkel és élénk színeikkel lehetővé teszik a részletes kidolgozást, valamint az élénk színekkel történő kísérletezést. A SuperColor háromszög alakú 36db-os színesceruza készlet ideális választás az iskolások, hobbi művészek és profi művészek számára. A készlet könnyen tárolható és szállítható, így bármikor és bárhol használható.  Jellemzők:  - SuperColor háromszög alakú színesceruza készlet - 36db-os szett - Háromszög alakú ceruzák - Kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-36db-os-szinesceruza-keszlet-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91444", "title": "Ars Una: Blue Hope többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/blue-hope-tobbszintes-tolltarto-54952218.webp", "desc": "Sok kislány szereti a kék színt és ennek árnyalatait, ezen kívül a Mandala díszítés is könnyedén elnyeri tetszésüket. A kettő együtt varázslatossá tud tenni bármilyen elemet, mint például ezt a tolltartót, amelynek díszítése és élénk kék színe elnyeri a kicsik tetszését. Ennek a többszintes kihajtható tolltartónak a belseje elég nagy ahhoz, hogy egy iskolás minden írószerét belehelyezze. Kiváló minőségének köszönhetően sokáig lehet majd használatban. Cipzáras zsebét kinyitva belül lapozható oldalak találhatóak, melyekben 30 + 4 írószer fér el, ráadásul még egy beépített tolltartó is megtalálható benne, ami további helyet biztosít a ceruzáknak és tollaknak.  Jellemzők: - Blue Hope tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-blue-hope-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91497", "title": "Ars Una: Stardust fehér unikornis és tündér mintás füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-stardust-fuzetbox-a5-2580.webp", "desc": "Az Ars Una: Stardust Fehér Unikornis és Tündér Mintás Füzetbox egy varázslatos és praktikus megoldás az A/5-ös méretű munkafüzetek, rajzok és iratok tárolására. A csodálatos unikornis és tündér mintákkal díszített füzetbox egy mesebeli világot idéz meg, ami minden varázslatot kedvelő számára vonzó. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Stardust Fehér Unikornis és Tündér Mintás Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, amely az A/5-ös méretű papírok számára tökéletes, könnyedén elférnek benne az összes szükséges iratod. A Fehér Unikornis és Tündér Mintás Füzetbox egy stílusos, varázslatos és hasznos termék, amely segít rendezetten és biztonságosan tárolni az A/5-ös méretű munkafüzeteket, rajzokat és iratokat. Tökéletes választás mind diákoknak, mind felnőtteknek, akik szeretik a mesebeli lényeket és a fantasztikus világokat.  Jellemzők:  - A/5 méretű füzetbox unikornis grafikával - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-feher-unikornis-es-tunder-mintas-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75408", "title": "Műbőr focilabda fekete-fehér színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl535118-fekete-feher-labda.webp", "desc": "Ez a hagyományos focilabda minden foci rajongó kedvence lesz, hiszen remek választás a meccsekhez, vagy épp otthonra a gyakorláshoz. A fekete-fehér színű focilabda műbőr alapanyagból készült, 5-ös méretben, ami 23 cm átmérőjű. A műbőr alapanyagból készült focilabda tartós és könnyű, ami lehetővé teszi a hosszabb ideig tartó játékot és a jobb játékélményt. A labda fekete-fehér színe a hagyományos focilabdákra emlékeztet, és ideális választás minden olyan játékos számára, aki szereti az egyszerűséget és a klasszikus megjelenést. A méret megfelelő ahhoz, hogy a játékosok jobban tudják irányítani és manipulálni a labdát, és ezzel javíthatják a játékukat és az ügyességüket. Az ilyen típusú focilabdák kiválóan alkalmasak mind az amatőr, mind a versenyszerű labdarúgásra. A labda könnyen kezelhető, és ideális választás minden olyan játékos számára, aki szeretne javítani a játékán és élvezni a labdarúgás örömét.  Jellemzők: - focilabda - műbőr anyagból - kiváló minőség - 23 cm-es méret", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmubor-focilabda-fekete-feher-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87197", "title": "Ki a jobb horgász? elektromos vízforgatós horgászjáték hanggal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm105853-ki-a-jobb-horgasz-jatek.webp", "desc": "Elhoztuk ezt a lenyűgöző Horgászjátékot, amely egy medencével és egy pálmafás szigettel rendelkezik, hogy egy igazi trópusi hangulatú kalandba repítsen! Ez a játék tele van élményekkel és szórakozással, amelyek garantáltan elvarázsolnak. A játékban egy medence található, amelynek közepén áll egy pálmafás sziget. A medence körül pedig mozgó vízrendszer található, amelyben kacsák és halak úszkálnak. Az interaktív vízforgató gondoskodik arról, hogy a víz áramoljon, és lendületet adjon a játéknak. A kacsák és halak mozgása élethűvé teszi a játékélményt, miközben megpróbálja őket kifogni gyermeked. A játékhoz két horgászbot tartozik, amelyekkel ügyesen próbálkozhattok a kacsák és a halak kifogásával. Legyetek türelmesek és figyelmesek, mert csak a megfelelő pillanatban tudjátok megragadni a célpontot. A játék izgalmas kihívást nyújt, amikor versenytársaddal vagy barátaiddal megméretteted magad, hogy ki tud több halat vagy kacsát kifogni. A horgászjáték nem csak látványos, hanem hangulatos is. Zenél 6 különböző dallamot, amelyek fokozzák a játék élményét és hangulatát. Így teljesen belemerülhetsz a medence világába, miközben a trópusi zenék kísérnek. De ez még nem minden! A pálmafás szigeten található pálmafa tetejébe vizet is tölthetsz. A tetején található vízesés csúszdán lefolyik, és még élvezetesebbé teszi a játékot. Maximum 1 liter víz használható, így a vizet újra és újra felhasználhatod, miközben megfigyelheted a víz mozgását és a vízesés látványát.  Jellemzők: - elektromos horgászjáték - hanggal - vízforgatóval - kacsákkal és halakkal - 2 db horgászbottal - kiváló minőség - működése 3 db AA elemmel - mérete: 32x23x15cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-a-jobb-horgasz-elektromos-vizforgatos-horgaszjatek-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81499", "title": "RC Távirányítós Jurassic City Busz fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/travel-rc-dinoszaurusz-autobusz-vilagitassal-479146.webp", "desc": "Minden kis srác imádja a távirányítós autókat, amelyek között a legváltozatosabb típusok közül lehet válogatni, ráadásul most ennek a csomagnak köszönhetően egy vagány, több mint húsz centiméter hosszú busszal is próbát tehetnek a gyerekek. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - City Busz - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-jurassic-city-busz-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91728", "title": "Minnie egeres tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-egeres-tornazsak-650260.webp", "desc": "A Minnie egeres tornazsák egy ideális választás minden kis rajongó számára, aki szereti a Disney karaktereket és szüksége van egy megbízható táskára a tornacipőjének vagy tornaruhájának. A tornazsák egy dupla oldalpánttal rendelkezik, amelyek lehetővé teszik, hogy a táska kézben, vállon, vagy akár hátizsákként is hordható legyen. Ez a funkció nagyon praktikus, mivel így minden gyermek a saját kényelme szerint hordhatja a táskát. A Minnie egeres tornazsák kiváló minőségű vízálló poliészterből készült, amelynek sűrű szövése biztosítja a tartósságot és az ellenálló képességet. A nedvességálló anyagok garantálják, hogy a táska tartalma száraz marad, még akkor is, ha eső esik a felületére. A táska Minnie egeres mintázata vidám és színes, ami minden kislánynak tetszeni fog. A karakternek köszönhetően a tornazsák nemcsak funkcionális, hanem szórakoztató és divatos is, ami motiválja a gyermekeket a tornázásra és a sporttevékenységekre.  Jellemzők: - Minnie egeres tornazsák, sportzsák - Összehúzható zsákszáj - Kézbe, vállon, háton hordozható - Mérete: 43x34 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62999", "title": "Szépség szett tükrös fésülködő asztalkával és sminkekkel tárolódobozban", "img": "https://www.jatekshop.eu/upload_files/products/mkk514482-szepsegszett-dobozban-2.webp", "desc": "Nyújts betekintést gyermekednek a sminkelés világába ezzel a szuper szépség szettel, mely elsőre elvarázsolja majd őt. Ez a szett nemcsak praktikus, hanem kreatív játékélményt is nyújt a gyermekednek. A szett egy praktikus tárolódobozban érkezik, amely nemcsak a szépségtermékeket tartalmazza, hanem átalakítható egy kényelmes fésülködő asztallá is. A gyermeked könnyedén átalakíthatja a dobozt és saját kis szépségsarkot hozhat létre, ahol szabadon kifejezheti magát. A szett tartalmaz egy díszes tükröt is, amely segít a gyermekednek közelebbről szemügyre venni a sminkjét és a megjelenését. Így valóban úgy érezheti magát, mint egy igazi sminkmester. A szettben megtalálható 2 db rúzs és 2 db járókörömlakk valamint a hajszárító és a fésű segítségével a gyermeked kedvére formázhatja a haját és új frizurákat alkothat. Ezáltal még több lehetősége lesz a játékban és a különleges megjelenés kialakításában. A szettben két csajos gyűrű is található, amelyeket a gyermeked akár a sminkteljesítményének díszeként is viselheti. Ez még nagyobb önbecsülést és önbizalmat adhat neki. A szépség szett dobozmérete 18x10x13 cm, ami ideális méret a könnyű hordozhatósághoz és a rendszerezett tároláshoz. Így a gyermeked magával viheti a szettet bárhová, hogy mindig stílusos és divatos maradhasson. Engedd, hogy a gyermeked élvezze a sminkelés és a szépség világának felfedezését ezzel a csodálatos szépség szettel, amely minden kislány számára örömteli játékélményt nyújt.  Jellemzők: - szépségszett  - tárolódobozban - tükrös fésülködőasztallá alakítható - játék sminkekkel - fésűvel és hajszárítóval - kiváló minőség - matricákkal  - tükör nélküli mérete: 18x10x13cm - tükörrel: 18x25x13cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-tukros-fesulkodo-asztalkaval-es-sminkekkel-tarolodobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91980", "title": "Ars Una: Jungle - Dzsungel állatmintás 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53592590-jungle-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Jungle - Dzsungel állatmintás 2. osztályos vonalas füzetét! Ez a cuki és vidám füzet kifejezetten a másodikos diákok számára készült, akik szeretik a dzsungelben található izgalmas állatokat. Az A/5 méretű füzet könnyen hordozható és praktikus, így mindig kéznél van a jegyzeteléshez és a feljegyzésekhez. A füzet lapjai vonalazottak, hogy a gyermek könnyen és szépen írhasson. A 32 lap lekerekített sarkokkal rendelkezik, biztonságos használatot biztosítva. A füzet borítója egy gyönyörű állatmintával van díszítve, amely a dzsungel hangulatát idézi fel. Az Ars Una minőségi termékeket kínál, és a Jungle - Dzsungel állatmintás füzet is ezt a színvonalat képviseli. A lapok margóval vannak ellátva, hogy a gyermek könnyedén rendezhesse a jegyzeteket és feljegyzéseket. Engedd, hogy a Jungle - Dzsungel állatmintás füzet inspirálja a gyermekedet a tanulásra és kreativitásra, miközben felfedezheti a dzsungel izgalmas világát. Legyen ez a füzet az eszköz, amely segíti a diákot az önálló gondolkodásban és kifejezésben, miközben élvezi a vidám állatok társaságát!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-dzsungel-allatmintas-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52377", "title": "Cute Girl: Smink és manikűr szett palettával, körömlakkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkh965340-smink-es-manikur-szett-2.webp", "desc": "Fedezd fel a színes és vidám világot a gyerekeknek szánt smink és manikűr szettel! Ez a különleges készlet mindent tartalmaz, amire egy kis divatdiktátor vágyhat. Csodálatos lehetőséget nyújt a gyerekeknek, hogy kifejezzék kreativitásukat és stílusukat a sminkelés és körömlakk felvitel terén. A készlet középpontjában egy csillogó színes sminkpaletta található, amelyben megtalálhatók az igazi sminkek széles választéka. A gyerekek szabadon választhatnak a különböző árnyalatok között, és elkészíthetik a saját egyedi sminkstílusukat. A színpaletta gazdag színekkel, mint az élénk rózsaszín, tündöklő kék és ragyogó zöld, amelyek lehetővé teszik a gyerekeknek, hogy kifejezzék egyéniségüket. A körömlakkok a csomag elengedhetetlen részét képezik. Egy kék és egy pink árnyalatban érkeznek, így a kicsik vidám és színes körömdíszítést alkothatnak maguknak. A két körömlakk alkalmas a kis körömökre, és a színek könnyen felvihetők a mellékelt ecsetek segítségével. A szett továbbá tartalmaz szájfényeket, amelyekkel a gyerekek még inkább feldobhatják sminkjüket. A csillogó és áttetsző szájfények csodálatos fényt adnak az ajkaknak, így a kicsik úgy érezhetik, mintha egy igazi kifutón lennének. Az ujjelválasztó szivacs hozzájárul a precíz sminkeléshez, míg a fekete szemceruza lehetővé teszi a különböző sminktechnikák kipróbálását, például a szemkontúrozást. Ez a smink és manikűr szett kifejezetten a gyerekek kreativitásának és kézügyességének fejlesztésére lett tervezve. Olyan valósághű és izgalmas elemeket tartalmaz, amelyek biztosítják, hogy a gyerekek a saját egyedi stílusukat és divatterveiket hozzák létre, mik  Jellemzők: - smink és manikűr szett  - 1 db színes sminkpaletta - 2 db körömlakk ( 1 db kék és egy pink) - ecsetek - szájfények - játék mini kalap a játékbabáinak - 1 db ujjelválasztó szivacs - 1 db fekete szemceruza - igazi sminkek és körömlakk", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-girl-smink-es-manikur-szett-palettaval-koromlakkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81483", "title": "S&Lí Cosmetics: Prémium smink és köröm paletta szívalakú háromszintes dobozban", "img": "https://www.jatekshop.eu/upload_files/products/mkl662684-premium-sminkszett-2.webp", "desc": "Az S&Lí Cosmetic egy különleges és nagyon csajos sminkpalettát hozott el a legkisebb sminkrajongóknak, amivel garantált lesz a siker az ajándékozottnál. A szett egy nagy szív alakú tárolóban érkezik, aminek fedele belső felén egy pillangó alakú tükör is található. Ezen kívül három szintes kialakításának köszönhetően rengeteg sminket is talál majd benne gyermeked. A felső szinten 5 különböző színű, csillámos és illatos szájfény található, hozzá tartozó aplikátorral, amivel könnyen felviheti gyermeked a sminket. Ezen kívül egy körömlakk, ujjelválasztó szivacs és egy körömreszelő is található itt. A következő szinten 4 különböző színű pirosító és 6 színes szemhéjfesték is található, hozzájuk tartozó 2 ecsettel. Az utolsó szinten ragasztható köröm tippek találhatók csodaszép mintával melyekkel nagyon csajos lehet majd gyermeked, ráadásul még 2 különböző színű rúzs is található benne. Ezek segítségével gyermeked kipróbálhatja a sminkelést, és nem kell aggódnod, hogy gyermeked a te sminkjeidet cseni el, hiszen saját szettje lehet vele. Szerezd be ezt a szuper szettet, mely felejthetetlen élményeket nyújt majd gyermekednek.  Jellemzők: - Prémium sminkpaletta - szív alakú tárolóban - három szintes kivitelezés - színes sminkekkel - ecsetekkel  - ragasztható körmökkel - rúzsokkal - mérete: 18cmx7cmx17cm", "price": 7899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fs-li-cosmetics-premium-smink-es-korom-paletta-szivalaku-haromszintes-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87646", "title": "Make Up Set: Hörcsög alakú sminkpaletta ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/mko555761-horcsog-alaku-sminkpaletta-2.webp", "desc": "Bámulatosan aranyos és izgalmas gyerek smink palettával lepd meg kislányodat, amely egy cuki hörcsög formát öltött. Ez a varázslatos paletta minden kislány álmait valóra váltja, és lehetővé teszi számukra, hogy különleges és színes sminket készítsenek. A hörcsög formája a palettának egyedivé és imádnivalóvá teszi. A sminkpaletta tartalmaz egy csodálatos pirosítót, amely természetes ragyogást és frissességet kölcsönöz a kislány arcának. Emellett öt különböző szemhéjfesték is megtalálható benne, melyek gazdag színpalettát kínálnak a kreatív smink elkészítéséhez. A paletta használatához egy praktikus ecset is tartozik, amely lehetővé teszi a könnyű és precíz festést. A hörcsög formájú paletta és az ecset kézre álló kialakítása a gyermekek számára kényelmes és egyszerű használatot biztosít. Ez a cuki hörcsög formájú gyerek smink paletta nemcsak a szórakozás és a kreativitás forrása, hanem lehetőséget ad arra is, hogy a kislányok kifejezzék saját stílusukat és egyediségüket. Az izgalmas szemhéjfestékek és a ragyogó pirosító segítségével kislányod könnyedén elkészítheti álomszép sminkjét, és a hörcsög formájú paletta pedig még különlegesebbé teszi a sminkelési élményt.  Jellemzők: - smink szett - hörcsög formájú - élénk színekkel - kiváló minőség - ecsettel", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-horcsog-alaku-sminkpaletta-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92053", "title": "Must: Disney Hercegnők Vibes 2 rekeszes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/girl-vibes-tolltarto-must-000563473.webp", "desc": "A Disney Hercegnők a kislányok kedvenc szereplői, akiket imádnak és szeretnének hozzájuk hasonlítani, hiszen gyönyörűek. A 2 rekeszes töltött tolltartó minden kislány álma, amely tökéletes választás lesz számukra. A tolltartó mindennel felszerelt, amire egy iskolásnak szüksége van iskolakezdésre. Ez a tolltartó stílusos és praktikus megoldást nyújt az iskolai írószerek szervezésére és tárolására. Külső kialakítása egészen lenyűgöző, ennek következtében biztosan népszerű lesz a gyerekek körében. A tolltartó méretei 15x21x5 cm, ami tökéletes méret a tollak, ceruzák, radírok, hegyezők és egyéb írószerek tárolására. Két rekesze van, amelyek segítenek a gyerekeknek a különböző írószereik rendszerezésében, így könnyebben megtalálhatják azt, amire éppen szükségük van. A tolltartó poliészterből készült, ami egy erős és tartós anyag, így biztosítja, hogy a tolltartó képes lesz ellenállni az iskolai élet mindennapi megpróbáltatásainak.   Jellemzők: - Must tolltartó Disney Hercegnők - 2 rekeszes - Teljesen töltött tolltartó - Anyaga: poliészter - Strapabíró cipzárak - Kiváló minőség", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-disney-hercegnok-vibes-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92054", "title": "Must: Disney Minnie egér 2 rekeszes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-tolltarto-must-000563480.webp", "desc": "Minnie egér egyike a legkedveltebb Disney szereplőknek, akit a kislányok imádnak. A Minnie egeres, 2 rekeszes töltött tolltartó minden kislány álma, amely tökéletes választás lesz számukra. A tolltartó mindennel felszerelt, amire egy iskolásnak szüksége van iskolakezdésre. Ez a tolltartó stílusos és praktikus megoldást nyújt az iskolai írószerek szervezésére és tárolására. Külső kialakítása egészen lenyűgöző, ennek következtében biztosan népszerű lesz a gyerekek körében. Két rekesze van, amelyek segítenek a gyerekeknek a különböző írószereik rendszerezésében, így könnyebben megtalálhatják azt, amire éppen szükségük van. A tolltartó poliészterből készült, ami egy erős és tartós anyag, így biztosítja, hogy a tolltartó képes lesz ellenállni az iskolai élet mindennapi megpróbáltatásainak.   Jellemzők: - Must tolltartó Disney Minnie egér - 2 rekeszes - Teljesen töltött tolltartó - Anyaga: poliészter - Strapabíró cipzárak - Kiváló minőség", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-disney-minnie-eger-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92118", "title": "Luna: Pókember színező szett sablonnal és matricával 54x47cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-szinezo-szett-54x47cm-8164.webp", "desc": "A Luna: Pókember Színező Szett minden kis szuperhős álma. A 54x47 cm-es színezőlapon a kedvenc karakterünk, Pókember található, aki várja, hogy életre keltsük. A csomagban található zsírkréta és vízfesték kiválóan alkalmas a színezéshez és a kreativitás fejlesztéséhez. A szettben található sablonok segítségével még pontosabb és részletesebb képet hozhatunk létre. A matricákkal pedig tovább díszíthetjük a műveinket. Minőségi anyagokból készült, így hosszan élvezhető a színezés öröme.  1. Pókember színezőlap: a kedvenc szuperhősünkkel. 2. Kreatív eszközök: zsírkréta és vízfesték a színezéshez. 3. Pontosságot segítő sablonok: részletes és precíz rajzokhoz. 4. Matricák a díszítéshez: még színesebbé teszik a műveket. 5. Minőségi anyagból készült: hosszútávú használatra tervezve.", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-szinezo-szett-sablonnal-es-matricaval-54x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92109", "title": "Luna: Kék-narancssárga tartályos kétlyukú hegyező labdás mintával 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ketlyuku-tartalyos-hegyezo-5155.webp", "desc": "A Luna: Kék-Narancssárga Tartályos Kétlyukú Hegyező fiús mintával izgalmas és praktikus eszköz minden ifjú tanuló számára. Az élénk kék és narancssárga színekkel, valamint a fiús mintával minden kisfiú örömét leli majd benne. Kétlyukú kialakításának köszönhetően a különböző méretű ceruzák élezését is lehetővé teszi. A forgácsokat gyűjtő tartályának köszönhetően rendkívül higiénikus, és a tisztítása is egyszerű. A termék 1db-ot tartalmaz és minőségi műanyagból készült, így hosszútávú használatra alkalmas.  1. Kék-narancssárga design: fiús mintával. 2. Kétlyukú kialakítás: különböző méretű ceruzákhoz. 3. Praktikus tartály: egyszerű forgácskezelés és tisztítás. 4. Minőségi műanyagból készült: hosszútávú használatra tervezve. 5. Tartalmaz 1db terméket: könnyen bővíthető a gyűjtemény.", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kek-narancssarga-tartalyos-ketlyuku-hegyezo-fius-mintaval-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61860", "title": "Beads Series: Ékszerkészítő gyöngy szett 200+ színes, betűs gyöngyökkel és hajpánttal", "img": "https://www.jatekshop.eu/upload_files/products/317-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series: Ékszerkészítő gyöngy szett egy fantasztikus lehetőséget kínál az ékszerkészítés szerelmeseinek. A szett tartalmazza a gyöngyöket, amelyek különböző színekben érkeznek, valamint betűkkel díszített gyöngyöket, amelyekkel egyedi üzeneteket hozhatsz létre az ékszereiden.  A szettben található 200+ színes és betűs gyöngy lehetővé teszi számodra, hogy kifejezd kreativitásodat és egyedi ékszereket alkoss. Hozz létre személyre szabott nyakláncokat, karkötőket vagy akár fülbevalókat a gyöngyök segítségével.  Az ékszerkészítő szett részeként egy praktikus hajpánt is található, amelyet saját stílusodhoz igazítva díszíthetsz a gyöngyökkel. Így nem csak ékszereket készíthetsz, hanem egyedi hajdíszeket is alkothatsz magadnak vagy ajándékba.  A gyöngyök minőségi anyagokból készülnek, amelyek tartósságot és esztétikai vonzerőt biztosítanak az elkészült ékszereknek. Az ékszerkészítő szett könnyen használható, így kezdőként is könnyedén elkezdheted a kreatív tevékenységet.  Fedezd fel a Beads Series: Ékszerkészítő gyöngy szett lehetőségeit, és hozz létre saját egyedi ékszereket a színes, betűs gyöngyök segítségével. Legyen ez az ékszerkészítő szett az inspiráció a kreativitásod számára, és mutasd meg egyedi stílusodat a világnak.  Jellemzők:  1. Kreatív ékszerkészítés: A Beads Series szett lehetővé teszi, hogy saját egyedi ékszereket hozz létre. 2. Színes gyöngyök: A szettben található 200+ színes gyöngy lehetővé teszi a széleskörű színválasztékot az ékszerek készítéséhez. 3. Betűs gyöngyök: A betűkkel díszített gyöngyök segítségével egyedi üzeneteket és neveket hozhatsz létre az ékszereken. 4. Hajpánt kiegészítő: A szett tartalmaz egy hajpántot, amelyet gyöngyökkel díszíthetsz, hogy stílusos és egyedi hajdíszt készíts. 5. Minőségi anyagok: A gyöngyök magas minőségű anyagokból készülnek, tartósságot és esztétikai vonzerőt biztosítva. 6. Egyszerű használat: Az ékszerkészítő szett könnyen használható, így kezdőként is könnyedén elkezdheted a kreatív tevékenységet. 7. Sokoldalú alkotási lehetőség: A szett segítségével nyakláncokat, karkötőket, fülbevalókat és egyéb ékszereket készíthetsz. 8. Inspiráló és egyedi stílus: A gyöngyökkel díszített ékszerek kifejezik egyedi stílusodat és kreativitásodat, és lehetőséget adnak arra, hogy a saját stílusodat viseld és mutasd meg a világnak.", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-gyongy-szett-500-szines-betus-gyongyokkel-es-hajpanttal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87416", "title": "Dino World: Vinyl anyagú hangot adó Stegosaurusz dinoszaurusz figura pamut töltéssel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415874-2.webp", "desc": "A Dino World Stegosaurus figura egy 35 cm-es, élethű játék, mely a dinoszauruszok korszakának varázslatos világát hozza el gyermeked szobájába. A figura strapabíró vinyl anyagból készült, mely garantálja a tartósságot és a hosszú játékélményt. A Stegosaurus lágy pamut töltettel van ellátva, ami teszi puha és ölelhető, ezért ideális társ az esti mesékhez. A figurának egyedi jellemzője, hogy hangot ad ki, ha megnyomják, így még élvezetesebbé téve a játékot. Minden dinoszaurusz rajongónak kötelező darab!  Jellemzők:  1. Kiváló minőségű vinyl anyagból készült: Ez biztosítja a figurának a tartósságát és ellenállóságát. 2. Hangot ad: A Stegosaurus figura hangot ad ki, amikor megnyomják, növelve ezzel a játékélményt. 3. Puha pamut töltet: A figura belsejében puha pamut töltet található, amely megadja az ölelhetőségét. 4. 35 cm-es méret: Az élethű mérete miatt a figura könnyen kezelhető és ideális a képzeletbeli játékokhoz. 5. Élethű részletek: A Stegosaurus figura minden részletre kiterjedő kidolgozásának köszönhetően hűen tükrözi a dinoszaurusz valódi megjelenését. 6. Színes dizájn: Az élénk színek még vonzóbbá teszik a játékot a gyermekek számára. 7. Kiváló tanulási eszköz: Segít a gyermekeknek megismerni a dinoszauruszok világát, miközben játékosan tanulnak. 8. Sokoldalú játékélmény: Ideális társ az esti mesékhez, a képzeletbeli játékokhoz vagy a dinoszaurusz-témájú gyűjtemények bővítéséhez.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-stegosaurusz-dinoszaurusz-figura-pamut-toltessel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87427", "title": "Dino World: Részletgazdagon kidolgozott 16cm-es Triceratops dinoszaurusz figura díszcsomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-dinoszauruszok-tarolodobozban-2462.webp", "desc": "Merülj el a prehisztorikus időkben a Dino World Triceratops figurával! Ez a 16 cm-es játék rendkívül részletgazdag, élethű kidolgozással rendelkezik, ami valósághűen tükrözi a Triceratops lenyűgöző megjelenését. A díszcsomagolás teszi ezt a figurát a tökéletes ajándékká minden kis dinoszaurusz rajongó számára. Kiváló minőségű anyagokból készült, hogy ellenálljon az élénk képzeletű játéknak, ez a figura hosszú távú szórakozást kínál. Ez a Triceratops figura nem csak egy játék, de egyben tanulási eszköz is, amely segít a gyermekeknek megismerni a dinoszauruszok izgalmas világát. Ne hagyja ki ezt a lenyűgöző dinoszaurusz figurát!  Jellemzők:  1. Részletgazdag kidolgozás: A Triceratops figura gondosan kidolgozott, amely hűen tükrözi a dinoszaurusz valódi megjelenését. 2. 16 cm-es méret: A kisebb méret ideális a gyerekek számára a kézben tartáshoz és a játékhoz, hozzájárulva az élethű élményhez. 3. Díszcsomagolás: A figura elegáns díszdobozban érkezik, így tökéletes ajándék lehet minden dinoszaurusz rajongónak. 4. Tartós anyag: A Triceratops figura tartós anyagból készült, ami ellenáll a gyakori játéknak és hosszú élettartamot biztosít. 5. Ismeretterjesztő: A figura segít a gyerekeknek megismerni a dinoszauruszok izgalmas világát, és rávilágít a történelemre. 6. Univerzális játék: Alkalmas képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez. 7. Élethű: Az élethű kialakítás és a részletek kidolgozása lehetővé teszi a gyerekek számára, hogy belemerüljenek a dinoszauruszok világába. 8. Színes design: Az élénk színek tovább növelik a játék vonzerejét és segítenek a gyermeknek a dinoszauruszt természetes környezetében elképzelni.", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-reszletgazdagon-kidolgozott-16cm-es-triceratops-dinoszaurusz-figura-diszcsomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92362", "title": "Hatchimals: Alive! Gondos csomag meglepetés figuraszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-alive-szett-6067740.webp", "desc": "A Hatchimals lények akkor boldogak ha szeretve vannak és gondoskodnak róluk, ezért tényleg nagyon elővigyázatosnak kell lenned. Minden ilyen szett 2 tojást, egy cumisüveget és egy etetőszéket tartalmaz. A tojásban levő Hatchimals lények arra várnak, hogy megetesd őket a cumisüveg segítségével, így életre kelnek és kibújnak a tojásból. Ez a játék nagyszerű lehetőség a gyerekek számára, hogy gondoskodjanak valamiről, miközben fejlesztik a türelmüket és a felelősségtudatukat. Ráadásul minden Hatchimals lény egyedi és gyűjthető, így a gyerekek összegyűjthetik őket, és saját Hatchimals gyűjteményt hozhatnak létre.  Jellemzők: - Hatchimals Alive! szett - 2 tojás - 1 cumisüveg - 1 dupla ülésű etető szék - 3 éves kortól", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-alive-gondos-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}