{"items": [{"id": "J65207", "title": "3-5-8 perces mesék szép álmokhoz mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-mesek-szep-almokhoz.webp", "desc": "A mesekönyvek varázslatos hatással lehetnek a gyerekekre, hiszen nincs is jobb, mint egy fárasztó nap után este összebújni az ágyban, és mesélni! A megnyugvásban, ellazulásban segítenek ennek a remek kötetnek a meséi, amelyek a gyerekek álmosságától függően három, öt, illetve nyolc percben mesélnek el egy-egy történetet. A több mint száz oldalas mesekönyvben az álomfogó horgász vagy az álmos tündérlány esti kalandját ismerhetik meg a gyerekek! Az estimese hallgatása és olvasása nagyszerű hatással van a gyerekek fantiázijára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Mesekönyv - Kemény borító - 120 oldal - Mérete 16x23cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-mesek-szep-almokhoz-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65890", "title": "Verdák 3.: Cam Spinner karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dxv29flm35-mattel-verdak-3-cam-spinner-karakter-kisauto.jpg", "desc": "Egy nagyon különleges karaktert szerezhetsz be gyermeked számára, aki nem más mint a Verdák 2. című animációs filmből már jól ismert Cam Spinner, aki a versenyeken a 31-es rajtszámmal indul. Élénk kék színe nagyon vagány megjelenést kölcsönöz neki, és kész bármikor egy versenyre, hogy megmérettesse magát társaival. Az autó részletes kialakítást kapott, kiváló minőségű anyagokból, így sokáig lehet majd használatban, forgó kerekinek köszönhetően pedig még jobb lehet a játék élménye.  Jellemzők: - Verdák 3. karakter autó - Cam Spinner  - kiváló minőségű - 1/55 - forgó kerekekkel", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-cam-spinner-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67350", "title": "Nagy szerszám készlet fúróval 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/szerszamkeszlet-furoval-12db-os.webp", "desc": "Ez a nagy szerszámkészlet lehetőséget ad a gyerekeknek, hogy eljátsszák a barkácsolás minden műveletét, ahogy azt a felnőttektől láthatják. A készlet tucatnyi kiegészítőt tartalmaz, amelyek között a védőszemüveg épp úgy megtalálható, mint a a különféle szerszánok a fűrésztől a fúróig, valamint munkadarabok, amelyeket egymáshoz lehet rögzíteni a készletben található csavarokkal. A barkácskészletek remekül fejlesztik a gyerekek kézügyességét, a finom-motorikus készségeiket és a műszaki érzéküket.  Jellemzők: - Nagy szerszám készlet - 12 darabos szett - Sárga alapszínű - Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-szerszam-keszlet-furoval-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66946", "title": "Fa mentes színesceruza szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/646757-luna-szinesceruza-keszlet-24dbos-famentes.webp", "desc": "Gyermekednek egy hasznos szettet szerezhetsz be, melynek az iskolai mindennapokon és akár otthon is nagy hasznát veszi majd. Ez a sínes ceruza szett kiváló minőségű anyagokból készült, famentes anyagból, aminek köszönhetően nagyon strapabíró. Hatszögletű kialakítása miatt könnyen fogható, így a legkisebbek is ügyesen tudják majd használni. A ceruzák élnénk színeket kaptak, és összesen 24 színes ceruza található meg benne, melyekkel mindennek megtalálja majd gyermeked a tökéletes színt.  Jellemzők: - színes ceruza szett - kiváló minőség - fa mentes - 24 db-os - élénk színekkel", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-mentes-szinesceruza-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68963", "title": "LENA: DIY kreatív tornazsák készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/szinezheto-tornazsak-szett-sablonnal-lena-2.webp", "desc": "Itt a lehetőség, hogy gyermekünk saját ízlésének megfelelő tornazsákot készítsen magának ezzel a fantasztikus DIY kreatív szettel. A csomagban minden megtalálható, amire a munka során szüksége lesz. A sablonoktól kezdve a matricákon keresztül a festékekig számos kiegészítőt tartalmaz a doboz. A tornazsákot a dobozon megadott minta alapján vagy akár tetszés szerint is fel lehet dekorálni, hiszen a lehetőségek tárháza gyakorlatilag végtelen. A fekete tornazsákon fantasztikusan fognak festeni az élénk minták. A szett remek ajándék kicsik és nagyok számára egyaránt, hiszen lehetőséget ad a kreatív munkára.  A készlet tartalma: - Alap tornazsák - Festékek - Sablonok - Matricák - Egyéb kiegészítők", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-diy-kreativ-tornazsak-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69029", "title": "Vadnyugati kalandozások társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vadnyugati-kalandozasok-tarsasjatek.webp", "desc": "A Vadnyugati kalandozások egy izgalmas társasjáték, ami a tizennyolcadik század első felébe repíti vissza a játékosokat. A vadnyugat véráztatta földjét, a szülőföldjükről elűzött indiánok vadászterületeit fehér telepesek népesítik be. Új városok épülnek, amelyeknek lakói között nem kis számmal találhatóak szerencselovagok, kalandorok és persze rablók is. Az utakon a közbiztonság egyenlő a nullával így a bátor utazókra, vadászokra, bányászokra ezer és ezer veszély leselkedik. A játékosok egy városban kezdenek, ahol pénzre és megfelelő felszerelésekre tehetnek szert, és persze a szerencséjüket is megkísértik, ha megfelelő mezőre lépnek. Amint minden megvan, megpróbálhatnak eljutni az aranymosó területekre is. A győzelemhez használati tárgyakra, különféle lelőhelyekre, és tárgyakat ábrázoló kártyákra lesz szükség, és ezután meg kell találnia az Ezüst-tó kincsét.  Jellemzők: - Vadnyugati kalandozások társasjáték - Egyszerű szabályokkal - Izgalmas játékmenettel - Vadnyugati hangulattal  Játékosok száma 2-6 fő Játékidő változó  A TERMÉK NYELVE: MAGYAR", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvadnyugati-kalandozasok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69298", "title": "Crazy Chic Fashion Style karkötő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-fashion-style-karkotokeszito-szett.webp", "desc": "A Fashion Style karkötő készítő készlet nem véletlen kapta ezt a nevet, hiszen a csomag tartalmával a kislányok egy kis kreativitással elképesztően divatos karkötőket készíthetnek, amelyeket színes csillámpor és hologramos matricák varázsolnak egyedivé. A Crazy Chic karkötő készítő szettek tartalmazzák a karkötő elkészítéséhez szükséges anyagokat és díszítéséket, így a gyerekek szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi ékszer legyen.  Tartalma: - műanyag karkötők - színes csillámpor - hologramos matricák - képes útmutató", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-fashion-style-karkoto-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69854", "title": "Villa Anna fa babaház bútorokkal", "img": "https://www.jatekshop.eu/upload_files/products/fa-babahaz-butorokkal-11db-os-szett-bino.webp", "desc": "Isten hozott a Villa Anna luxus fa babaházban, ami biztosan elkápráztat majd. Ez a minőségi fából készült, csodálatosan festett babaház remek játékteret nyújt a gyerekeknek arra, hogy babáikkal játszanak. A ház 50x55cm-es, így igazán impozáns látvány összeállítva. A házban természetesen bútorok is helyet kaptak, hogy a gyerekek be tudják rendezni a szobákat. A szettben megtalálható a hálóágy éjjeliszekrénnyel, a TV állvánnyal és fotellel, valamint egy komplett fürdőszoba és még számos extra.   Jellemzők: - Villa Anna fa babaház - Fürdőszoba bútorok - Televízió állvánnyal - Fotel - Nyugágy Mérete: 55x50cm", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilla-anna-fa-babahaz-butorokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71592", "title": "Spirit: Feszített fehér festővászon 18x24cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-18x24cm-es.webp", "desc": "Ez a 18x24cm-es kisebb méretű festővászon nem csak arra biztosít remek felületet, hogy gyakoroljunk rajta, de arra is, hogy kisebb méretű miniatúrákat jelenítsünk meg rajta. A vászon az olajfestéstől az akrilfestésen keresztül egészen a dekupázs technikáig sokféle technika alkalmazására kínál tökéletes munkafelületet. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-18x24cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71415", "title": "Spirit: Jumbo háromszögletű színesceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3szogletu-jumbo-szinesceruza-szett-12dbos-5747.webp", "desc": "Szerezd be gyermeked számára ezt a kiváló minőségű Spirit színesceruza szettet, amelyben vastag ceruzákat találhatsz és színezésre kiváló választás lehet. A csomagban 12 különböző színű, hegyezett ceruza található amelyek között biztosan megtalálhatja gyermeked azt az árnyalatot, amellyel az aktuális színezőt kiszínezheti. A ceruzák akár az iskolai mindennapok során is kiválóan használhatók, a minőségi ceruzabélnek köszönhetően pedig nehezen törik ki a hegyük amely hosszútávú használatot eredményez.  Jellemzők:  - Jumbo méretű vastag színes ceruzák - 12db-os szett - Hegyezett", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jumbo-haromszogletu-szinesceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71746", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap szürke színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406875-spirit-habszivacs-lap-ontapados-szurke.webp", "desc": "A hullámpapírok nagyon különleges megjelenést nyújtanak bárhogyan is használjuk fel őket. Most egy ezüst színű lapot hoztunk el gyermeked számára, mely még glitteres bevonatot is kapott, így még feltűnőbb és egyedibb megjelenést nyújt. A lap kiváló választás lehet tárgyak bevonására, vagy akár egy fal kidekorálására is. A habszivacs hátán ugyanis egy öntapadós ragasztós bevonat is megtalálható, így arról a papírt eltávolítva már ragaszthatjuk is a kívánt helyre formázás után. Keresd a többi színváltozatot is kínálatunkban.  Jellemzők: - habszivacs lap - szürke szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-szurke-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71630", "title": "Spirit: Piros alkoholos filctoll 4mm-es kerekített heggyel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-alkoholos-filc.webp", "desc": "Ha szeretnénk egy minőségi, tartos piros alkoholos filcet, akkor ez a Spirit 4mm-es filctoll biztosan megfelel majd az elvárásainknak. A toll különlegessége, hogy a tinta fokozottan beszáradásálló, így kupak nélkül akár 72 óráig is kibírja. Ez a filctoll 2-4 milliméter vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek és teljes mértékben káros anyag mentes, így az idő múlásával sem fakul meg.  - Kerekített vég - Fokozottan ellenáll a beszáradásnak (kupak nélkül 72 óráig) - Káros anyag mentes tinta - Intenzív szín - Kerekített hegy vastagsága: 4 mm - Írásvastagság: 2.5-4 mm - Teljes íráshossz: 300 m", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-alkoholos-filctoll-4mm-es-kerekitett-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72514", "title": "Fém tartályos kamion", "img": "https://www.jatekshop.eu/upload_files/products/fem-uzemanyagszallito-143.webp", "desc": "A kamionok nem csak a gyerekeket, de még a felnőtteket is képesek lenyűgözni, így egészen biztos, hogy a kisautó gyűjtemény legmegbecsültebb darabja lesz ez a vagány tartályos kamion, aminek természetesen a rakománya lecsatolható, így a kicsik a szállítmányozás minden mozzanatát eljátszhatják. A fém és műanyag anyagú kocsik rendkívül részletgazdag kidolgozást kaptak, amihez a valósághű festés is társul, az igazán nagyszerű játékélményről pedig a nyergesvontató több mint húsz centis mérete gondoskodik.  Jellemzők: - Tartályos kamion - Részletgazdag kidolgozás - Anyaga: fém és műanyag - Mérete kb 22cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-tartalyos-kamion.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72839", "title": "Faber-Castell: Poly Ball XB golyóstoll fekete", "img": "https://www.jatekshop.eu/upload_files/products/poly-ball-xb-golyostoll-fekete.webp", "desc": "A gyerekek tolltartójában épp úgy szükség van egy remek golyóstollra, mint ahogy a felnőttek irodájában, így ez a toll mindenkinek remek választás, hiszen szép vonalvezetést és írásképet eredményez. A Poly Ball golyóstoll puha tapintású, csúszásmentes felülettel lett ellátva, amihez hozzájön a kényelmes háromszögletű kialakítás, így rendkívül kényelmes használatot tesz lehetővé. A tollban elhelyezett nagy kapacitású betét kék tintával lett töltve, és a kifogyása esetén könnyen cserélhető.  Jellemzők: - Poly Ball golyóstoll - Csúszásmentes, puha tapintású felület - Ergonómikus háromszög alak - Tinta színe: kék", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-xb-golyostoll-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73085", "title": "Stabilo: Opera hatszögletű grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/opera-grafitceruza-hatszogletu-hb.webp", "desc": "Nem véletlen, hogy a HB keménységű grafit ceruzák a legnépszerűbbek, hiszen minden olyan tulajdonságot ötvöznek magukban, ami a B és a H keménységre jellemző, így igazán széles körben lehet őket felhasználni. Az Opera grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: 2B", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-opera-hatszogletu-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74308", "title": "Faber-Castell: Szövegkiemelő 1546 gyöngyház rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/gyongyhaz-rozsaszin-szovegkiemlo.webp", "desc": "A szövegkiemelők népszerű írószerek, amelyek megkönnyítik a tanulást, ugyanakkor a legváltozatosabb színek miatt sokan használják kreatív dekorációk és díszítések készítéséhez is, különösen egy ilyen gyönygházfényű rózsaszín darabot. A szövegkiemelő filc víz alapú festékanyaga a legtöbb textilből kimosható, és az árnyalatának köszönhetően a kiemelt szöveg még fénymásolás után is olvasható marad. A filc ellenálló, vágott hegye három különféle vonalvastagság használatát teszi lehetővé.  Jellemzők: - Texliner szövegkiemelő - Víz alapú festékanyag - Tartós, vágott hegy - Színe: ezüst metál - Vonalszélesség: 1, 2 és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1546-gyongyhaz-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74911", "title": "Rózsaszín 3az1-ben hordozható orvosszett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl414113-magic-doktoros-asztal-szett-borondben.webp", "desc": "Az orvoslás egy igen fontos dolog az életben, hiszen rengeteg emberen segítenek nap mint nap a dokik. Most kislányod is kipróbálhatja, milyen orvosnak lenni ezzel a szettel, melyben minden megtalálható, ami egy vizsgálathoz kellhet majd neki. A szett egy bőröndben érkezik, mely könnyedén hordozható és egy álló asztal is megépíthető belőle a játékhoz. A szett rengeteg játékélményt nyújt majd gyermekednek, miközben rengeteget fejődhet és tanulhat is általa.  Jellemzők: - orvosi szett - kiváló minőség - hordozható bőröndben - pink megjelenés - eszközökkel  - kiegészítőkkel", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-3az1-ben-hordozhato-orvosszett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74919", "title": "Rescue Vehicle mentőautó fénnyel és hanggal 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl426641-magic-mentpauto-fennyel.webp", "desc": "Gyermeked szereti a mentőautókat? Lepd meg őt ezzel a különleges szettel, ami biztosan tetszeni fog majd neki. A mentőautó részletes kialakítást kapott, kiváló minőségű anyagokból, aminek köszönhetően nagyon élethű megjelenést nyújt. A mentőautó ezen kívül még fény és hang effektekre is képes, aminek köszönhetően a játék még jobb lehet majd általa. Szerezd be gyermekednek ezt a különleges játék mentőautót és keresd kínálatunkban más változatokban is, hogy teljes legyen a szett.  Jellemzők: - mentőautó - fénnyel és hanggal - részletes kialakítás - kiváló minőség- az ár 1 db mentőautóra vonatkozik", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-vehicle-mentoauto-fennyel-es-hanggal-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75264", "title": "Karkötő készítő szett színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl542138-magic-gyongyos-karkotos-keszito-szett.webp", "desc": "Gyermeked számára egy különleges kreatív szettet szerezhetsz be mely biztosan tetszeni fog majd neki, hiszen saját karkötőket kreálhat meg vele. A szettben minden megtalálható ehhez, kezdve a karkötő alaptól egészen a különböző gyöngyökig és medálokig. A csomagban különböző színes gyöngyök találhatóak meg, amiket akár vegyíteni is lehet a betűs medálokkal pedig személyre szabhatja majd azokat. Lepd meg kislányodat, hogy ő maga készíthesse el egyedi karkötőit.  Jellemzők: - karkötő kiegészítő szett - színes gyöngyökkel - kiváló minőség - színes kivitelezés - betűs medálokkal", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkarkoto-keszito-szett-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74697", "title": "Mikroszkóp készlet 100x-450x nagyítással", "img": "https://www.jatekshop.eu/upload_files/products/tanulo-mikroszkop-keszlet-100-450x-es-nagyitassal-2494.webp", "desc": "Ebben a kiváló minőségű tanuló mikroszkóp készletben minden olyan eszközt megtalálhat gyermeked, amelyekre a vizsgálatok és a különböző anyagok tárolása során szüksége lehet. Használatával egy teljesen új világ tárulhat a szeme elé, hiszen a dolgok legapróbb részleteit is megvizsgálhatja az akár 450x-es nagyítással rendelkező mikroszkóp segítségével. Használatával növényeket, rovarokat, apróbb tárgyakat és akár folyékony halmazállapotú anyagokat is megvizsgálhat gyermeked, amelynek később nagy használt veheti az iskolában.  Jellemzők:  - Tanuló mikroszkóp készlet - 100x - 450x-es nagyítás - Kiegészítő tartozékok - Ajánlott: 8 éves kortól", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmikroszkop-keszlet-100x-450x-nagyitassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}]}