{"items": [{"id": "J81716", "title": "Bugatti rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/bugatti-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "Egy gyorshajtó szuper-sportkocsi ellen csak egy olyan különleges járművel van esélye a rendőröknek, mint ez a Bugatti elfogó rendőrkocsi. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbugatti-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81726", "title": "Markolós teherautó modell fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/markolos-teherauto-fennyel-37cm-es.webp", "desc": "Szinte minden építkezésen találkozhatunk az ehhez hasonló markolós felépítménnyel szerelt munkagépekkel, melyek gyakorta még fényjelzéssel is fel van szerelve, mint ez a modell. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarkolos-teherauto-modell-fennyel-37cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81727", "title": "Emelőkosaras teherautó modell fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/emelokosaras-teherauto-fennyel-37cm-es.webp", "desc": "A magasban végzett munkákhoz gyakorta szükség van az olyan különleges járművekre, mint ez az emelőkosaras modell, ami még fényeffektekkel is fel van szerelve, hogy még szórakoztatóbb legyen vele a játék. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femelokosaras-teherauto-modell-fennyel-37cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81458", "title": "Super Truck: Szállító kamion több féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hulladekszallito-mkm562522.webp", "desc": "Minden kisfiú álma , hogy egyszer egy ilyen szuper konténeres kamionban ülhessen. Melyik gyermek ne nézné csodálattal ezeket a nagy , monumentális járgányokat, amikor azok az úton elhaladnak mellettük? Részletgazdag kidolgozásának és fény valamint hang effektjeinek köszönhetően fantasztikus játékélményt nyújthat majd a kicsiknek, valamint remek kiegészítői lehetnek csemetéd már meglévő játékainak. Kínálatunkból most három különböző típusú  teherautóból válogathatnak a gyerekek. Kiváló minősége miatt hosszú távon a játékok királya lehet a gyerekszobában.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - hulladékszállító, konténeres, tartályos kamionban - részletgazdag kidolgozásának - élénk színek - csomagolás mérete: 21x6x9.5cm - kiváló minőség", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-truck-szallito-kamion-tobb-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81463", "title": "Tűzoltóautó több féle változatban fény és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-tuzoltosagi-auto-tobb-fele-mkm562594.webp", "desc": "Gyermeked most beleélheti magát a nem mindennapi hőseink szerepébe, amikor tűzoltósat játszva az égő házhoz sietve elolthatja a veszélyes tüzet, ezzel megmentve a bent lévők életét. A részletes kidolgozással készült járművek pontos másuk a valóságban használt sürgősségi tűzoltóautóknak. Fény és hangeffektjeinek köszönhetően még nagyobb élményt nyújthat a vele való játék, akár kiegészítője is lehet gyermeked már meglévő játékainak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - tűzoltóautó különböző változatban - részletgazdag kidolgozásának - élénk színek - fény és hangeffektek - csomagolás mérete: 23.5x7x11 - kiváló minőség", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-tobb-fele-valtozatban-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81703", "title": "Sweet Baby baba szőke hajjal, hanggal és cumikkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-szoke-hajjel-cumival-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a szőke hajú baba remek játékélményt nyújt majd a gyerekeknek, ugyanis nem csak, hogy mozgatható végtagokkal van ellátva, de még hangeffekteket is tartalmaz, valamint kiegészítők is járnak a készlethez. A feltüntetett ár több változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-szoke-hajjal-hanggal-es-cumikkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81898", "title": "Beauty Bomb köröm stúdió kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/beauty-bomb-kormos-szett-kiegekkel.webp", "desc": "A legtöbb kislány örömmel tölti az idejét azzal, hogy szépítkezzen és természetesen azzal is, hogy a körme különféle színekben és csillámos díszítéssel pompázzon. Ebben a nagyszerű dobozban minden megtalálható, amivel a lányok kifesthetik a körmüket, sőt a sablonok segítségével különféle mintákkal is díszíthetik azokat, hogy igazán divatosak legyenek. A készletben található anyagok természetesen nem tartalmaznak az egészségre káros anyagokat, és nem lettek állatokon tesztelve, így környezettudatos szempontból is remek választás.  Jellemzők: - Körömlakk szett - Kiváló minőség - 2 db körömlakkal - Sablonokkal - Kiegészítőkkel", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-bomb-korom-studio-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81822", "title": "Kiságyra akasztható bébi zongora", "img": "https://www.jatekshop.eu/upload_files/products/kisagyra-akaszthato-bebi-zongora.webp", "desc": "A kisbabák számára lehet izgalmas ez a zenélő játék, ami egyszerűen rögzíthető a kiságy oldalára, így a kicsik bármikor elérhetik, amikor csak felkelti a kíváncsiságukat. A mókás mintákkal díszített kis zongora az élénk színei mellett fényekkel és hangokkal is felkelti a gyerekek érdeklődést, és folyamatosan ösztönzi őket a mozgásra, hogy a hatalmas színes billentyűzet segítségével kellemes dallamokat csalogassanak elő a masinából. A világító funkciónak köszönhetően éjjel kellemes fényt biztosít ahhoz, hogy a gyerekek biztonságba érezhessék magukat.  Jellemzők: - Kiságyra akasztható bébi zongora - Élénk színekkel - Kellemes dallamokkal - Világító funkcióval - 2 db AA ceruzaelemmel működik", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisagyra-akaszthato-bebi-zongora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81933", "title": "Divatbaba kézitáskával többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fashion-girl-baba-kezitaskaval-mkm676435.webp", "desc": "Amennyiben kislányod szereti a divatos vagy sportosabb babákat, akkor ezen szettek valamelyike biztosan elnyeri majd tetszését. A babák kiegészítője még egy nagyon divatos kis táska is ami igazán jól passzol megjelenésükhöz. Hosszú hajuk könnyen fésülhető, fonható, formázható, végtagjaik mozgathatók. Kiváló minőségének köszönhetően sokáig lehet gyermeked játszótársa. Válogasson kedvére a több ezer Magic Toys játékokból és kiegészítőkből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Divatbaba - Hosszú hajjal - Kis táskával - Kiváló minőség", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-kezitaskaval-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82023", "title": "Molto: GusyLuz egérkés éjszakai zenélő projektor", "img": "https://www.jatekshop.eu/upload_files/products/gusyluz-egerkes-ejszakai-zenelo-projector.webp", "desc": "Ez a kis egérke remek alvó pajtása lesz a gyerekeknek, hiszen zenékkel és színes kivetítővel is rendelkezik. Az egérbe épített kivetítő színes csillagokat vetít a mennyezetre, melyeknek a színe változik, folyamatosan mozognak és lassan pulzálnak. A kedves, puha plüss egér, külső textil része a mosáshoz eltávolítható, hiszen a higiénia nagyon fontos a babák számára! Nyugtató altatódalok csendülnek fel az egérből, hogy a babák könnyen elaludjanak, vagy megnyugtassa a sírásukat. Az elektronika automata kikapcsolóval és alvás időzítővel rendelkezik. A játék szívverés hangokat is képes kiadni, hogy utánozza az anya méhében lévő hangot, és ezzel is megnyugtatja a babát, és segíti őket az elalvásban.  Jellemzők: - Egérkés éjszakai zenélő projektor - Három funkcióval - Kivetített csillagokkal - Hét színben - Mosható - Mérete kb 28cm", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-gusyluz-egerkes-ejszakai-zenelo-projektor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82443", "title": "Wooblies Marvel csomag kilövővel 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/wooblies-marvel-meglepetescsomag-2db-os-kikovovel-2.webp", "desc": "Ebben a csomagban minden megvan amire a gyerekeknek szüksége van egy izgalmas Wooblies a játékhoz kell, hiszen nem csak két népszerű szuperhőst tartalmaz, hanem egy turbóindítót is, amivel alaposan felpörgetve lehet csatába indítani az ötven Marvel figura egyikét. A csomagban a Marvel szuperhősök mintájára készített kis figurák talpában rejtett mágnes van, így mindig  talpra állnak  és egymáshoz is kapcsolódnak! Játszható egyedül vagy a barátokkal, csak egymásnak kell lőni a figurákat, és ki kell ütni az ellenfelet, hogy aztán végül az általunk indított figura legyen a győztes! A Wooblies Marvel figurák ötvenféle változatban elérhetőek, így remek móka a teljes készlet összegyűjtése! Ha szerencsés esetben, egy ritka figura lapul a csomagban!  Tartalom: - 2 Wooblies Marvel figura - 1 turbóindító - 2 gyűjtői kártya - 1 füzet, melyben minden figura megtalálható - játékszabály", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwooblies-marvel-meglepetescsomag-kilovovel-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82494", "title": "High Quality Collection: Marvel szuperhősök 80-as évek 1000db-os prémium HQC puzzle 69x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-marvel-szuperhosok-1000dbos-puzzle-39612.webp", "desc": "A 80-as évekbeli képregényekben láthatott Marvel szuperhősökkel találkozhatsz ezen a kiváló minőségű, High Quality kollekció Clementoni puzzle kirakóson amely kiválóan felhasználhatsz akár a szobád falának ékes díszeként. A kimondottan gyűjtőknek és fanatikusoknak készített prémium kirakós fényes lakkozott felületű alkotóelemeket tartalmaz amelyek tökéletesen passzolnak egymáshoz és gazdag színvilággal rendelkeznek. A kirakott képet PuzzleGlue 1000 ragasztó segítségével egy szempillantás alatt összeragaszthatod és az erős kötésnek köszönhetően pár perc után már fel is használhatod.   Jellemzők:  - Marvel szuperhősök 80-as évek - 1000db-os prémium minőségű puzzle - High Quality Collection - Kirakott méret: 69x50cm - Anyaga: fényes lakkozott karton - Ajánlott: 7 éves kortól  A PuzzleGlue 1000 puzzle ragasztót itt találhatod!", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-marvel-szuperhosok-80-as-evek-1000db-os-premium-hqc-puzzle-69x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82251", "title": "Rezgő és zenélő pihenőszék pink színben zebra mintával", "img": "https://www.jatekshop.eu/upload_files/products/rezgo-zenelo-pihenoszek-zebras-mintaval-6755.webp", "desc": "Szerezz be gyermeked kényelme érdekében egy igazán praktikus és szórakoztató pihenőszéket, amely kedves zebra mintát ábrázol és a pink színű, extraerős anyagának köszönhetően kényelmesen és biztonságosan használhatja gyermeked akár már nulla éves kortól a nap bármely szakában. A kényelemről az extra funkciók gondoskodnak, hiszen a pihenőszék hangeffektekkel és rezgés programmal rendelkezik a kicsik kényelme és álomba ringatásának érdekében. A babafotelt praktikusan használhatod akár az étkezések ideje alatt, akár a délutáni pihenők vagy játékok alkalmával. A szettben található kiegészítő csörgők és rágókák gyermeked feje fölé akaszthatók amelyek egy szempillantás alatt lekötik a figyelmét.  Jellemzők:  - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal - A működtetéshez szükséges elemek külön kaphatók", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frezgo-es-zenelo-pihenoszek-pink-szinben-zebra-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82702", "title": "Harry Potter: Csináld magad csipeszfigura", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-csinald-magad-csipeszfigura.webp", "desc": "Harry Potter a mai napig az egyik legnépszerűbb regény, és a filmeknek is hatalmas rajongótábora van, így ennek a kreatív ajándéknak garantáltan nagy sikere lesz a varázsvilág kedvelői között. Ezzel az egyszerű de nagyszerű készlettel minden Harry Potter rajongó kiélheti kreativitását,és még varázslatra sem lesz szükség a siker eléréséhez. A csipeszfigura fából, textil anyagból és fonalból áll, amit saját maguk állítanak majd össze a gyerekek. Az elkészült kis Harry Pottert felöltöztethetik a Griffendél egyenruhájába, miközben fejlődik a kézügyesség és a kreatív gondolkodás.  Tartalom: - 1 db fa csipesz - gyapjú - állvány - anyagok - Griffendél sál - köpeny", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-csinald-magad-csipeszfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82747", "title": "Elektromos horgászjáték fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-horgaszjatek.webp", "desc": "Ezzel a mókás horgászjáték szettel a gyerekek próbára tehetik az ügyességüket, de akár egymással is versenghetnek azon, hogy ki az ügyesebb pecás. Az elektromos játékszettben a halak egy forgótárcsán kapnak helyet, és ahogy a tárcsa körbe-körbe forog, a halak úgy tátják ki a szájukat és a gyerekeknek a mellékelt horgászbotok segítségével kell kihalászni őket. Noha a játék egyszerűnek és könnyűnek tűnik, a gyerekek számára rendkívül szórakoztató, és játék közben számtalan készségük fejlődik, köztük a szem-kéz koordináció, valamint a kezek finommotorikus készségei.  Jellemzők: - Horgászjáték játékszett - Két pecabottal - Elektromos meghajtással - Fénnyel és hanggal - Fejlesztő hatású játék - 27 darabos készlet", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-horgaszjatek-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82764", "title": "Kokopelli társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/kokopelli-tarsasjatek.webp", "desc": "A Kokopelli társasjátékban a játékosok célja a különböző szertartások megrendezése és sikeres levezetése. Minden szertartás különleges erőt ad amíg tart, de a pontok megszerzéséhez be kell fejeznetek ezeket. A kártyákat kijátszhatjátok a saját, vagy az ellenfelek szertartására, ezeket kombinálhatjátok a képességekkel, így szerezhetitek a legtöbb pontot. Minden játékot lehet a képességek különböző kombinációjával játszani, így mindig változatos játékélményben lesz részetek. A Kokopelli egy kártyákkal játszható társasjáték, amit kicsit összetettebb családi és könnyed gamer játékként lehet kategorizálni.  Tartalma: - 192 szertartáskártya - 24 kokopelli-kártya - 16 kiválasztáslapka - 80 győzelmipont-lapka - 4 falutábla - 1 kezdőjátékos-jelző - 12 játékvége-jelző - 4 képességösszegző - 1 szabályfüzet  Játékosok száma 2-4 fő Játékidő kb 40-50 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkokopelli-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82806", "title": "Magic the Gathering Chandra HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-chandra-hqc-puzzle-1000db.webp", "desc": "A Magic: the Gathering egy varázslatos fantasy világ, amelynek az egyik leghíresebb hőse Chandra Nalaar. Chandra rendkívül tehetséges piromanta, de nem a finomság vagy a kecsesség híve. Chandra különösen jól bánik a tűzzel, és bármilyen helyzetbe kerül, azt használja fel annak megoldására. Nagyra értékeli a leleményességet és az improvizációt a mágiájával kapcsolatban. Szenvedélyes, impulzív, és nem nagyon szereti a tekintélyt, ahogyan az a vörös manához szorosan kötődő karakterekre jellemző. Bár Chandra büszke független természetére, felismeri belső tüzének változékony természetét is. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-chandra-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82293", "title": "Jazz Drum állványos 4 részes fekete dob játékszett", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-4-reszes-dob-fekete-felszereles.webp", "desc": "Ebben a dobozban egy kicsi, de igazán komplett dobszerkó kapott helyet, ami a vagány fekete színével egészen biztos, hogy elnyeri a gyerekek tetszését. A felszerelést összeállítva középre egy nagy, míg az egyik oldalra egy kis tam kerül, a másik oldalon pedig egy pergő kap helyet, így a gyerekek remekül gyakorolhatják a dobolást. A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 1db oldalsó pergődob - 1db oldalsó kis tam - Állvány - Dobverők - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-4-reszes-fekete-dob-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82966", "title": "Gördülő birodalmak társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gordulo-birodalmak-tarsasjatek.webp", "desc": "A Gördülő birodalmakban a játékosok 3 kör alatt minijátékok sorozataiban igyekeznek megszerezni a legtöbb csillagot. Ez egy guríts-és-írj játék, ami azt jelenti, hogy a játékosok ráírnak a játékelemekre, szárazon törölhető filctollakkal. Minden fordulóban egy játékos gurít 2 kockával, és az összes játékos felhasználja a gurítás eredményét a saját birodalomkártyáin, hogy erőforrásokat és csillagokat szerezzen. Egy Gördülő birodalmak doboz legfeljebb hat játékos számára tartalmaz játékelemeket, de több példány kombinálásával tetszőleges számú játékos játszhat egyszerre. Könnyedén játszható videókonferencián keresztül, mivel csak egy játékos gurít a kockákkal.  Tartalma: - 2 dobókocka - 6 pontozókártya - 66 birodalomkártya - 6 erőforráskártya - 6 törlőkendő - 6 szárazon törölhető filc - 10 automakártya - 1 automa eredménylap - játékszabály  Játékosok száma 1-6 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgordulo-birodalmak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83064", "title": "Magic: the Gathering HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-the-gathering-puzzle-1000.webp", "desc": "A Magic kártyajáték az egyik legrégibb, azonban a mai napig az egyik legnépszerűbb fantasy gyüjtögetős kártyajáték, ahol a lapok képeit a legnevesebb fantasy festők képei illusztrálják, így ez az ezer darabos puzzle garantáltan remek választás minden fantasy és Magic rajongó számára. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}