{"items": [{"id": "J73781", "title": "Stabilo: Luminator XT szövegkiemelő kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-kek-71-41.webp", "desc": "A Stabilo Luminator XT szövegkiemelő kék színű tintával rendelkezik amely igazán figyelemfelkeltő hatással bír és ennek köszönhetően azonnal szembetűnő lesz a szövegből kiemelt fontos információ. A nagy méretű tinta tartálynak köszönhetően hosszú ideig használható és rengeteg fontos információt emelhetsz ki segítségével a munkád vagy a tanulmányaid során. Az ergonomikus markolatnak hozzájárul a kényelmes használathoz és megkönnyíti a dolgod, hiszen pontosan húzhatod ki azokat a sorokat, amelyekre később szükséged lehet.  Jellemzők:  - Stabilo Luminator XT szövegkiemelő - Kék színű tinta - Írásvastagság: 2–5 mm - extrém méretű tintatartály", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-xt-szovegkiemelo-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74060", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza sárgászöld", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-sargaszold-jobbkezes-szines-ceruza.webp", "desc": "A legtöbb színes ceruza készletben találunk zöld színt is, amiből talán világos és sötét változat is megtalálható, de ha igazán különleges árnyalatra vágyunk, akkor elég egy pillantást vetnünk az EASYcolors zöldessárgájára, és máris látjuk, hogy ez még hiányzik a gyűjteményből. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-sargaszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74017", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza 2B rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-balkezes-2b.webp", "desc": "Az EASYgraph grafitceruza a gyerekeknek és a felnőtteknek is a kedvence lesz, hiszen a háromszögletű ceruzatestre a balkezesek számára kényelmes mintát tettek, ami nem csak vagány külsőt kölcsönöz a ceruzának, hanem a csúszásmentes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-2b-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74030", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza 2B zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-zold-grafit-ceruza-jobbkezes-2b.webp", "desc": "Az iskolai tanév során egyetlen tolltartóból sem hiányozhat a grafit ceruza ami most egy igazán szuper minőségben és mutatós külsővel kerülhet bele, hiszen az EASYgraph az egyedi díszítésével vagányul néz ki, és mellette nagyon kényelemes fogás esik is rajta. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-2b-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73688", "title": "Stabilo: BeFab! Pastel pink színű golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/605026841-stabilo-befab-pastel-pink-golyostoll.webp", "desc": "Egy igazán különleges toll lehet most a tiéd vagy gyermekedé, mely patronos tintával lett ellátva, így minden kifogyás után újratölthető. A toll egy különleges csúszásgátlós borítást kapott, mely pasztell rózsaszín színt kapott, így nagyon jól mutat. A golyóstoll hegye 0,5mm-es vastagságú, így bármilyen órán remekül használható lesz majd. Kiváló minőségének köszönhetően nagyon strapabíró, így emiatt sem kell majd aggódnod. Szerezd be és keresd kínálatunkban más változatban is, hogy teljes legyen a szett.  Jellemzők: - BeFab! Pastel pink színű toll - kiváló minőség - golyóstoll - patronnal újratölthető - pink színben - 0,5mm-es hegy", "price": 2399.0, "original_price": 2899.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-befab-pastel-pink-szinu-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73707", "title": "Stabilo: Pen 68 lámás 8db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-lamas-8db-os-szines-rostiron-szett.webp", "desc": "A rostirónok, vagyis filctollak kicsik és nagyok számára egyaránt remek választást jelentenek, ha rajzolni vagy színezni szeretnének. A Stabilo minőségi Pen 68 termékcsaládja biztosan elnyeri majd mindenki tetszését és remek használhatóságot biztosít. Ez a szett most egy tetszetős lámás tokban érkezik, melyben 8db színes rostirón kapott helyet. A filcekkel akár nagyobb felületek is könnyedén kitölthetőek, így színezésre is kiváló. A rostirónok kupak nélkül akár 24 órán át is kibírják beszáradás nélkül.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 2449.0, "original_price": 2949.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-lamas-8db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73720", "title": "Stabilo: Pen 68 ecsetfilc világos test színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-test-szinben-2.webp", "desc": "Aki rendszeresen rajzol vagy színez az biztosan tapasztalta már, hogy az emberi bőr tónusainak megfestése az egyik legnehezebb feladat. Ez a világos test színű rostirón remek lehetőséget ad arra, hogy ezen munkát kényelmesen és gyorsan elvégezhessük rajzainkon. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ecsetfilc-vilagos-test-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73778", "title": "Stabilo: Luminator zöld szövegkiemelő", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-zold-szovegkiemelo.webp", "desc": "A Luminator nem véletlenül az egyik legnépszerűbb szövegkiemelő filc, hiszen rendkívül kényelmes fogással rendelkezik és a benne lévő élénk színű festékanyag garantáltan úgy emeli ki a megjelölt szöveget, hogy az azonnal felkelti az olvasó figyelmét. A Luminator szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az átlátszó tartályával betekintést nyújt a benne lévő tintamennyiség aktuális állapotáról.  Jellemzők: - Stabilo Luminator szövegkiemelő - Élénk szín - Kiváló minőség - Ferdén vágott hegy - Vonalvastagság 2-5 mm", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-zold-szovegkiemelo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74077", "title": "Stabilo: Trio Scribble háromszögletű filctoll világos kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-vilagos-kek-szinben.webp", "desc": "Az ég színeinek rajzolásakor, vagy például egy tenger színezésénél nélkülözhetetlen ez a csodaszép, élénk világoskék színű filctoll, mely tökéletesen alkalmas kisebb gyermekek számára is. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-vilagos-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73123", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza fekete", "img": "https://www.jatekshop.eu/upload_files/products/easy-colors-r-haromszogletu-szines-ceruza-fekete.webp", "desc": "A gyerekek legtöbbször a hagyományos grafit ceruzát szokták a színezésre is használni, azonban a kifejezetten ilyen célra fejlesztett fekete színű ceruzával sokkal kényelmesebb és jobb dolgozni, amit ők is hamar beláthatnak, amint kipróbálják ezt a ceruzát. Az EASYcolors R színes ceruza kifejezetten jobbkezes gyerekek számára lett fejlesztve, így számukra igazán kényelmes fogás esik a háromszögletű ceruzatesten, amit az egyedi kialakítás tesz még különlegesebbé, ráadásul a nevek számára külön kialakított helyet találunk rajta. A ceruzák fa része környezettudatosan kezelt erdőkből származik.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73158", "title": "Stabilo: Flash szövegkiemelő rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/flash-rozsaszin-szovegkiemelo.webp", "desc": "Ha mindig is szerettél volna a gyerekek tolltartójába egy szövegkiemelő filcet tenni, de a vaskos kialakításuk miatt erre nem nagyon volt lehetőség, akkor most megtaláltad a megfelelő megoldást, ráadásul a rózsaszín festékanyag biztos, hogy a lányok kedvence lesz. A Flash szövegkiemelők víz alapú festékanyaggal rendelkeznek, ami a legtöbb textilből kimosható. A kiszáradás ellen egy szellőző kupak védi a tollat, ami alatt egy vágott hegyet találni, amivel vékonyabb és vastagabb vonalakat is képes húzni.  Jellemzők: - Flash szövegkiemelő - Vékony kialakítás - Színe: rózsaszín - Vonalvastagság: 1-3,5mm", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-flash-szovegkiemelo-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73729", "title": "Stabilo: Pen 68 sötétkék filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sotetkek.webp", "desc": "Egy filctoll készletből sem hiányozhat a kék szín, de ha igazán változatos képeket szeretnénk készíteni, akkor az sem baj, hogy ha egy adott színből több árnyalat is van, így ennek a sötétebb kéknek is van helye a filctoll készletben. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sotetkek-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73791", "title": "Stabilo: BOSS Executive szövegkiemelő pink színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-executive-pink-szovegkiemelo-7356.webp", "desc": "Rózsaszín tintával rendelkező Stabilo BOSS Executive szövegkiemelővel egészítheted ki akár gyermeked tolltartóját az iskolai tanulmányok megkönnyítésére, akár saját eszköztárad az irodai munka során. A szövegkiemelő nagyban megkönnyíti az egybefüggő szövegrészek fontos információinak kiemelését, hiszen egyetlen mozdulattal szembetűnő színnel jelölheted meg a fontos adatokat. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. Prémium minőségű tintája 350 méteres íráshosszra elegendő és kupak nélkül akár 4 órán át nem szárad ki a hegye.  Jellemzők:  - Stabilo BOSS Executive széria - Prémium minőségű szövegkiemelő - Pink színű tinta - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű szín - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 539.0, "original_price": 649.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-executive-szovegkiemelo-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1240", "title": "Családi medence sirályokkal - Intex", "img": "https://www.jatekshop.eu/upload_files/products/Csaladi-medence-siralyokkal-Intex.webp", "desc": "Legyen saját medencéd, amit akár otthon a kertben is felállíthatsz, ha egy kis hűsítő fürdésre vágysz! A medence különleges formájú, külseje nyári tájjal van díszítve, ezzel fokozva még inkább a játék hangulatát. Nincs más dolgod mint felfújni, tele engedni vízzel, és már pancsolhatsz is a barátaiddal vagy családoddal!    Mérete: 262x160x46cm  A termék kizárólag szülői felügyelet mellett használható! -ISLA-", "price": 19490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsaladi-medence-siralyokkal-intex-15114.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74071", "title": "Stabilo: Trio Scribble háromszögletű filctoll sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-sarga-szinben.webp", "desc": "Ez a csodaszép színárnyalattal bíró, citromsárga filctoll remek választás, ha gyermekük rajong a színezésért és rajzolásért. A sárga rengeteg képen elengedhetetlen, ha például virágokat, napot vagy állatokat rajzolunk. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73883", "title": "Stabilo: Bl@ck fine rollertoll türkiz színben 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/101651-stabilo-black-fine-turkiz.webp", "desc": "Egy különleges tollat szerezhetsz be most gyermekednek, vagy akár saját magad számára, mely biztosan elnyeri majd a tetszéseteket. A toll kiváló minőségű alapanyagokból készült, aminek köszönhetően nagyon strapabíró, így sokáig lehet használatban, fekete-türkiz megjelenése pedig nagyon jól mutat együtt. A toll hegye 0,3 mm-es vastagsággal ír, mely türkiz színben látszik majd a papíron. A tollat más változatokban is megtalálhatod kínálatunkban alap színekben, szerezd be és keresd azokat is.  Jellemzők: - Bl@ck rollertoll - kiváló minőség - hegye 0,3mm-es vonalvastagságú - türkiz tinta - kupakkal - kényelmes kialakítás", "price": 899.0, "original_price": 1099.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-blck-fine-rollertoll-turkiz-szinben-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73783", "title": "Stabilo: Luminator XT szövegkiemelő pink színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-pink-71-56.webp", "desc": "Pink színű tintával rendelkező, kiváló minőségű Stabilo Luminator XT szövegkiemelőt szerezhetsz be akár gyermeked számára az iskolai tanulmányokra, akár saját magad eszköztárába az irodai munkához. A szövegkiemelő nagy segítséget nyújt a hosszú egybefüggő szövegek fontos információinak a kiemelésében, a rózsaszín tinta pedig igazán szembetűnő, így azonnal rábukkanhatsz a számodra fontos bekezdésekre. A nagy méretű tinta tartálynak köszönhetően hosszú ideig használható és rengeteg fontos információt emelhetsz ki segítségével a munkád vagy a tanulmányaid során. Az ergonomikus markolatnak hozzájárul a kényelmes használathoz és megkönnyíti a dolgod, hiszen pontosan húzhatod ki azokat a sorokat, amelyekre később szükséged lehet.  Jellemzők:  - Stabilo Luminator XT szövegkiemelő - Pink színű tinta - Írásvastagság: 2–5 mm - extrém méretű tintatartály", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-xt-szovegkiemelo-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73966", "title": "Stabilo: Worker Colorful rollertoll készlet 4db-os 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/worker-colorful-rollertoll-keszlet-4db-os-05mm.webp", "desc": "Ebben a készletben négy remek minőségű rollertoll kapott helyez kék, fekete, piros és zöld színben, így minden adott ahhoz, hogy a jegyzetelésünkben lévő fontos információkat különféle színekkel jelöljük, vagy egy igazán látványos Bullet Journak naplót vezessünk a segítségükkel. A Worker+ Colorful tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,5 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a Worker+ Colorful tollakat más színben is megtalálja.  Jellemzők: - Worker+ Colorful rollertoll - Kényelmes fogórész - 4db-os készlete - 0,5mm-es vonalvastagság", "price": 4549.0, "original_price": 5549.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-worker-colorful-rollertoll-keszlet-4db-os-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73069", "title": "Stabilo: Swing Cool szövegkiemelő zöld", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-zold.webp", "desc": "Mindenkivel már megesett, hogy egy nagyobb szövegrészből kellett megtanulnia a legfontosabb dolgokat, és ilyenkor érdemes első átolvasás közben ezeket a fontos részeket megjelölni, amire a legjobb választás egy szövegkiemelő filc, ami most zöld színben kerülhet a tolltartóba. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: zöld - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 419.0, "original_price": 509.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73739", "title": "Stabilo: Pen 68 rózsaszín filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-roysasyin.webp", "desc": "Ennek a rózsaszín filctollnak első sorban a kislányok fognak örülni, hiszen a csajos színű filccel nem csak a színezések során dolgozhatnak, hanem dekorációk és meghívók készítéséhez is használhatják. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rozsaszin-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}