{"items": [{"id": "J60170", "title": "Carioca Maskup: Hercegnő arcfestő szett 3 színnel", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-arcfesto-szett-3-szinnel-carioca-2.webp", "desc": "A kislányok rajonganak a mesebeli hercegnőkért, és most nem csak egy csinos ruhácskával felkészülve indulhatnak a következő jelmez versenyen, hanem egy mutatós arcfestést is készíthetsz nekik. Ebben a készletben három különféle szín található, lila, fehér és rózsaszín, amelyek segítségével első sorban különféle pillangók és hercegnőkhöz illő mintát pingálhatjuk a gyerekek arcára. Természetesen mindhárom szín teljes mértékben mentes a káros és allergén anyagoktól, és egyszerűen és könnyedén le lehet mosni a gyerekek arcáról.  Jellemzők: - Arcfestő szett - Három szín - Hercegnős mintához - Könnyen lemosható", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszorny-arcfesto-szett-3-szinnel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64882", "title": "Mancs őrjárat: Kosárlabda sztárok mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/kosarlabda-sztarok.jpg", "desc": "Azt már minden gyerek tudja, hogy Kaland-öbölben a Mancs őrjárat kutyusaira mindenki számíthat, ha bajba került, de ahogy ebből a könyvből majd kiderül, az ügyes kis négylábúak a sportolásban is remekül teljesítenek. Egy nap ugyanis Köd-sziget veretlen kosárlabda csapata ellenfelet keresett magának, azonban Kaland-öbölben nem volt egy kosárlabda csapat sem. Vajon hogyan oldják meg a Mancs Őrjárat tagjai ezt a feladatot? A huszonnégy oldalas mesekönyv a nagy méretű betűivel, és a legnépszerűbb mesehősök illusztrációival remek választás az olvasással ismerkedő gyerekek számára.  Jellemzők: - Mancs őrjárat mesekönyv - Kötés: tűzött - Oldalak száma:24 - Méret 21 x 21 cm  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-kosarlabda-sztarok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68828", "title": "St.Right Pasztell Láma BP26 iskolatáska hátizsák 15", "img": "https://www.jatekshop.eu/upload_files/products/stright-pasztell-lama-bp26-15-hatizsak.webp", "desc": "Ez az élénk pasztel kék színű hátizsák a megannyi aprtó színes mintájával egészen biztos, hogy elnyeri a kislányok tetszését. Ráadásul nem csak a mutatós mintája miatt lesz a gyerekek kedvence, hanem a kényelmes és praktikus kialakítása miatt is. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamin gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - 1 kiegészítő zseb cipzárral - Megerősített fogantyú - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Merevített aljú - Oldalsó zsebekkel - Fényvisszaverő elemekkel - Mérete: 39 x 27 x 17 cm - Súlya: 650 gr - Kapacitása: 20 liter", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pasztell-lama-bp26-iskolataska-hatizsak-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77214", "title": "Jégvarázs 2: 2 az 1-ben társasjáték szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-2-az-1-ben-tarsasjatek-szett-trefl.webp", "desc": "Tartalmas játékélmény vár a gyerekekre ezzel a szuper 2 az 1-ben társasjáték szettel, mellyel kipróbálhatják a klasszikus Ki nevet a végén? társasjátékot, valamint a Kígyók és létrák játékot is. A bábukat és a dobókockát a szett tartalmazza, így már csak egy kis ügyességre lesz szükségük az izgalmas játékhoz. A társasjátékok a népszerű Jégvarázs 2 Disney mese motívumaival és karaktereivel készültek, így ismerős lesz a kicsik számára.  Jellemzői: - Jégvarázs 2 mintával - 2 az 1-ben játékszett  - Ki nevet a végén? és Kígyók & létrák társasjátékok - Színes bábukat és dobókockát tartalmaz - Élénk, színes mintával ellátva - Játékosok száma: 2-4 fő - Anyaga: kemény karton  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, OROSZ, ANGOL, UKRÁN", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-2-az-1-ben-tarsasjatek-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78261", "title": "Bing buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/bing-buborekfujo-60ml-4fele-dulcop.webp", "desc": "Binget a fekete nyuszit aligha kell bemutatni a kisgyerekeknek, hiszen a népszerű mese igen sikeres, akárcsak ez a mese hőseivel díszített buborékfújó, aminek a használata rendkívül egyszerű, az eredmény pedig garantáltan varázslatos lesz. A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, ami nem csak szórakoztató, hanem remekül fejleszti a gyerekek kézügyességét. A játékban található folyadék hipoallergén és katonmentes. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Bing minta - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82192", "title": "Quercetti: Play Creativo Tap Tap ételek kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/tap-tap-etelek.webp", "desc": "Ez az ételes mintákon alapuló kreatív játék teljesen izgalmas lehetőségeket kínál a gyerekeknek, hiszen itt a megszokott alkotási folyamatok várnak rájuk, hanem szögelni kell, amihez a kalapácson és a szegeken kívül megannyi figurát és sablont kapnak. A Play Creativo Tap Tap termékcsalád új játéka ideális a gyermekek képzelőerejének és finommotorikus készségeinek edzésére a tárgyak variálásával. A gyermek szabadon szögelheti a figurákat a táblán, és végtelen fantasztikus történeteket hozhat létre a formák keverésével és illesztésével. A Quercetti-exkluzív műanyag tüskék a puha EVA anyagból készült kártyákat rögzítik a játéktábla teljes felületén.  Jellemzők: - Tap Tap kreatív játék - Ételes tematika - Műanyag kalapáccsal és szögekkel - Két képpel és figurákkal - Egy alappal", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-creativo-tap-tap-etelek-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89284", "title": "Jurrasic World 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-4in1-jurrasic-world-puzzle-34607.jpg", "desc": "A Jurrasic World című mozifilm dinoszauruszaival találkozhat gyermeked ebben a 4db-os puzzle kirakós készletben, amelyben különböző darabszámú kirakókat találhat és elkezdheti gyakorolni a legkevesebb számú kirakóssal a játékot, majd sorra haladva akár a 70db-os puzzle kirakóst is egy szempillantás alatt összeállíthatja. A puzzle kirakós használatával gyermeked játékosan fejlesztheti kézügyességét, logikáját és saját kezűleg készítheti el kedvenc karaktereit ábrázoló képét amelyet akár a falra is felakaszthat.  Jellemzők:  - Jurrasic World grafika - 4 az 1-ben puzzle - 1db 54db-os puzzle - 1db 48db-os puzzle - 1db 35db-os puzzle - 1db 70db-os puzzle - Ajánlott: 4 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurrasic-world-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89630", "title": "Fisher-Price: Kacagj és Fejlődj Bébi Kontroller - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-kacagj-es-fejlodj-bebi-kontroller-hnn39.webp", "desc": "A Fisher Price mindig a legérdekesebb játékokat kínálja a legkisebbek számára, akárcsak ez a bébi kontroller ami egy készségfejlesztő játék. Ezen a játékon 10 gomb kapott helyet, mindegyiknek egy különleges feladata van, amivel a kicsiket szórakoztatja valamint oktatja. A gombok lenyomásával a ábécé betűit, a számokat és sok egyéb dolgot tanulhatunk meg miközben a fények is világítanak. A hangokat és fényeket a gombok nyomásával, eltekerésével és mozgatásával lehet elérni, pontosan ezért a gyerekek kézügyessége is fejlődik.  Jellemzők: - Fisher Price bébi kontroller - Készségfejlesztő, oktató játék - 10 gombbal - Ábécé és számok megismerése - Mérete: 21x8,3 cm - 9 hónapos kortól", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kacagj-es-fejlodj-bebi-kontroller-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92343", "title": "Monkey See, Monkey Poo: Majom kaki dobálós ügyességi társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/monkey-see-monkey-poo-tarsas-6068391.webp", "desc": "A Monkey See, Monkey Poo egy rendkívül szórakoztató játék, amit kimondottan mókássá tesz az, hogy egy undi téma köré van felépítve. A játék központi figurája egy rosszcsont majom, melybe bele lehet tölteni a dobozban található gyurmát, majd ebből egy adagot a majom szó szerint a kezébe kakil. Ha megvan a kaki adag, akkor be kell céloznunk a banánfát és le kell róla vernünk a banánfüzéreket. Ha ez sikerül, akkor pontot kapunk érte. természetesen az a játékos nyer majd, akinek a legtöbb pontja van a játék végére. Ha egy szórakoztató, mókás ügyességi játékot keresünk, ami biztosan hatalmas nevetéseket vált majd ki a játékosokból, akkor a Monkey See, Monkey Poo a tökéletes választás.   Jellemzők: - Majmos társasjáték - Gyermekeknek - Játékosok száma: 2-4 fő - 4 éves kortól - Tartalmaz 1 majom flingert (7 db), 4 majommászót, 4 hegymászó kapcsot, 5 banánfürtöt, 5 banánfürt kapcsot, 15 banánjelzőt, 1 majom tésztatartót, 4 zöld szál szőlőt, 1 fonódeszkát, 1 pörgettyűt és pörget. 1 db fa játéktáblát (4 db) és 1 db összeszerelőlapot", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajmos-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92901", "title": "Pictionary Air 2 társasjáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/pictionary-air-2-tarsasjatek-mattel.webp", "desc": "Az eredeti, díjnyertes rajzolós játék egy high-tech lökést kap a Pictionary Air 2-vel! Rajzold meg a feladványokat a levegőben, és lásd őket egy eszközön vagy vetítsd ki a TV-re. A játék lényege, akárcsak a korábbi Pictionary Air esetében, itt is az, hogy a levegőben rajzolva csapattársaink feladványokat oldjanak meg, ám az eszköz immáron több funkcióra képes. A Pictionary Air 2-vel a játékosok hozzáadhatnak pontokat a játékhoz és törölhetik is a képernyőt a toll segítségével. Továbbá, letölthetőek digitális segítségcsomagokat minden korosztálynak, így több generációs családok, gyermek partik vagy felnőtt játékestek is játszhatóvá válnak! A játékhoz két okoseszközre van szükség, melyek közül az egyikkel a feladványokat kell megfejteni, míg a másikkal a nyomokat keresni. Az eszközök külön kaphatóak. A játék akár egy TV készülékre is streamelhető. Kompatibilis iOS vagy Android rendszerekkel, melyek ingyenesen letölthetőek.  Jellemzők: - Pictionary Air 2 - Tollról vezérelhető és törölhető a képernyő - Több nehézségi szint - Számtalan feladvány és nyom 2 okos eszköz és alkalmazás szükséges a játékhoz, melyek külön kaphatóak Kompatibilis iOS vagy Android rendszerekkel Az alkalmazás ingyenesen letölthető TV-re streamelhető", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpictionary-air-2-tarsasjatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92950", "title": "Marvel: Amazing Friends - Pókember Miles Morales plüssfigura sötétben világító szemekkel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/pokember-miles-morales-plussfigura-sotetben-vilagito-szemmel-25cm.webp", "desc": "Lépj be a Marvel Amazing Friends világába ezzel a különleges Pókember Miles Morales plüssfigurával, aminek sötétben világító szemekkel van felszerelve! A 25 cm-es méretű figura hűen ábrázolja Miles Morales karakterét a sorozatból. A plüssfigura szemeinek sötétben világító funkciója még izgalmasabbá teszi az élményt. A puha anyag kellemes tapintást nyújt, és tökéletes a játékhoz vagy éppen a díszítéshez. A kidolgozott részletek, mint a karakter jellegzetes megjelenése és dinamikus pózok, a Marvel univerzum hangulatát hozzák el otthonodba. Ez a plüssfigura tökéletes választás mind Marvel rajongóknak, mind gyűjtőknek, különösen azoknak, akik szeretik a modern szuperhősöket és az egyedi stílust. Éld át a sötétben világító szemek különleges hatását, és élvezd a Marvel világát minden nap egy kis szórakozással!  Jellemzők:  1. Marvel Amazing Friends karakter: A Pókember Miles Morales plüssfigura az Amazing Friends sorozat egyik kihagyhatatlan szereplőjének, Miles Moralesnak az ikonikus megjelenését tükrözi.  2. Sötétben világító szemek: A plüssfigura sötétben világító szemekkel van ellátva, ami lenyűgöző vizuális élményt nyújt, és tovább fokozza a karakter megjelenését.  3. 25 cm magasság: A figura mérete 25 cm, ami lehetővé teszi a részletes kidolgozást és jól látható részletek megjelenítését.  4. Miles Morales stílusa: A plüssfigura visszaadja Miles Morales karakterének modern és dinamikus megjelenését, amely hűen tükrözi a Marvel univerzum mai szuperhősök hangulatát.  5. Puha és simogatható: A kellemes tapintású anyag a plüssfigurát barátságossá és kellemessé teszi a simogatáshoz és játékhoz.  6. Kidolgozott részletek: A figura részletei, mint a jellegzetes jelmez és arcvonások, precízen és gondosan vannak kidolgozva, hogy hűen tükrözzék a karaktert.  7. Marvel univerzum hangulata: A Pókember Miles Morales plüssfigura valódi darabkát hoz a Marvel Amazing Friends világából a mindennapokba, megidézve a sorozat izgalmas és modern hangulatát.  8. Gyűjtők és rajongók számára: A plüssfigura ideális választás a Marvel gyűjtők és rajongók számára, akik szeretnék közelebbről megismerni ezt a modern szuperhőst és otthonukba hozni a Marvel világát. A sötétben világító szemek további varázslatot adnak a figurának.", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-amazing-friends-pokember-miles-morales-plussgura-sotetben-vilagito-szemekkel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97266", "title": "PlayBox: Ragasztórúd utántöltő 11mm-es ragasztó pisztolyokhoz 6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-ragasztorud-11mm-es-nagy-meretu-ragasztopisztolyokhoz-6dbos-szett-0926.webp", "desc": "Ez a PlayBox Ragasztórúd Utántöltő csomag kiváló választás a 11mm-es ragasztópisztolyokhoz. A csomag hat darab átlátszó ragasztórudat tartalmaz, amelyek biztosítják, hogy a kreatív projektek sosem állnak meg a ragasztó hiánya miatt. Ezek a megbízható ragasztórudak könnyen olvadnak és erős, tartós kötést biztosítanak, legyen szó papírról, műanyagról, fáról vagy textilről. A ragasztó tökéletesen átlátszó, így a munka után nem hagy látható nyomot, és a projektjeid szépsége érintetlen marad. Mindig jó, ha van otthon pár tartalék ragasztórúd, hiszen sosem tudhatod, mikor jön az ihlet!  Jellemzők:  - Kompatibilis 11mm-es ragasztópisztolyokkal - 6 db átlátszó ragasztórúd a csomagban - Gyors olvadás és erős, tartós kötés - Átlátszó ragasztás a szép befejezés érdekében - Sokoldalú használat különböző anyagokhoz", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ragasztorud-utantolto-11mm-es-ragaszto-pisztolyokhoz-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97444", "title": "PlayBox: Natúr pamut fonal 100gr", "img": "https://www.jatekshop.eu/upload_files/products/2471510-playbox-100gr-pamut-fonal.webp", "desc": "A 100 gramm súlyú natúr pamut fonál hossza 250 méter, ideális választás lehet kötéshez, horgoláshoz vagy más kézműves projektekhez. A natúr szín lehetővé teszi, hogy festsd vagy színezd a fonált saját elképzeléseid szerint, vagy hagyd természetes állapotában, hogy a projekted egyedi megjelenést kapjon.   A pamut anyag természetes, könnyen kezelhető és tartós, így különböző kézműves alkotásokhoz használhatod, akár ruházati tárgyakhoz, akár lakberendezési elemekhez.  Jellemzők: - Pamut fonál szett - kb. 250 méter - 100 gramm - Anyaga: 50% pamut, 50% poliészter", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-pamut-fonal-100gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98007", "title": "PlayBox: Formalyukasztó kör alak 2,5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-kor-alak-2-5cm-2800024.webp", "desc": "A Playbox kör alakú formalyukasztója egy fontos eszköz minden kreatív család számára, amely kiválóan alkalmas mindenféle papíralkotásra! Ez a 2,5 cm átmérőjű körvágó tökéletes kiegészítő scrapbook oldalak, üdvözlőlapok, meghívók és egyéb dekorációs projektek számára. A formalyukasztó egyszerű, tiszta és pontos vágást biztosít, lehetővé téve a papír, vékony karton és egyéb lágyabb anyagok könnyű formázását.  Az eszköz kényelmes fogantyúja biztosítja, hogy a kezelése gyerekjáték legyen, segítve ezzel a család legfiatalabb tagjait is, hogy részt vehessenek a kreatív tevékenységekben. Használhatjátok otthoni dekorációk elkészítésére, iskolai projektek díszítésére vagy akár ajándékok egyedi csomagolásához is. Fedezzétek fel a végtelen lehetőségeket, amit ez a kis eszköz nyújthat!  Jellemzők: - 2,5 cm-es kör alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-kor-alak-2-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98919", "title": "LEGO® Harry Potter™: Csikócsőr™ (76427)", "img": "https://www.jatekshop.eu/upload_files/products/hp-csikocsor-76427.webp", "desc": "Engedd, hogy a gyerekek újraéljék a varázslatos Harry Potter™ kalandokat, és egy játékos kiállítási darabot készítsenek ezzel a Csikócsőr™ játékkal (76427), amely az eddigi legnagyobb, LEGO® kockákból épült modellje a szeretett hippogriffnek! Vidám ajándékötlet fiúknak, lányoknak és 9 éves vagy annál nagyobb rajongóknak, hiszen ez a szett egy varázslény teljesen beállítható LEGO figuráját rejti, valamint Hagrid udvarának egy kis része is megépíthető 2 sütőtökkel és egy madárfigurával, hogy kreatív történeteket lehessen mesélni, vagy szemet gyönyörködtető kiállítási darabot lehessen készíteni. Billents el Csikócsőr fejét, hogy kitárja a szárnyait, hogy repülő pózokba állíthasd, vagy állítsd be a lábát úgy, hogy sétáljon, üljön, vagy a híres meghajló pózt vegye fel! Tedd még izgalmasabbá az építési élményt a gyerekek száméra a LEGO Builder appal, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat! Ez a gyűjthető LEGO Harry Potter játékszett egy olyan kreatív tevékenységet nyújt az ifjú varázslóknak, boszorkányoknak, mugliknak™, amelyet egyedül vagy a barátaikkal közösen végezhetnek, az építményeket pedig kombinálhatják más LEGO Harry Potter szettekkel (külön kaphatók), hogy még több játéklehetőség nyíljon meg.  Jellemzők: • LEGO® Harry Potter™ Csikócsőr™ szett és vidám kiállítási darab – Mesés ajándékötlet gyerekeknek, a szeretett hippogriff, Csikócsőr, eddigi legnagyobb, LEGO® kockákból épült modelljével, hogy Harry Potter történeteket játszhassanak el • Varázslény játékfigura – Tárd ki a szárnyait ennek a gyűjthető LEGO® Harry Potter™ modellnek, hogy repülő pózokba állítsd, forgasd el és hajtsd be a szárnyakat, majd állítsd a lábakat sétáló vagy meghajló helyzetekbe • Kreatív játék gyerekeknek – Ez a Harry Potter ™ ajándékszett örömteli építést nyújt a Harry Potter rajongók számára, és azonnal felismerhető részleteket rejt, hogy inspirálja a gyermekek képzelőerejét • Játékos kiegészítők – Ez a szett Hagrid kertjének egy megépíthető kis részét is tartalmazza kőfallal, 2 megépíthető sütőtökkel és egy madárfigurával• LEGO® Harry Potter™ ajándék gyerekeknek – Ajándékozd ezt a vidám, gyűjthető szettet születésnapra, ünnepi ajándékként vagy meglepetésként a kreatív fiúknak, lányoknak és bármely 9 éves vagy nagy obb Harry Potter rajongónak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Széles kínálat része – A LEGO® Harry Potter™ készletekkel (külön kaphatók) az ifjú varázslók, boszorkányok és muglik™ ikonikus jeleneteket vagy saját történeteket játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Építsd meg, állítsd ki és játssz vele – A megépíthető Csikócsőr™ figura ebben a 723 elemből álló szettben 18 cm magas", "price": 18899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-csikocsor-76427.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4721", "title": "Parfüm Xplosion illatos filctoll szett 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42672-carioca-illatos-filctoll-szett-12dbos.webp", "desc": "Nem csak élénk színekkel, hanem ezentúl illatokkal is dolgozhatsz rajzolás közben. A Parfüm Xplosion készletben olyan filctollakat találsz, melyeknek mind karakteres illatuk is van. A narancssárga a narancs, a citromsárga a banán, a rózsaszín a barack illatát hozza el neked, és így tovább. A színkavalkádhoz ezentúl illat is társul, amivel még szórakoztatóbb lesz a kreatív játék. Neked melyik illat tetszik a legjobban?  A szett tartalma: - 12db színes, illatos filctoll  Hegy vastagsága: 1-4mm döntési szögtől függően", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparfum-xplosion-illatos-filctoll-szett-12db-carioca-22407.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35337", "title": "Barbie kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/barbie-kerekpar.jpg", "desc": "Barbie szuper alakjának igen sok portolás az ára, ezért ha csak teheti Barbi kihasználja a lehetőséget egy kis mozgásra. Ezzel a bringával pedig egyszerre meg lesz oldva a közlekedés és a testmozgás. Hacsak egy kávéra kell összefutni a barátnőkkel, vagy éppen a boltba kell elszaladni, akkor nagyon hasznos lesz ez a csodaszép kerékpár, aminek a láncvédőjét egy szép nagy Barbie felirat teszi egyedivé. A bicikli természetesen arányos a Barbie babákkal, így valóban kényelmesen ráültetheted a kedvenc babádat, de el ne felejtsd felvenni a sisakot, ami egy bukás során akár életet is menthet.  Jellemzők: - Tartalmaz kerékpárt kosárral és bukósisakkal - Méretben passzol a Barbie babákhoz - Vagány csajos színekkel - Anyaga műanyag", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39905", "title": "Sam, a tűzoltó: Sam bevetési ruhában játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/comansi-sam-a-tuzolto-bevetesi-sam-figura-y99952.webp", "desc": "Sam ezúttal bevetési ruhájában érkezhet hozzád és segítségével megmentheted szeretett játékbirodalmad a tűzvészektől. Sam mestere a tűzoltásnak, csapatával együtt azonnal reagálnak az esetleges katasztrófákra és egy pillanat alatt megakadályozzák, hogy nagyobb baj történjen. Sam ezúttal bevetési ruhába öltözve gazdagíthatja figuragyűjteményed, segítségével átélheted a mese legizgalmasabb jeleneteit, akár új forgatókönyvet is írhatsz amelyben egyedül a fantáziád szabhat határt. Sam a tűzoltó mese további szereplőit is megtalálhatod webáruházunk kínálatában.  Jellemzők:  - Sam, a tűzoltó: Sam bevetési ruhában játékfigura - Anyaga: Műanyag - Méret: 9cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-sam-bevetesi-ruhaban-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sam", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80118", "title": "Nebulo: Háromszög alakú 12db-os színes ceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szines-ceruza-szett-3szog-12db-os.webp", "desc": "Ha minőségi színes ceruzákat szeretnénk használni az alkotásaink során, akkor érdemes egy pillantást vetni a Nebulo magas minőségű 12db-so színes ceruza szettjére. A ceruzák 3mm-es heggyel vannak ellátva és könnyen hegyezhetőek, így gyermekek számára is ideálisak. A 12db-os szettben megtaláljuk az összes szükséges alapszínt, melyre szükségünk lehet. A színes ceruzák az iskolába is gyakran a kötelező eszközök közt szerepelnek, így ezzel a remek készlettel még a tolltartót is feltölthetjük.   Jellemzők: - Magas pigment tartalom - Élénk, intenzív színek - Ergonomikus háromszög forma - A hegy lágyan siklik a papíron, nem ad karcos hangot. - Élénk, vékony vonalakhoz, finom átmenetekhez egyaránt jól használható - Doboz kibontását nyitófül segíti - Erős, jól hegyezhető hegy Ceruzabél átmérője: 3 mm", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-haromszog-alaku-12db-os-szines-ceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81883", "title": "Dinoszaurusz figura csomag", "img": "https://www.jatekshop.eu/upload_files/products/dinoszaurusz-figura-csomag.webp", "desc": "A legtöbb gyerek rajong a dinoszauruszokért, így ez a csomag egészen biztos, hogy nagy sikert fog aratni, hiszen több különféle dinoszaurusz figura kapott benne helyet. A készletben a legismertebb dinoszaurusz fajták is megtalálhatók, a húsevők és a növényevők csoportjából. A káros anyagoktól mentes műanyag figurák, részletgazdag kidolgozást kaptak, így a gyerekek egy több millió éves időutazást tehetnek a Föld azon korszakában amikor ezek a hüllők uralták a planétát.  Jellemzők: - Dinoszaurusz figurák - részletgazdag kidolgozás - Anyaga: műanyag", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-figura-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}]}