{"items": [{"id": "J07606", "title": "Kislapát vagy gereblye", "img": "https://www.jatekshop.eu/upload_files/products/Kislapat-vagy-gereblye.webp", "desc": "Egészítse ki gyermek homokozós szettjét ezzel a két remek szerszámmal. A kislapáttal remekül lehet formázni a homokot, legyen szó akár várépítésről, vagy árok ásásról, a gereblye pedig segít a homok egyenletes elrendezésben. A termékek színe vonzó lehetnek a gyermeke számára így ösztönözve őket a megfogásra. A gyártás során erős műanyagot használnak, hogy sokáig ellenálljon az időjárás viszontagságainak.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - mérete: 14x8x5 cm - az ár a képen látható 2 termékből csak az egyikre érvényes", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkislapat-vagy-gereblye-26207.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08643", "title": "Ugrálókötél 2,5m", "img": "https://www.jatekshop.eu/upload_files/products/Ugralokotel-2-5m.webp", "desc": "Ugrálj nagyokat a levegőben, miközben az ugrálókötelet hajtod magad körül! A fa nyéllel ellátott ugrálókötél rendkívül tartós, így a gyerekek hosszú távon élvezhetik a mozgást vele a szabadban. A színes ugrálókötelet fiúk és lányok is használhatják, akár versenyezhetnek is, hogy ki tud többet ugrálni vele hibázás nélkül. Gyakorolj és légy Te a legjobb!  Mérete: 2,5 méter hosszú  Származási hely: Magyarország", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fugralokotel-25m-27194.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09783", "title": "Tollaslabda szett 2 személyes - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Tollaslabda-szett-4-szemelyes-Spartan.webp", "desc": "Hívd ki barátaidat egy szuper tollaslabda játszmára, amely során akár párosban is összemérhetitek tudásotokat! A különleges készlet tartalmazza a hálót is, ami extra akadályt jelent a játékban, hiszen e fölött kell átütni a játékszert úgy, hogy az ellenfél lehetőleg ne tudja visszaadni azt. Aki több pontot szerez, megnyeri a játékot, és máris jöhet a következő tollaslabda ellenfél!  A szett tartalma: - 2db Tollasütő - 2db Tollaslabda - Háló", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollaslabda-szett-2-szemelyes-spartan-28120.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07130", "title": "Kreol csecsemő baba rózsaszín ruhában 45cm", "img": "https://www.jatekshop.eu/upload_files/products/kreol-baba-rozsaszin-45jav.webp", "desc": "Ennek a babának a különlegessége, hogy részleteiben nagyon kidolgozott, így képes arra, hogy tökéletes játékélményt nyújtson. A baba feje, végtagjai kétirányú mozgásra képesek, tehát ültethető. Ruházatának báját fokozza a zoknin és sapkán látható pom-pom, és az, hogy a ruhácska anyagában mintázott. A baba tartozéka még, a cumilánccal felszerelhető cumi is, mely tökéletesen beilleszthető a csecsemő baba szájába. Kidolgozotttásga miatt tökéletes ajándék lehet bármely kislány számára.  Mérete: 45cm", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkreol-csecsemo-baba-rozsaszin-ruhaban-45cm-29373.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12038", "title": "ICO: Videotip szövegkiemelő zöld", "img": "https://www.jatekshop.eu/upload_files/products/ico-szovegkiemelo-zold.webp", "desc": "Vannak akik előnyben részesítik a zöld színt, főleg a szövegrészletek kiemelésének kapcsán, hiszen ez az a szín, mely nyugalmat sugall. Még akkor is, ha fluoreszkál. A kiemelt szövegrészletek mint a faxolt, mint a fénymásolt papíron láthatók. A filcvégű tollak vége meg van vágva, hogy a vonalvastagság változtatható legyen.  Vonalvastagság: 1-4mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-szovegkiemelo-zold-30945.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18439", "title": "Trambulin kapaszkodóval - 96 cm", "img": "https://www.jatekshop.eu/upload_files/products/trambulin-kapaszkodoval-120.webp", "desc": "Lássuk ki az aki egyre magasabbra és magasabbra tud ugrani? Ezen a fantasztikus 96-cm átmérőjű trambulinon biztosan mindenki a legjobbat tudja kihozni magából. A termék erős rugózású és tartósan ellenálló ugrófelülettel rendelkezik, melyet fekete polietilén anyaggal borítottak. Ráadásul még egy nagyon praktikus kapaszkodóval is ellátták. Az acél feszítőrugókat PVC-ből készült habszivaccsal párnázták a biztonságos használat érdekében. A trambulin a jókedvű szórakozáson kívül az egészségre is jótékony hatással bír, ugyanis növeli az állóképességet valamint az energiaszintet, jót tesz a szívnek, sőt még az izomépítésben is segítséget nyújt.  Német TÜV GS tanúsítvánnyal rendelkező, bevizsgált termék.  A trambulin súlya: 8 kg Maximális teherbírás: 100 kg", "price": 29999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrambulin-kapaszkodoval-96-cm-37081.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18803", "title": "Iskolanyomda szett feladatfüzettel", "img": "https://www.jatekshop.eu/upload_files/products/Iskolanyomda-feladatfuzettel.webp", "desc": "Ismerd meg a betűket, számokat, írásjeleket és műveleti jeleket a szórakoztató játék során! A nyomdákkal a kicsik remekül szórakozhatnak, hiszen a színes pecsétekkel a tanulás is vidámabb lesz. Az iskolások a számokat és betűket nyomdázhatnak, így játékos feladatokat oldhatnak meg. A szett a nyomdázáshoz szükséges festéket nem tartalmaz, erre a célra temperát vagy vízfestéket is használhatnak a gyerekek. Tedd próbára tudásod a feladatfüzetben!  A szett tartalma: - 1db Nyomdatálka szivaccsal - 38db Nyomdatappancs - 32 oldalas feladatfüzet - 1db Betűrendező lap - 1db Órarend  Anyaga: műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiskolanyomda-szett-feladatfuzettel-37388.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18721", "title": "Quercetti: 13db-os pötyi készlet kicsiknek", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-potyi-keszlet-kicsiknek-13db-os.webp", "desc": "A kicsik számára kifejlesztett pötyi készlettel gyermekünk biztosan nem unja meg egykönnyen a játékot. Vidám színekkel és formákkal teszi lehetővé azt, hogy önfeledten tudjanak szórakozni. A nagyobb méretű pötyik fogása már az apró kezek számára is kényelmes lesz, ennek köszönhetően a fehér virág alakú tervező táblára játszi könnyedséggel tudják őket felhelyezni. A színes pötyik ráadásul egymásba építhetőek, így akár egy magasabb építmény is készíthető belőlük. A termék remekül fejleszti a kézügyességet, és kreativitást, valamint a vizuális készséget.  A csomag tartalma:  - 12db színes, különböző formájú pötyi - 1db virág formájú alkotó tábla  Mérete: 29cm x 29cm x 7cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-13db-os-potyi-keszlet-kicsiknek-37655.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18710", "title": "Quercetti: Bébi pattintós játék - gyöngyök 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-bebi-pattintos-jatek-gyongyok-12db-os.webp", "desc": "Ezek a hihetetlenül könnyű és színes, nagyobb méretű elemek különböző formákban találhatóak meg a dobozban. Az alakzatok felismerése izgalmas kalandot ígér a kicsik számára, ezen felül minden elem összekapcsolható egymással így akár egy hosszú láncot is tudnak készíteni belőlük. Biztonságos, lekerekített szélekkel rendelkezik ezért bátran a babák kezébe adható. Ráadásul nedves ronggyal tisztítható is. Kitűnő vizuális készség és kézügyesség fejlesztő termék.  A csomag 12db különböző formájú egymásba pattintható elemet tartalmaz, 4 színben!  Mérete: 14cm x 16cm x 9cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-bebi-pattintos-jatek-gyongyok-12db-os-37712.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20173", "title": "ICO: Hajlítható vonalzó 30cm", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Hajlithato-vonalzo-30cm.webp", "desc": "Soha többé törött vonalzó. Biztosan sokaknak sikerült már a használat során eltörni a sztenderd műanyag vonalzójukat. Ezzel a termékkel ilyen probléma biztosan nem lesz. A vonalzó lágy műanyagból készült, így amellett hogy remekül lehet vele vonalazni, még az eltörésétől sem kell tartani. Használd mértan, számtan, vagy a otthon leckeíráshoz, biztosan sok örömödet fogod lelni benne.  Jellemzői: - háromféle színváltozatban szállítjuk - lágy műanyag", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-hajlithato-vonalzo-30cm-38830.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20990", "title": "ICO: Lux formatervezett rózsaszínű írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Lux-formatervezett-rozsaszinu-iroszertarto.webp", "desc": "Akik a kerekded formatervezett formákkal vannak összhangban nekik lehet ideális választás egy ilyen kialakítású írószertattó állvány. Az írószereid számára három csepp alakú rekesz áll a rendelkezésedre, így bátran szétszeparálhatod a ceruzákat, a tollaktól, és egyéb irodai eszközöktől. Tedd jól tele eszközökkel, hogy minél stabilabban álljon az asztalon. Használd otthon vagy az irodában, ha kedveled a rózsaszínt, és szeretnéd ezt követni a többi eszköz színében is.  Jellemzői: - SAX minőség és kivitel - Rózsaszín - Három rekeszes", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-formatervezett-rozsaszinu-iroszertarto-39475.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21626", "title": "Bertie, a tűzoltó quad", "img": "https://www.jatekshop.eu/upload_files/products/wow-fire-buggy-bernie.webp", "desc": "Bertie, a piros színben pompázó tűzoltó quad, mindig a leggyorsabban a helyszínen terem, ha vészhelyzet van. Legyen szó egy fán ragadt kiscicáról vagy egy lángokba borult házról, neki semmi sem akadály, főleg ha a legjobb tűzoltó kormányozza a járgányt. Kurt mindig bevetésre készen áll, és alig várja, hogy segíthessen az embereken. A játékok kiváló minőségű törésmentes műanyagból készültek.   A csomag tartalma: - Bertie, a tűzoltó quad - Kurt, a tűzoltó figura   Mérete: 17,5cm x 12,3cm x 9,7cm Súlya: 0,3kg  A játék mechanikusan működik, nem igényel elem használatot!", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbertie-a-tuzolto-quad-40285.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25622", "title": "Shuluri viadal társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Shuluri-viadal-tarsasjatek.webp", "desc": "A Shuluri viadal a M.A.G.U.S. szerepjátékokból ismert és népszerű Ynev világán játszódik, ahol az emberek, és egyéb faj képviselői bizony még előszeretettel jár arénába szórakozni, hogy megnézze a harcosokat, és fogadásokat kössön rájuk. Ebben a játékban azonban a játékosoknak nem a lelátókon adatik hely, hanem az aréna véres homokjában kell tanúbizonyságot tenniük kiváló harci tudományukról. A játék több lehetőséget is kínál a játékosnak, akik választhatnak az egy személyes összecsapások és a nagy létszámú viadalok között. Nincs is más dolgod, mint felölteni páncélodat, megragadni fegyvereid, vagy épp varázslataidat előkészítve megmérkőzni az ellenfelekkel, az őrjöngő közönség legnagyobb örömére.  Jellemzők: - Játéktábla - Jelölők - Kártyák - Játékosok száma 2-4 fő - Játékidő 120 perc - Magyar nyelvű - Anyaga: papír  A TERMÉK NYELVE: MAGYAR", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshuluri-viadal-tarsasjatek-47301.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28926", "title": "Barbie összecsukható roller", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fem-roller-mondo-toys.webp", "desc": "Légy te is olyan sportos mint Barbie, és ehhez most itt ez a nagyszerű roller, amivel a jó időben egész nap száguldozhatsz az aszfalton. A rollerezés gyors és szórakoztató, különösen ha a barátaiddal beszélgetve cirkálsz az utakon, és a legjobb az egészben, hogy rendkívül egészséges is. A kemény műanyagból készült kerék minden talajon megállja a helyét, a roller hátsó részén taposófék található a biztonságos megállás érdekében. A rollert egy könnyed mozdulattal összecsukhatod, így magaddal viheted akár az iskolád épületébe is.   Jellemzők:  - Barbie design - fém váz - 120mm átmérőjű kerekek - Összecsukható kivitel, állítható magasságú kormány", "price": 17499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-osszecsukhato-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28946", "title": "Amerika kapitány gördeszka", "img": "https://www.jatekshop.eu/upload_files/products/amerika-kapitany-gordeszka-mondo-toys.webp", "desc": "Gördeszkázz úgy, mint egy szuperhős, és ehhez egy vagány Amerika kapitány legendás pajzsával díszített deszkát használni igazán irigylésre méltó dolog. Szólj a barátaidnak, keressetek egy elhagyott parkolót és márs elkezdhetritek gyakorolni a trüköket. A masszív deszka ötven kilogrammig bátran terhelhető, biztosan nem fog eltörni, ahogy a strapabíró alu konzolok sem. A sima gördülésről pedig az öt centis kerekek gondoskodnak. Abban biztos lehetsz, hogy ez a deszka bírni fogja a gyűrődést, azonban az sosem árt, ha te felveszed a védőfelszerelésedet.  Jellemzők: - A deszka mindkét oldala díszített - Maximális terhelhetőség 50 kg - Mérete 79 x 20 x 9 cm - Szilikon kerekek mérete 5 x 3,6 cm", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerika-kapitany-gordeszka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30108", "title": "Faber-Castell: Sleeve mini színes tokos radír", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-mini-szines-tokos-radir-faber-castell.webp", "desc": "Színesítsd a tolltartódat egy ilyen praktikus, ugyanakkor kiváló minőségű radírral, amit a használaton kívül a műanyag tokba visszafordítva óvhatsz meg attól, hogy idő előtt elkoszolódjon, vagy megsérüljön. A káros anyagoktól mentes radír egyaránt jól radírozza a grafit és a színes ceruzával húzott vonalakat. A radír hosszú időn keresztül megőrzi a puhaságát, így a morzsolódás mentes radírozásnak hosszan örülhetünk, az ötletes tok kialakításnak köszönhetően attól sem kell tartanunk, hogy a radírunk könnyen elkoszolódna. Az ár egyetlen termékre vonatkozik, amit kék vagy piros színben tudunk szállítani.  Jellemzők: - Kiváló minőség - Piszok mentes törlés - PVC mentes - Alkalmas grafit és színes ceruza radírozására", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-szines-tokos-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31524", "title": "Faber-Castell: Grip '01 színesceruza rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-rozsaszin.webp", "desc": "A Grip 01 színesceruzával nem csak művészi hatású képeket készíthetsz akár akvarell hatással kombinálva, hanem a gyártók arra is törekedtek, hogy kényelmesen fogva alkothassanak vele a gyerekek. Erről a Soft-Grip, csúszásmentes kialakítás gondoskodik. A ceruza emellett törésálló, amit az SV ragasztásnak köszönhetünk. A világos árnyalatú rózsaszín színesceruza minden rajzodhoz jól fog jönni.    A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31544", "title": "Faber-Castell: Grip '01 színesceruza sötétbarna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-sotetbarna.jpg", "desc": "Ha még eddig nem találtad meg a tökéletes színes ceruzát, mert mindegyikben csalódtál vagy a színe, vagy a kényelmetlen fogása, vagy a ceruzabél gyakori törése miatt, akkor mi megmutatjuk neked a megoldást. A Colour Grip  01 színesceruzák kiváló minőségű anyagból készültek Soft-Grip, csúszásmentes kialakítással, így pillanatok alatt elkészítheted a művedet. Bátran faragd ki a ceruzádat, és akkor sem kell kétségbe esned, ha leejted, mert az SV ragasztás pont a ceruzabelek törés elleni védelmére szolgál.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-sotetbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31718", "title": "Faber-Castell: Perfection 7057 dupla radírceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-perfection-7057-dupla-radirceruza.webp", "desc": "A Faber-Castell termékében ötvözte a minőséget, a praktikumot és az elegáns megjelenést. A dupla radírceruzát nagy örömmel fogod használni minden egyes alkalommal, hiszen jó ránézni a szépen kidolgozott termékre. A gyártó törekedett arra is, hogy gyermekbarát, PVC mentes anyagból készüljön el a radírceruza, így nem okoz semmilyen egészségügyi károsodást. Segítségével nem csak a ceruza, hanem a tintanyomokat is hatékonyan eltüntetheted. A fehér vég a tintát, a piros pedig a ceruzát radírozza ki pillanatok alatt.   A termék jellemzői:  - Kiváló minőség - Gyermekbarát, PVC mentes anyagból készült - Két féle véggel a különböző írószerek nyomainak hatékony eltüntetésére: a piros, puha radír a grafit és színes ceruzák nyomait, a fehér, kemény radír a tinta, tus és golyóstollak nyomait radírozza ki", "price": 575.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-perfection-7057-dupla-radirceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36019", "title": "Minnie egér gumilabda 14cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-gumilabda-14cm-ketfele-valtozatban.webp", "desc": "Gyönyörű lányos színvilággal érkezik hozzád Minnie egér Daisy kacsával karöltve egy szuper pattogós gumilabda keretében. A gumilabda strandon vagy tengerparton is kiválóan megállja a helyét, bel- és kültéren is gond nélkül használható. A labda 14cm-es átmérőjének köszönhetően kiválóan alkalmas a legtöbb labdajáték űzésére. Kis mérete tökéletes markolást biztosít, így pontos passzokat adhatsz barátaidnak és könnyedén kaphatod el az érkező labdát.  A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod.   Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni. A kép a labda két oldalát ábrázolja.   Jellemzők:   - Minnie egér design - kétféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}