{"items": [{"id": "J83652", "title": "Wood Craft: Westminster, Big Ben, London fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-london-fa-puzzle-501db-os.webp", "desc": "A varázslatos Londoni városképről megannyi puzzle található, azonban ez a készlet garantáltan a legkülönlegesebbek közé tartozik, hiszen a fából készült puzzle darabok között olyan egyedi darabokat is találni, ami a Big Bent, az ikonikus emeletes buszt vagy magát Sherlok Holemst formázza. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-westminster-big-ben-london-fa-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85102", "title": "DC Super Friends 10az1-ben puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20272-clementoni-puzzle-dc-super-friends-10az1ben-szett.webp", "desc": "A DC különleges szuperhősei jönnek el most gyermekedhez, egy puzzle szettel, melyben összesen 10 puzzle kép található meg. A képek között 1db 60 db-os, 2 db 48 db-os, 3 db 18 db-os és 4db 30 db-os kép található, élénk színekkel Hiszen a Supercolor puzzle családba tartozik. A képek kirakása remek szórakozás lesz gyermekednek, miközben sokat fejlődhet türelme és képzelőereje valamint gondolkodása is. Az elkészült képeket akár puzzle ragasztóval bekenve, képként is lehet használni.  Jellemzők: - DC Super Friends puzzle - 10 az 1-ben szett - élénk színek - kiváló minőség", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-super-friends-10az1-ben-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85199", "title": "Cult Movies: Blues Brothers HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35109-1.webp", "desc": "A Cult Movies puzzle sorozatnak már a doboza is elég vagány, hiszen a 80-as években népszerű VHS videókazetták alapján készült, és a korszak legnagyobb filmjei előtt tiszteleg. Ebben a dobozban a Blues Brothers zenés filmvígjáték plakátja található egy ötszáz darabos puzzle formájában. A filmben olyan ikonikus színészek szerepeltek, mint John Belushi, Dan Aykroyd, John Candy. és Carrie Fisher. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcult-movies-blues-brothers-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85292", "title": "Ars Una: Matt narancssárga BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55101349.webp", "desc": "Ez a vagány narancssárga kulacs egészen biztos, hogy felhívja magára a filgyelmet, így nem kallódik el olyan könnyen, és a benne lévő fél liter frissítő folyadék pedig igen jól fog esni edzés, tanulás vagy munka közben. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt narancssárga színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-narancssarga-bpa-mentes-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85544", "title": "Gourmet gyorséttermi menü tálcával", "img": "https://www.jatekshop.eu/upload_files/products/622011-1.webp", "desc": "Szinte minden gyerek imádja a gyorséttermi hamburgereket, sült krumplit és üdítőket, így ennek a készletnek biztos, hogy nagy sikere lesz. A csomag tartalmaz egy hamburgert, egy hotdogot, egy adag sült krumplit, valamint egy pohár üdítőt, sőt egy tálcát is, amivel a gyerekek pillanatok alatt egy szuper gyorséttermet varázsolhatnak a gyerekszobából. A készlet segítségével a gyerekek remekül gyakorolhatják a gyorséttermekre jellemző ételrendelést, annak a kiadását, illetve a fizetés menetét, ezzel is fejlesztve a gyerekek szociális készségeit.  Jellemzők: - Gourmet gyorséttermi menü - Hamburgerrel és hotdoggal - Sültkrumplival és üdítővel - Praktikus tálcával", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgourmet-gyorsettermi-menu-talcaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85861", "title": "Faber-Castell: Factory körző készlet neon színben többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/174342-korzo-keszlet-factory-neon-tobbfele.webp", "desc": "Az iskolai matematika órákon elengedhetetlenek a körzők az egyes feladatok megoldásához, most pedig egy remek precíziós körzőt szerezhetsz be gyermekednek, mely biztosan elnyeri majd a tetszését. A körző ugyanis háromféle változatban érhető el, más-más neon színű tokban és mintával. A körző könnyen használható, a szettben pedig egy tárolóban extra hegyek is vannak, így sokáig használható az eredeti hegyekkel. Szerezd be és keresd más változatban is kínálatunkban.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Faber-Castell körző - neon színekben - kiváló minőség - extra hegyekkel", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-factory-korzo-keszlet-neon-szinben-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85778", "title": "Csillámló folyékony neon narancssárga ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-narancsragaszto-35.webp", "desc": "A narancssárga szín nem annyira megszokott, pontosan ezért érdekes. Egy kiváló minőségű folyékony neon narancssárga színű ragasztóval sok helyen tudunk színezni és ennek köszönhetően minden felületen megtartja sok ideig csillámló színét. Fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon narancssárga ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-narancssarga-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85829", "title": "Faber-Castell: Vízfesték 12 színű türkiz szett", "img": "https://www.jatekshop.eu/upload_files/products/125003-1.jpg", "desc": "Festés közben dolgozz a lehető legkényelmesebben, hiszen nem kell az összes színt a palettádon tartani, csak azokat amelyekkel valóban használsz. Ez a készlet lehetőséget ad erre, hiszen az egyes festék korongok olyan műanyagra kerültek, amelyeket egyszerűen össze lehet illeszteni, biztos lehetsz benne, hogy a valóban használt darabok mindig kéznél lesz. Az egész készlet egy rendkívül praktikus műagyag dobozban kapott helyet, így kényelmesen szállíthatod a táskádban is. A magas pigment tartalmú festékek nem csak nagyon élénk színűek, hanem nagyon jól is fednek, így öröm velük dolgozni.  Jellemzők: - 12 db színes vízfesték - Praktikus tároló - 24mm-es korongok - Vízben oldodó", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vizfestek-12-szinu-turkiz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85836", "title": "Faber-Castell: Grip 1345 töltőceruza szürke színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/134589.jpg", "desc": "A Faber-Castell töltőceruzái nem csak a kiváló minőségükkel vívták ki az elismerést, hanem a sokoldalú felhasználhatósággal, hiszen iskolában épp úgy van helye, mint egy irodában vagy egy tervező asztal mellett. A 0,5 milliméteres hegy remekül ellenáll a törésnek, és ideális vastagságú jegyzeteléshez és íráshoz, illetve a műszaki rajzok elkészítéséhez. A ceruza szürke színe igazán elegáns megjelenést kölcsönöz az írószernek, amit akár zsebben is hordhatsz, hiszen a fém csíptetőjével mellényzsebben épp olyan biztosan tárolható, mint egy tolltartóban. A kényelmes és csúszásmentes fogásról a gumis fogórész gondoskodik.  Jellemzők: - Csúsztatható vezetőhüvely és rugós védő a törés ellen - Extra nagy csavaros radír - Töréstűrő 0.5 mm-es hegy: ideális írásra - Fém csíptetővel - Gumi fogantyú a biztonságos és csúszásmentes fogásért", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1345-toltoceruza-szurke-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86114", "title": "Natúr fa gombok 24db-os kiszerelésben", "img": "https://www.jatekshop.eu/upload_files/products/6468869.webp", "desc": "Egy kreatív személyiség rengeteg mindent kitalálhat, mivel tegye egyedivé az egyes tárgyakat vagy épp ruhákat. Ha Te, vagy gyermeked is ilyen, akkor ezek a fa gombok tökéletesek lehetnek számára, hiszen sokféle módon felhasználhatóak. Akár saját ruhájára is felvarratja, így téve igazán egyedivé, de plüsst is készíthet, aminek kis gombokat varr fel, de akár díszt is készíthet majd belőle. A gombok részletes kialakítást kaptak, valamint kiváló minőségűek, ráadásul a natúr színének köszönhetően valóban természetközeli kölcsönöz mindennek.  Jellemzők: - Fa dekor gombok - Natúr szín - Különféle méretek - 24 db-os kiszerelés", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fa-gombok-24db-os-kiszerelesben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86395", "title": "Minnie egér és barátai Supercolor Maxi puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-szuper-szines-puzzle-minnie-mouse-104-db-1.webp", "desc": "A négy éves gyerekek már bátran megpróbálkozhatnak ennek a puzzlenak az összerakásával, hiszen a hatvan nagy méretű puzzle darab összeillesztése remekül fejleszti a figyelmüket és a finom-motoros készségeiket, ráadásul az elkészült képen Minnie egeret mint énekest csodálhatják meg. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-baratai-supercolor-maxi-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86538", "title": "Korárlabda szett palánkkal és labdával", "img": "https://www.jatekshop.eu/upload_files/products/621973.webp", "desc": "A gyerekek imádják a labdajátékokat, de persze a szobában nem igen lehet az ilyen jellegű szenvedélynek hódolni, hacsak nem gondoskodunk arról, hogy mégis gyakorolhassanak. Ebben a kosárlabda szettben minden megtalálható akkor, hogy a gyerekszobából egy kicsit kosárlabdapályát varázsoljunk. Az A4-es lapnál alig nagyobb kosárpalánkot bárhova felrögzíthetjük, a tíz centis labdával pedig a gyerekek úgy gyakorolhatnak, hogy közben nem tesznek kárt a szoba berendezésében.  Jellemzők: - Korárlabda szett  - Palánkkal és labdával - Labda mérete 10 cm - Palánk mérete 38x28cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkorarlabda-szett-palankkal-es-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86844", "title": "ICO: Creative Be Creative sárga golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/creative-be-creative-golyostoll-568377.webp", "desc": "Sokszor olyan helyzetbe kerülünk, hogy szükségünk van egy kék tollra és ilyen esetben ez az ICO sárga festésű golyóstoll remek szolgálatot fog nyújtani. Amint tudjuk a golyóstollak azok az írószerek amelyeket legtöbbet használják világszerte, legfőképpen az iskolában, munkahelyen vagy otthonunkban. A toll nyitható és zárható a nyomógombos mechanizmusnak köszönhetően és a festése eléggé különleges motívumokat tartalmaz. Egy üzenet is van rajta, pontosabban az, hogy  Légy kreatív .  Jellemzők: - Be Creative felirat és mintázatú golyóstoll - Sárga festésű - 0.7 mm-es vonalvastagság", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-be-creative-sarga-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87237", "title": "Ars Una: Nasa-1 füzetbox A/5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/fuzetbox-nasa-1-a5-50861262.webp", "desc": "Mindnyájan tudjuk, hogy a Nasa mennyire fontos szervezet az életünkben. Napjainkban nagyon elterjedtek a Nasa feliratos termékek, így nem hiányozhatott ez a felirat a füzetboxokról sem. Gyermekedet egy ilyen termékkel tudod most megajándékozni hiszen ha iskolás biztosan nagyon sokat fogja használni. Ezek segítségével mindig rendet fog tudni tartani a füzetek, könyvek között. Fontos tulajdonsága, hogy kiváló minőségű, kemény kartonból lett gyártva, amely megóvja a benne szállított eszközöket.  Jellemzők: - Füzetbox - Nasa festéssel - Gumis zárral - A/5-ös méret - Kemény kartonból", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-1-fuzetbox-a-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87241", "title": "Világoskék-lila duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/gradient17-duplafalu-femkulacs-500ml-55811576.webp", "desc": "Ha éppenséggel egy kirándulásra mennél vagy talán edzésekre kezdtél el járni, biztosan nélkülözhetetlenné fog válni egy fémkulacs használata, amelybe a neked megfelelő italt tölthetsz. A duplafalú kulacsnak rengeteg jó tulajdonsága van, ugyanis rozsdamentes acélbók készült, nem tartalmaz az egészségre veszélyes anyagokat, 100 Celsius fokig hőálló és ami a legfontosabb 12 órán át melegen valamint 24 órán kresztül hidegen tartja a benne levő folyadékot.   Jellemzők: - Duplafalú fémkulacs - 12 órán át melegen, 24 órán át hidegen tart - 304SS rozsdamentes acélból készült - Űrtartalom: 500 ml  - Sem a kulacs, sem a kupak nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - FOOD SAFE - Biztonságosan érintkezhet élelmiszerrel  - Cseppmentesen zárható - 0 és +100 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe NEM helyezhető - Kiváló minőséget igazoló TÜV tanúsítvány", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoskek-lila-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87348", "title": "Ars Una: Bloom Grass extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142498.webp", "desc": "Válassz egy nem mindennapi füzetet a gyerekek iskolai felszerelései közé, és ez a Bloom Grass garantáltan remek választás, hiszen a zöld, mandala szerű mintázata a legtöbb gyereknek elnyeri a tetszését. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bloom-grass-a-5-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87351", "title": "Ars Una: Lovely Bloom Bluebells extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142269.webp", "desc": "A Lovely Bloom Bluebells füzet a lányos színe és virágos mintája miatt remek választás a kislányoknak, de a kiváló minősége miatt is biztosíték arra, hogy a gyerekek örömmel használják majd. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-bloom-bluebells-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87196", "title": "Multifunkciós mosogató játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl824702.webp", "desc": "Szinte minden gyerekszobában találunk egy játékkonyhát, vagy legalábbis edényeket, amelyekkel a gyerekek maguk is eljátszhatják, hogy a konyhában serénykednek, ám ezzel a játékszettel már a mosogatás sem marad majd ki a folyamatból. Ez a különleges mosogató nem csak a játékkonyha edény készletét gyarapítja, hanem valódi mosogatást tesz lehetővé. Csak 2 db AA ceruza elemre és a tartály feltöltésére van szükség, és máris kezdődhet a folyó víz alatt történő mosogatás. A lefolyt vizet természetesen a játék aljából egy nyíláson át ki lehet önteni.  Jellemzők: - Mosogató játékszett - Valóban működő funkcióval - Edényekkel - Csepegtetővel - Anyaga: műanyag - 2db 1,5V AA elemmel működik - Mérete 40x27x29cm", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmultifunkcios-mosogato-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90120", "title": "Disney Retro poszterek 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10761t-trefl-disney-retro-poszterek.webp", "desc": "A Disney múltját idézi ez a szuper poszter, melyen a Disney legnépszerűbb karaktere látható aki nem más mint Mickey egér, de barátai Donald kacs és Goofy valamint Pluto is helyet kapott, régi poszterek formájában. A puzzle összesen 1000 apró darabkából áll össze, melyekhez türelemre és jó megfigyelő készségre lesz szükség, ám mindenképp megéri a végeredményt, ami akár szép dísze is lehet majd a szobának. Szerezd be magad vagy gyermeked számára, de akár ajándéknak is kiváló választás lehet.  Jellemzők: - Disney Retro poszterek puzzle - 1000 db-os  - kiváló minőség - kirakott kép mérete: 68x48cm - élénk színek", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-retro-poszterek-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90438", "title": "Mordillo Utazás puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-35133-1.webp", "desc": "Mordillo rajzai és karikatúrái között nagyon sok különféle téma található, azonban a jellegzetes figurák mindegyikről visszaköszönnek. Az Utazás című kép mókás repülői biztos, hogy mosolyt csalnak majd az arcunkra. Ahhoz hogy felkerüljön a szoba falára, előbb egy kis időt kell áldozni a kirakására, ami garantáltan remek móka lesz. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 36 x 49 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmordillo-utazas-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}