{"items": [{"id": "J97212", "title": "PlayBox: Fűzhető színes műanyag áttetsző gyöngyök 2-3 mm  500g", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fuzheto-gyongyok-vegyes-szinben-500g.webp", "desc": "Fedezz fel egy újabb izgalmas kiegészítőt a kreatív alkotáshoz a PlayBox fűzhető színes műanyag gyöngyökkel! A gyerekek imádni fogják ezt az apró, 2-3 mm méretű gyöngyökkel teli 500g-os készletet, amelyek szivárvány minden színében pompáznak. Ideálisak aprólékos munkákhoz, ékszerkészítéshez vagy akár a finom motorikus készségek fejlesztéséhez. Az átlátszó tárolódobozban könnyű megtalálni a kívánt színeket, és praktikusan tárolhatóak, így rendben tarthatóak a gyöngyök a kreatív projektek között. Tökéletes választás olyan gyerekek számára, akik szeretik a részletekkel való munkát, és készen állnak arra, hogy miniatűr műalkotásokat hozzanak létre.  Jellemzők:  - Apró, 2-3 mm méretű gyöngyök - Színes, átlátszó műanyag anyag - 500 grammos készlet - Tárolásra alkalmas átlátszó doboz - Széleskörű alkalmazási lehetőségek", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fuzheto-szines-muanyag-gyongyok-2-3-mm-500g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97708", "title": "PlayBox: Piros kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471742-piros-kartonpapir.webp", "desc": "A piros kartonpapír szett hasonlóan sokoldalú, mint más színekben. A 25 darab A/4-es méretű piros kartonlap élénk és figyelemfelkeltő, ideális választás lehet a kreatív projektekhez és dekorációkhoz.  A piros szín számos érzelemmel és jelentéssel társítható, például szenvedéllyel, energiával és szeretettel. Ez a szín fokozhatja a figyelmet, így nagyszerű választás lehet, ha kiemelt részleteket szeretne hangsúlyozni vagy figyelmet felkelteni egy projekten vagy dekoráción.  A 180 grammos papír vastagsága megfelelő tartósságot és stabilitást biztosít mindenféle kézműves munkához vagy dekorációhoz. Könnyen vágható, hajtogatható és formázható, így szinte bármilyen kreatív projekt megvalósítható vele. Rajzoljon rá, fessen rá, vagy akár vágjon belőle különböző alakzatokat a projektjeihez. Legyen szó ajándékdobozokról, üdvözlőkártyákról vagy egyedi dekorációkról, a piros kartonpapír szett ideális választás lehet a projektjeihez.  Jellemzők: - piros kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97446", "title": "PlayBox: Strasszköves 1000 db-os gyöngy szett 8mm", "img": "https://www.jatekshop.eu/upload_files/products/2471517-playbox-strasszkoves-gyongy-szett.webp", "desc": "A strasszköves színes gyöngyök szettje egy csillogó és vonzó kiegészítő a kézműves projektekhez. Ezek a gyöngyök 8 mm átmérőjűek és strasszkövekkel díszítettek, ami extra csillogást ad nekik. A szettben kb. 1000 darab gyöngy található, amelyek különböző színekben pompáznak, lehetővé téve számodra, hogy színes és vibráló alkotásokat hozz létre.  Ezeket a gyöngyöket gyakran használják ékszerek, dekorációk és egyéb kézműves projektek készítésére. Karkötők, nyakláncok, fülbevalók és kulcstartók készítéséhez is remek választás lehetnek, de használhatod őket ruhák, táskák vagy más kiegészítők díszítésére is.  A strasszköves gyöngyökkel tetszőlegesen kombinálhatod más gyöngyökkel vagy anyagokkal, hogy egyedi és látványos alkotásokat hozz létre. Legyen szó divatos ékszerekről vagy csillogó dekorációkról, ezek a gyöngyök mindenféle kézműves projektet feldobnak majd a csillogásukkal és színes megjelenésükkel.  Jellemzők: - gyöngyszett - strasszköves - 1000 db-os - 8mm-es", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-strasszkoves-1000-db-os-gyongy-szett-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98487", "title": "Bestway: Marvel Pókember karúszó 3-6 éves korig", "img": "https://www.jatekshop.eu/upload_files/products/bestway-pokember-karuszo-98001.webp", "desc": "Fedezzétek fel a Bestway Marvel Pókember karúszóit, amelyek garantáltan hősies kalandokat ígérnek a medencében a 3-6 éves korosztály számára! Ez a menő, Pókember mintával díszített karúszó páros nemcsak, hogy megjelenésével hódít, de kiváló támogatást nyújt a kicsik első úszás tanulási lépéseiben. A biztonságot két légkamra biztosítja, amelyek stabil felhajtóerőt kínálnak, így a gyerekek magabiztosabban mozoghatnak a vízben. A felhajtóeszközök kényelmesek és strapabíró PVC anyagból készültek, így a nyári napok során hosszú távon is remek társak lesznek. Tedd még izgalmasabbá gyermeked vízi élményeit ezekkel a divatos és funkcionális karúszókkal!  Jellemzők:  - Ideális 3-6 éves korosztály számára - Strapabíró PVC anyag - Két légkamra a nagyobb biztonság és stabilitás érdekében - Vonzó Pókember dizájn - Könnyű felfújhatóság és leereszthetőség", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-marvel-pokember-karuszo-3-6-eves-korig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99308", "title": "ICO: Signetta golyóstoll pasztell rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/signetta-rozsaszin-golyostoll.jpg", "desc": "A Signetta golyóstoll pasztell rózsaszín színben tökéletes választás, ha egyedi és stílusos íróeszközt keresel gyermeked számára. Ez a különleges toll nemcsak praktikus, hanem esztétikus megjelenésével is kiemelkedik. A pasztell rózsaszín árnyalat vidámságot és frissességet sugároz, így gyermeked szívesen fogja használni akár az iskolában, akár otthon. A golyóstoll ergonomikus kialakítása biztosítja a kényelmes fogást, így a hosszabb írási feladatok során sem fárad el a kéz. A finoman író hegy precíz vonalakat biztosít, amely ideális a tiszta és rendezett írásképhez. A toll kupakja biztonságosan záródik, így megakadályozza a tinta kiszáradását és a toll könnyedén hordozható marad. A Signetta golyóstoll tartós anyagokból készült, így hosszú élettartamot garantál. Praktikus és megbízható, ugyanakkor egyedivé varázsolja a mindennapi írásélményt.  Jellemzők: - Pasztell rózsaszín színű golyóstoll - Ergonomikus kialakítás a kényelmes fogásért - Precíz, finoman író hegy a tiszta vonalakért - Biztonságosan záródó kupak a tinta megóvásáért - Tartós anyagokból készült a hosszú élettartam érdekében - Ideális mindennapi használatra és kreatív feladatokra", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-golyostoll-pasztell-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0322", "title": "Húzható kagylós talicska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Huzhato-kagylos-talicska.webp", "desc": "Te vagy a homokozók nagy királya és szükséged van valami amiben a formáidat és a lapátjaidat szállíthatod? Ha igen, akkor ezt a húzható kagylód talicskát egyenesen Neked találták ki a D-Toys tervezői. És ez még nem minden hiszen nem csak a játékaidat szállíthatod benne hanem akár homokot is vihetsz az óriási vár megépítéséhez. Kemény műanyag felépítése miatt nagy a teherbírása, így ha esetleg egy barátod kell szállítani benne akkor sincsen semmi probléma. Szerezd meg most és indulhat a nagy homokozás!  Jellemzők: - Méret: 50x33x47 cm - Többféle szín összeállításban is küldhetjük!(lila-türkizkék, sárga-piros-kék) - Az ár egy darab talicskára vonatkozik - Kérjük a megjegyzés részben tessék feltüntetni milyen színű darabot szeretne rendelni", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzhato-kagylos-talicska-d-toys-10702.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3351", "title": "Hagyományos játékmérleg - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Hagyomanyos-jatekmerleg-2.webp", "desc": "Mindig is érdekelt, hogy a zöldséges néni honnan tudja, hogy mennyi almát vett nála anyukád? Ez a zseniális eszköz válaszul szolgál erre az óriási rejtélyre! ezzel a hagyományos játékmérleggel te is le tudod mérni, hogy melyik a legnehezebb otthoni plüssállatod. Szerezd be és máris kezdődhet a felhőtlen szórakozás.  Jellemzők: - Méret: 26x12x11 cm - A terméket több változatban tudjuk szállítani (piros-kék, zöld-narancssárga, kék-sárga, rózsaszín-lila). Kérjük a megjegyzés rovatban tessék feltüntetni melyik szín összeállításban szeretné megrendelni. - Skála ami megmutatja melyik oldalt van több súly - 6 darab különböző nehézségű súly", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhagyomanyos-jatekmerleg-d-toys-10704.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05878", "title": "3D készségfejlesztő fajáték", "img": "https://www.jatekshop.eu/upload_files/products/3D-keszsegfejleszto-fajatek.webp", "desc": "A legkisebbek kézügyességét és motorikus képességeit tökéletesen próbára teszi ez a különleges fajáték, melynek színes elemei rögtön felkeltik az érdeklődésüket. A különböző formákat a rudakra kell ráhúzniuk a gyerekeknek, azonban az azokon elhelyezett akadályok megnehezítik a dolgukat. A térbeli játék megfelelő kihívást nyújt a legkisebbeknek, így a szórakoztató játék tanulási folyamat is lesz egyben.  A játék mérete: 20x15cm Anyaga: 100% fa", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3d-keszsegfejleszto-fajatek--24469.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11955", "title": "ICO: postairón piros-kék Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-postairon-piroskek-kohinoor.webp", "desc": "A klasszikus, iskolában elengedhetetlen ceruzák egyike a piros-kék postairón. Ez az az eszköz, mely nem csupán matematika kapcsán kerül elő, hanem akkor is, mikor a gyermek rajzol. Ugyanis, ennek a ceruzának meg van az az előnye, hogy igen puha. Ezen felül széles, jól fedő nyomot hagy a papíron, sőt a gyermek, vastagságánál fogva igen masszívan tudja megfogni.  Jellemző: piros-kéken író, hatszögletű ceruza", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-postairon-piros-kek-koh-i-noor-30841.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29678", "title": "Mini Frame medence - Intex", "img": "https://www.jatekshop.eu/upload_files/products/mini-frame-medence-122x122x30-intex.webp", "desc": "Nincs kedved pumpálni, de mégis szeretnél egy medencét a gyerekeknek, amit gyorsan fel lehet állítani, és le is lehet bontani? Akkor a Mini Frame medence a neked való megoldás. Ez a medence a legtöbb gyerekmedencétől eltérően nem felfújós, hanem keretes megoldású, így a felállítása lényegesen egyszerűbb és gyorsabb, hiszen nem kell fáradságos munkával felpumpálni a medencét, hanem csak a csöveket kell összeillesztenünk, és már mehet is a medencébe a víz. Ez a medence nagy kedvence lesz a gyerekeknek.  Jellemzők: - Csővázas keret - Erős anyag - 80%-os feltöltés esetén kb 337 liter vizet igényel - Mérete 122 x 122 x 30 cm", "price": 18890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-frame-medence-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32414", "title": "Bogyó és Babóca virágai mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-viragai-pagony.webp", "desc": "Ez a könyv immár a huszonötödik a Bogyó és Babóca-sorozat sorozatban. Az új kalandokat elmesélő történetben minden a virágokról szól! A történetben Babóca gyönyörű virágait Gömbi elfelejti meglocsolni, majdnem teljesen el is száradnak, de egy kiadós eső még megmentheti a csodás virágokat! A második történetben egy rajzolt virágról van szó, amit maga Bogyó festett. A festett virágnak ugyan nem hiányzik a locsolás, mégis kap egy kis vizet, hiszen Babóca véletlenül ráönti a festékvizet. Szegény Bogyónak, tönkrement a képe! Vagy talán még van remény??  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-viragai-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33091", "title": "Machu Picchu 500 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/machu-picchu-puzzle-500dbos-trefl.webp", "desc": "Machu Picchu az egykori inka birodalom romvárosa csodaszép helyen fekszik, így nem csoda, hogy Peru egyik legismertebb nevezetessége megannyi fotóst megihletett már, és most te is szert tehetsz egy csodaszép képre az Andok hegycsúcsai között megtalálható romokról. A gyönyörű színekkel és fényekkel készített képet kirakni szórakoztató és egyben kihívást állító feladat, de ha sikerrel járunk egy csodaszép kép lesz az jutalmunk, ami bármely szoba falának ékessége lehet. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 48 x 34 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmachu-picchu-500-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35861", "title": "Hertha BSC gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/hertha-bsc-gombfoci-csapat.webp", "desc": "Kisebb csodát hajtott végre a Hertha Berlin együttese amikor megmenekült a Bundesligából való kieséstől, majd a következő szezonban rögtön Európai kupaindulást érő helyen végzett a bajnokságban. Mindez természetesen a klub magyar edzőjének, Dárdai Pálnak is köszönhető, aki nehéz helyzetben vette át a klub irányítását. Most Te is segíthetsz neki a csapat vezetésében és igazi tétmeccseket játszhatsz le a Hertha csapatával a gombfoci pályán. Vajon vezetéseddel hogy szerepel majd a fővárosi gárda?  Játékosok: Kraft, Schieber, Baumjohann, Lustenberger, Darida, Haraguchi, Torunarigha, Stocker, Pekarik, Ibisevic, Kalou  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhertha-bsc-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41467", "title": "Supermag 3D Póni mágneses építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/supermag-3d-poni.webp", "desc": "A három dimenziós Supermag építőjátéknak köszönhetően végre szabadon alkothatsz különféle állatokat is, mint amilyen ez a cuki is póni. A vázat adó pálcikák és golyók igen nagy mozgásszabadságot eredményeznek, a pónis külső pedig biztosítja a szuper megjelenést. A Supermag építőjátékok alapját továbbra is az acélgolyók és a mágneses végű pálcikák adják, ami lehetővé teszi, hogy bármilyen geometriai formát megépítsünk általuk, azonban a nagyobb lapkáknak köszönhetően az eredmény valóban egy 3D-s alkotás lesz.  Jellemzők: - Supermag 3D Póni mágneses építőjáték - Szabadon variálható - Építőelemek száma 29 db - Mérete kb 31 cm - Mágneses játék", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupermag-3d-poni-magneses-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41502", "title": "Mágneses számolós labirintus fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/magneses-szamolos-labirintus-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Egy izgalmas labirintus játék keretein belül fejlesztheted az ügyességedet, és megismerkedhetsz a számok varázslatos világával is. A táblán kialakított labirintuson kell végighaladni a piros pálcát használva. A kanyar ívei fantasztikus lehetőséget teremtenek a vonalvezetés és az írás alapjainak megtanulására. Az egyes megállóknál pedig a számokkal is megismerkedhetsz. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Labirintus falap - Számokkal - Fejleszti a finom-motorikus készséget", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-szamolos-labirintus-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45629", "title": "Csipkerózsika játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-csipkerozsika-2-figura-12885.webp", "desc": "Csipkerózsika történetét már biztosan ismered, egy különleges varázslat miatt mély álomba szenderült és csak egy szerelmes csók képes felébreszteni őt az örökké tartó álmából. A Disney csodálatos hercegnője ezúttal egy rugalmas, 10-5cm-es figura formájában érkezhet hozzád, hogy ékes darabja lehessen Disney Hercegnő gyűjteményednek. Anyaga 100%-ban káros anyag mentes, felülete kézzel festett így a megszólalásig hasonlít a mesében látott karakterre.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 10,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsipkerozsika-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Csipkerózsika játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45656", "title": "Oroszlánkirály: Pumba játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/oroszlankiraly-pumba-jatekfigura.webp", "desc": "A világ talán legismertebb varacskos disznója Pumba, akit a gyerekek az Oroszlánkirály című mesében ismerhettek meg legjobb barátjával, Timonnal együtt. A két mókás figura a kölyök Simbával találkoznak a kietlen tájon, majd később elválaszthatatlan barátok lesznek. A sokszor vicces Pumba most játékfiguraként lehet a tiéd, akivel aztán felelevenítheted a Disney mese legemlékezetesebb pillanatait. Nevetésben nem lesz hiány!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 3,2x7,8x5,8cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankiraly-pumba-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Az Oroszlánkirály játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45699", "title": "Csingiling játékfigura 8cm - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-csingiling-figura-12848.webp", "desc": "Csingiling igazán híres tündér a Disney világában, biztosan te is hallottál már a rendkívül kíváncsi barkácstündérről aki egy életre szóló kalandra indult barátaival karöltve. Csingilinggel ezúttal egy 8cm méretű játékfigura keretein belül találkozhatsz amely részletgazdagon kidolgozott, így a megszólalásig hasonlít a filmben látott karakterre. Anyaga 100%-ban káros anyag mentes így biztos lehetsz benne, hogy biztonságos játékban lehet részed. Szerezd be Csingiling gyűjteményedbe a többi szereplőt is és éld át a mese legizgalmasabb jeleneteit újra és újra.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 8cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsingiling-jatekfigura-8cm-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Csingiling játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45676", "title": "Hófehérke: Vidor törpe játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-vidor-torpe-jatekfigura.webp", "desc": "Egy klasszikus Disney mesét jeleníthetsz meg a játékfigurával, melynek kialakítása és festése tökéletesen visszaadja a mesefigurát. A Hófehérke és a hét törpe mese mókás szereplője Vidor, aki a dolgos törpék közül mindig kitűnik jókedvével. A sárga sapkás törpe nélkülözhetetlen szereplője lesz a történetnek, így a többi figurával együtt remekül eljátszhatod azt barátaidnak vagy a szüleidnek is. Vidor törpe téged is jobb kedvre derít majd a közös játék során!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6x5x5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-vidor-torpe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46024", "title": "8 utas forgókapcsoló kerítéssel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/8-utas-forgokapcsolo-keritessel-woodyland.webp", "desc": "Egy nagyon egyedi és különleges pályaelemmel egészítheted ki a meglévő Woodyland fa vonatkészletedet, hiszen ez egy forgókapcsoló ami nyolc útvonalat képes összekötni. Ez a nagyszerű berendezés teszi lehetővé, hogy egy mozdonyod, könnyedén új nyomvonalon tudjon közlekedni. Nem kell mást tenned, mint behajtani a fogózsámolyra. A két kerítés közti szakaszon megállni, és elfordítani a zsámolyt, hogy a mozdony, az új nyomvonalra tudjon kigördülni. Ezzel a nagyszerű találmánnyal szabadon variálhatod, hogy melyik pályán melyik mozdony közlekedjen.  Jellemzők: - Forgózsámoly - 8 különböző útvonallal - Kerítéssel - Mérete kb 23 cm", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8-utas-forgokapcsolo-keritessel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}]}