{"items": [{"id": "J27258", "title": "Play-Doh: Tégelyes gyurma 112 gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Play-Doh-Egy-tegelyes-gyurma-112gr-Hasbro.webp", "desc": "Bővítsd ki egy kicsit a meglévő gyurma készleted ezzel a 112 grammos gyurmával. Az új színek és a több gyurma több lehetőséget is rejt magában, hiszen ezzel képes leszel nagyobb formákat megalkotni, illetve változatosabban díszítheted az alkotásaidat. A Play-Doh gyurmáknak nagyon jó állaguk van, így élmény velük dolgozni, és a színeik is rendkívül élénkek, ami jót tesz a gyerekek kreativitásának. Ha már nem használod a gyurmát tedd vissza a tégelybe, így sokáig megőrzi a minőségét. Az ár egyetlen termékre vonatkozik, amelyet bármely változatban tudunk szállítani. A termék több színben is kapható. A rendelés során jelezze, hogy melyik színt szeretné megvásárolni.  Tartalma: Választható színek: - Sárga - Narancssárga - Világoskék - Lila - Zöld - Pink  - 112g Play-Doh gyurma műanyag tégelyben", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-gyurma-112-gr-hasbro-64441.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81190", "title": "Ars Una: Háromszögletű csíkos HB grafitceruza csomag 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/5993120005848.webp", "desc": "Gondoskodj arról, hogy a gyerekeknek mindig legyen kéznél egy kiváló minőségű és megbízható grafit ceruza! Ez a négy darabos csomag lehetővé teszi, hogy mind az iskolai tolltartóba mint az íróasztal ceruzatartójába kerüljön egy-két darab. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Jellemzők: - Prémium minőségű grafitceruza  - 4db-os csomag - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: HB", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-hb-grafitceruza-csomag-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53841", "title": "ICO: SÜNI 24db-os színes ceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-24db-os-szines-ceruza-szett.webp", "desc": "Otthon és az iskolában is remek használatot garantál majd ez az ICO Süni színesceruza szett, mely összesen 24db ceruzát tartalmaz. A színes ceruza szett tökéletes választás az iskolás gyermekek számára, hiszen az összes nélkülözhetetlen színt tartalmazzák, melyekre csak az órák alatt szükségük lehet. Remekül fednek, nehezen törő hegyet tartalmaznak, ezáltal hazsnálatuk rendkívül egyszerű. Te mit rajzolsz velük elsőként?  Jellemzők: - SÜNI 24db-os színes ceruza - Kiváló színintenzitás - Remek minőség - Minőségi lakozott fa ceruzatest - Nagy törésszilárdságú ceruzabél", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-24db-os-szines-ceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86932", "title": "LEGO® City: Expresszvonat (60337)", "img": "https://www.jatekshop.eu/upload_files/products/lego-60337-1.webp", "desc": "A LEGO® City Expresszvonat készlet (60337) egy távirányítású sebesvonatot tartalmaz működő, szabályozható világítású fényszórókkal és LEGO Powered Up technológiával, étkezőkocsival, utaskocsival, vasúti vágánnyal, 24 sínelemmel és 6 minifigurával a végtelen, vonatos játékhoz.  Gyerekeknek és vonatrajongóknak tervezve A lenyűgöző, megépíthető vonatos játék összes modelljéhez egy könnyen követhető építési útmutató tartozik. A 7 éves vagy nagyobb gyerekek eldönthetik, hogy önállóan vagy a barátokkal és a családtagokkal szeretnének belevágni a klassz építési- és játékélménybe.  Több, mint vagány játék gyerekeknek A LEGO® City játékkészletek valósághű járművekkel, részletekben gazdag épületekkel és inspiráló szereplőkkel repítik a gyerekeket az akció sűrűjébe. A gyerekek jobban megismerhetik az őket körülvevő világot az olyan történeteken és helyzeteken keresztül, amik az életet szórakoztató és izgalmas módon ábrázolják.  Jellemzők: • Vonatos készlet gyerekeknek és vonatrajongóknak – A LEGO® City Expresszvonat játékkészlet (60337) telis-tele van részletekkel és funkciókkal az órákig tartó, vonatos játékhoz • Mit rejt a doboz? – Mindent, amire szükség lehet egy sebesvonat megépítéséhez, amihez működő, szabályozható erősségű fényszórók, étkezőkocsi, utaskocsi és vasúti vágány, valamint 24 sínelem és 6 minifigura is tartozik • Részletek és funkciók – A vonatot és a szabályozható erősségű fényszórókat a mellékelt távirányítóval vagy egy okoseszközzel is működtetheted a LEGO® Powered Up alkalmazáson keresztül • Ajándék, bármilyen alkalomra – Ez a LEGO® City vonatos játékkészlet szuper születésnapi, ünnepi vagy hétköznapi ajándék a 7 éves vagy nagyobb gyerekeknek és vonatrajongóknak • Méretek – A megépített LEGO® City Expresszvonat több mint 10 cm magas, 86 cm hosszú és 5 cm széles • LEGO® minifigura-kiegészítők – Ez az Expresszvonat készlet egy minifigurának szánt laptopot, telefont, biciklit, kerekesszéket, bőröndöt, hátizsákot és hot dogot is tartalmaz • Mókás építési élmény – A LEGO® City építőjáték-készlet minden modelljéhez egy könnyen követhető építési útmutató tartozik • 24 sínelem – A LEGO® City Expresszvonat 16 íves és 8 egyenes sínelemet tartalmaz • Garantált minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak • Első a biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 52890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-expresszvonat-60337.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02281", "title": "LEGO® City: Létrás tűzoltóautó (60463)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-letras-tuzoltoauto-60463.webp", "desc": "Csatlakozz hétköznapi hősödhöz a hősies kalandok során a LEGO® City Létrás tűzoltóautó (60463) játékkal! A 4 éves vagy nagyobb gyerekeknek készült, klasszikus tűzoltóautó-modell vezetőfülkével, felemelhető létrával és játék tűzoltókészülékkel van felszerelve. A készlet része még 2 LEGO villogó lángelem, egy kézi tűzoltókészülék és 2 tűzoltó minifigura, hogy izgalmas legyen a játék és a történetmesélés.  Ehhez a könnyen megépíthető, játék tűzoltóautóhoz LEGO kezdőkockaelem és illusztrált építésiútmutató jár. Vagy vidd a hétköznapi hősöd egy izgalmas és kreatív utazásra a LEGO Builder alkalmazásban található 3D-s építési útmutatóval! Az alkalmazásban játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint építés közben felnagyíthatják, elforgathatják és minden szögből megjeleníthetik a modellek képét.  A LEGO City Fire készletek funkciókban gazdag, szárazföldi, légi és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek a létrás tűzoltóautó szettet a LEGO City termékcsalád többi (külön kapható) termékéhez is hozzáadhatják a még nagyobb kalandok érdekében!  Tűzoltós játék 4 éves kortól – Vezesd be a hétköznapi hősödet a LEGO® City izgalmas világába ezzel a létrás tűzoltóautó játékszettel, amely a fantáziadús játékra és történetmesélésre hívja  Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy klasszikus tűzoltóautó-modell megépítéséhez, továbbá 2 tűzoltó minifigura, 2 villogó LEGO® lángelem és egy játék kézi tűzoltókészülék is a szett része  Szórakoztató részletekkel teli, játék tűzoltóautó a fantáziadús játékért – Az autóhoz kétüléses vezetőfülke, felemelhető létra és egy játék tűzoltókészülék is tartozik, amit a minifigura használhat  Digitális építési útmutatóval – Ez a tűzoltós készlet tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz  LEGO® City nagyszerű járművek, ajándék minden alkalomra – Ajándékozd ezt a gyerekjátékkészlete egy ünnep alkalmából vagy szimpla meglepetésként a 4 éves és idősebb fiúknak és lányoknak  Lépjbe a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád  Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetika képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket  Méretek – A 82 darabból álló játékkészletben található játék tűzoltóautó 8 cm magas, 24 cm hosszú és 7 cm széles", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-letras-tuzoltoauto-60463.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03352", "title": "LEGO® Speed Champions: KICK Sauber F1® Team C44 versenyautó (77247)", "img": "https://www.jatekshop.eu/upload_files/products/speed-c-kick-sauber-f1-77247.webp", "desc": "A 10 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, kiállíthatják és a versenypályára is küldhetik a hihetetlen LEGO® Speed Champions KICK Sauber F1® Team C44 játék versenyautót (77247). A gyerekeknek és felnőtt autógyűjtőknek készült, elegáns és sportos F1 versenyautón megjelennek a Formula 1® világbajnokság 2024-es évadában versenyző, valódi autó részletei.  A F1 játék autó nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető versenyautóhoz egy pilóta minifigura is tartozik, aki KICK Sauber F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészletösszerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  Jellemzők: • KICK Sauber F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions KICK Sauber F1 Team C44 versenyautót tartalmazó szettet • 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki KICK Sauber F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során • Autentikus KICK Sauber F1® Team részletek – A 2024-es, eredeti versenyautó autó alapján készült F1 autómodell olyan részletekkel vár, mint a hátsó szárny, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok • Még sebesebb F1® versenyek – Nézd meg a többi (külön kapható) LEGO® F1 építőszettet is, hogy együtt építhessen, versenyezhessen, és állíthasson ki modelleket az egész család • F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a F1 játék autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen • Formula 1® ajándékötlet – Ez a prémium KICK Sauber F1® Team játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára • Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül • Méretek – A 259 darabból álló, járműves szettben található egy KICK Sauber F1® Team játék autó, amely 4 cm magas, 20cm hosszú és 7 cm széles", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-kick-sauber-f1-team-c44-versenyauto-77247.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00007", "title": "Készülünk az iskolára - 5-6 éveseknek", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-keszulunk-az-iskolara-5-6-eveseknek-55035.webp", "desc": "A  Készülünk az iskolára - 5-6 éveseknek  kiadvány ideális segédeszköz ahhoz, hogy a gyermeked zökkenőmentesen lépjen át az óvodából az iskolai életbe. Az iskolában számos új kihívással kell majd szembenézniük, mint a számolás, feladatmegoldás és a koncentrált figyelem. Ebben a füzetben olyan játékos és szórakoztató feladatokat találsz, amelyek segítenek a gyerekeknek ezekben a készségekben való fejlődésben, mindezt az életkori sajátosságaikat figyelembe véve.  A feladatok között szerepel rajzolás, írás, környezetismeret, matematika, tájékozódás, olvasás és differenciálás. Ezek a gyakorlatok nemcsak az iskolai elvárásokhoz készítik fel a gyerekeket, hanem fejlesztik a finommotorikus készségeket és az önállóságot is. A színes és vidám oldalak, valamint a matricák motiválják a gyerekeket, és örömmel töltik el őket a tanulási folyamat során.   A szülők számára a kiadvány hasznos tanácsokat nyújt, hogyan integrálhatják ezeket a gyakorlatokat a gyerekek mindennapi rutinjába. A feladatok fokozatosan nehezednek, hogy lépésről lépésre vezessék be a gyerekeket az iskolai követelmények világába. Ezáltal a gyermekek magabiztosan és felkészülten kezdhetik meg iskolai pályafutásukat.  Ez a füzet kiváló lehetőséget biztosít arra, hogy a gyerekek játékosan tanuljanak, fejlesszék képességeiket, és örömmel készüljenek az iskolára. A rajzok, írásgyakorlatok és egyéb tevékenységek segítik a gyerekeket abban, hogy megszeressék a tanulást és örömmel végezzék a feladatokat.  Jellemzők:  - 5-6 éves gyermekek számára készült - Szórakoztató és játékos feladatok - Alapkészségek fejlesztése: számolás, feladatmegoldás, koncentráció - Életkori sajátosságokat figyelembe vevő gyakorlatok - Hasznos tanácsok szülőknek  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszulunk-az-iskolara-5-6-eveseknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02291", "title": "LEGO® Ninjago: Kai sárkány Spinjitzu pörgettyűje (71823)", "img": "https://www.jatekshop.eu/upload_files/products/ninjago-kai-sarkany-spinjitzu-porgettyuje-71823.webp", "desc": "A Kai sárkány Spinjitzu pörgettyűje (71823) akciójátékkal a 6 éves vagy nagyobb fiúk és lányok újrajátszhatják a NINJAGO® Sárkányok birodalma című tévéműsor 3. évadának izgalmas jeleneteit. A gyerekek remekül szórakoznak majd a kis LEGO® szett összerakása közben, mielőtt az indítógombbal szélsebes forgásba hoznák Kai sárkány Spinjitzu pörgettyűjét, amelyről lehet, hogy leesik 2 erőelem, ha a célpontjának ütközik.  A kalandokkal teli játékkészlethez 2 minifigura tartozik: Kai, aki kardkiegészítővel van felszerelve és a sárkány Spinjitzu pörgettyűbe kerül, és egy gonosz dragoniai felderítő, akihez fejszeelem és egy apró sárkánylénymodell tartozik. A gyerekek eljátszhatják a jó és a gonosz közt dúló, izgalmas csatákat ezekkel a népszerű NINJAGO figurákkal.  A LEGO NINJAGO (külön kapható) készletek és megépíthető harci játékok közt robotokat, sárkányokat és templomokat találsz, hogy a rajongók lélegzetelállító akciókat játszhassanak el. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.  Jellemzők: • LEGO® NINJAGO akciójáték gyerekeknek – A 6 éves vagy nagyobb fiúk és lányok jeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából a Kai sárkány Spinjitzu pörgettyűje szettel • Villámgyors játékpörgettyű – Nyomd meg azindító gombját, hogy Kai sárkány Spinjitzu pörgettyűje szélsebes forgásba kezdjen, és figyeld, hogy leesik-e a 2 erőelem, amikor a pörgettyű a célpontjának ütközik! • 2 NINJAGO® minifigura – Ez a gyerekeknek szóló építőszett tartalmazza Kai figuráját, aki a Spinjitzu pörgettyűbe kerül, a gonosz dragoniai felderítőt és egy apró sárkánylény modelljét • Fegyverkiegészítők – A még izgalmasabb játék érdekében mindegyik NINJAGO® szereplő minifigurához tartozik egy fegyver: Kainak kardkiegészítője, a dragoniai felderítőnek pedig fejszekiegészítője van • Nindzsás ajándékötlet gyerekeknek – Ez a kicsi LEGO® szett vidám építési és játékélményt nyújt, így remek ajándékötlet lehet lelkes nindzsarajongóknak, akik imádják a kalandjátékokat • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, templomokat és járműveket rejtenek • LEGO® NINJAGO® játékok univerzuma – Gyerekeknek készült játékkészletek széles választéka, amellyel a fiatalok egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel • Méretek – Az 54 darabból álló, gyerekeknek készült Kai sárkány Spinjitzu pörgettyűje LEGO® építőszett 6 cm magas, 10 cm hosszú és 9 cm széles", "price": 2929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-kai-sarkany-spinjitzu-porgettyuje-71823.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08429", "title": "LEGO® Gabi babaháza: Sellő Gabi kalandjai a víz alatti világban (11204)", "img": "https://www.jatekshop.eu/upload_files/products/lego-gabi-baba-sello-gabi-kalandjai-k08429.jpg", "desc": "A Sellő Gabi kalandjai a víz alatti világban (11204) egy történetmesélős játék, amely azoknak a 4+ éves gyerekeknek szól, akik rajonganak a tengeri élőlényekért, az akváriumban élő állatokért és a Gabi babaháza DreamWorks Animation-filmért.  Ez a LEGO® Gabi babaháza játékkészlet telis-tele van színes jellemzőkkel és ismerős szereplőkkel, köztük a sellőruhát viselő Gabi figurával, valamint Szirénke és Medúza figuráival. A gyerekek csatlakozhatnak Gabihoz és barátaihoz a színpompás, kagylókkal, növényekkel és tengeri élőlényekkel teli víz alatti világ felfedezése során. Annyi minden vár itt rájuk: egy csúszda, egy hatalmas buborék, amelyben Szirénke „lebeg” és egy korall, amelynek elmozdításával megtalálhatják az elrejtett kincsesládát. A készlethez színes, illusztrált útmutató és egy nagy kezdőkocka tartozik, a modellek építőelemeit pedig külön-külön csomagoltuk, hogy a kis építők gyorsan és vidáman összerakhassák ezt a kreatív szettet.  A 4 éves kortól ajánlott LEGO szettek tökéletesek arra, hogy a felnőttek is osztozzanak a gyerekekkel a vidám építési kalandban. Ez a készlet 103 elemből áll.  •4+ éves gyerekeknek készült játék tengeri élőlényekkel – A DreamWorks Animation Gabi babaháza műsorért rajongó lányok és fiúk most kedvenc cicapajtásaikkal együtt merülhetnek a tengerbe a  Sellő Gabi kalandjai a víz alatti világban szettel  •Fantáziadús játék a Gabi babaháza: A film alapján – Ez a víz alatti, történetmesélős játék egy sellőruhát viselő Gabi figurát, egy Szirénke figurát, egy Medúza figurát és egy kezdőkockát is tartalmaz, hogy gyorsabb legyen az építés  •Megépíthető gyermekjáték – A szettben rengeteg felfedeznivaló vár, például kagylók, növények, tengeri élőlények, egy csúszda, egy hatalmas buborék, amiben „lebeghetnek” a figurák és egy korall, aminek elmozdításával rábukkanhatsz a kincsesládára  •LEGO® Gabi babaháza játékkészlet – A gyerekek újra eljátszhatják Gabi történeteit, vagy új víz alatti kalandokat találhatnak ki Még több szórakozás – A gyerekek kombinálhatják ezt a játékot a 11205 készlettel (külön kapható), hogy megalkossák a film három nagy világát  •Építőjáték óvodásoknak – A 4+ éves gyerekeknek készült, fejlesztő LEGO® szettek széles választéka a kedvenc filmjeik, filmes szereplőik és mindennapi hőseik univerzumát tárja eléjük  •103 elemből álló szett – Ez a sokoldalú LEGO® játékkészlet 15 cm magas, 23 cm széles és 7 cm mély", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-gabi-babahaza-sello-gabi-kalandjai-a-viz-alatti-vilagban-11204.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Gabi babaháza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08853", "title": "Csikizd a papit társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/csikizd-a-papit-tarsasjatek.jpg", "desc": "A Csikizd a papit egy vidám, bolondos társasjáték, amely garantáltan feldobja a családi vagy baráti összejöveteleket. Ebben a mókás játékban a cél egyszerű, de egyáltalán nem könnyű: a játékosoknak különböző tárgyakat kell egyensúlyozva elhelyezniük a nagypapa takarójára – anélkül, hogy felébresszék őt. Ha túl sokáig matatnak vagy ügyetlenek, a papit megcsiklandozzák, és az öreg vidáman felpattan!  Ez a rendkívül szórakoztató ügyességi játék kicsiknek és nagyoknak is kiváló időtöltés. Nemcsak a kézügyességet, hanem a koncentrációt és a finommotorikus mozgásokat is fejleszti – mindezt rengeteg nevetés és jókedv mellett.  A játék rendkívül egyszerű, így már a 4 évesek is könnyedén bekapcsolódhatnak. A kisgyermekek örömmel próbálják újra és újra elrejteni a különféle színes tárgyakat, miközben minden egyes mozdulatukkal próbálják elkerülni a kacagó nagypapa ébredését.  Jellemzők: 2–4 játékos részére 4 éves kortól ajánlott Játékidő: kb. 15 perc Egyszerű szabályok – azonnal játszható Fejleszti az egyensúlyérzéket és a kézügyességet  A doboz tartalma: 1 db nagypapa figura karosszékben 1 db takaró 12 db különböző tárgy (párnák, könyvek, zoknik, okostelefonok, stb.) Játékszabály", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsikizd-a-papit-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9864", "title": "Gazdálkodj okosan társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Gazdalkodj-okosan-tarsasjatek.webp", "desc": "A játékot 2-6 személy játszhatja. Mielőtt elkezdjük a tényleges játékot, döntsük el, hogy ki kezelt a pénzt, a kötvényeket, illetve ki osztja ki, vagy veszi el értékeinket, vagyis ki legyen a bankos. Az előkészületekhez tartozik még a színes A5-ös formátumú szimbólumok feldarabolása amelyet a bankos végez.  Az a játékos nyer aki az alaplapon feltüntetett elemeket elsőnek hiánytalanul begyűjti, és legalább 300.000, Ft készpénzzel, vagy kötvénnyel rendelkezik.  A TERMÉK NYELVE: MAGYAR", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgazdalkodj-okosan-tarsasjatek-16793.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48013", "title": "Carioca: Tita törésálló színes ceruza szett radírvéggel 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tita-toresallo-szinesceruza-szett-radirveggel-12db-os.webp", "desc": "Máris nekiláthatnak a gyerekek a színezésnek és a rajzolásnak, hiszen a Carioca Tita színes ceruzákkal remekül dolgozhatnak a kicsik. A színes ceruzák rendkívül ellenálló ceruzabéllel és ceruzatesttel készültek, így leejtéskor sem törik el. A ceruzák színes radírvéggel rendelkeznek, ezáltal az elhibázott vonalakat a gyerekek azonnal eltüntethetik. Használd kreativitásod és alkoss a strapabíró Tita ceruzákkal.   Jellemzők: - 12db-os Mini Tita ceruzaszett - Műanyag ceruzatest - Színes radírvéggel ellátott - Élénk színek - Kiváló minőségű anyagból készült - Könnyen faragható - Hatszögletű ceruzatest a kényelmes fogás érdekében - Belső törések elleni védelem - 3mm vastagságú ceruzabél", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-tita-toresallo-szines-ceruza-szett-radirveggel-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59838", "title": "Dekor kartonpapír fekete színben 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/dekorkarton-fekete-szinben-50x70cm.webp", "desc": "Iskolában vagy otthon is kreatívan felhasználható ez a remek kartonpapír, melynek többféle módját is megtalálhatják kicsik és nagyok. A fekete színű kartonpapírból formákat vághatnak ki különböző dekorációkhoz, de akár alapkánt is szolgálhat montázsok készítéséhez vagy plakátokhoz. A minőségi kartonnal egyszerű lesz a munka, a 220g-os alapanyagból készült dekor kartonpapír sok alkotáshoz lesz kiváló alap.  Jellemzők: - Fekete színű - Anyaga: kartonpapír - 220g-os papírból - Mérete: 50x70cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-kartonpapir-fekete-szinben-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85941", "title": "Minnie egér görkorcsolya védőfelszereléssel 22-29 méretben - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/28701.webp", "desc": "A gyerekek könnyedén elsajátíthatják a korizás első lépéseit ezzel a vagány görkorival, mivel a négykerekes kialakításának köszönhetően könnyebben meg tudják tartani az egyensúlyukat és hamar beleérezhetnek a sportolás örömeibe. A Minnie egérrel díszített szettben a korcsolya mellett védőfelszerelés is található amellyel a kislányok a térdüket és a könyöküket védhetik meg a horzsolásoktól. Elején fék található a könnyebb és biztonságosabb megállás érdekében. A gumis tépőzáras pántok segítségével lehet felerősíteni a kicsik térdére és könyökére a védőfelszerelést, a korcsolya pedig könnyedén a megfelelő méretre állítható.  Jellemzők: - Minnie egér design - Védőfelszerelés a csomagban - Négykerekes kialakítás - Állítható méret: 22-29", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-gorkorcsolya-vedofelszerelessel-22-29-meretben-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00558", "title": "Barbie Fashionista fiú baba kék-fekete ingben - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-fiu-baba-hrh25.webp", "desc": "Üdvözöld a Barbie Fashionista kollekció új fiú babáját, aki kék-fekete ingével és modern megjelenésével bármelyik játék tökéletes kiegészítője lesz! Ez a fiú baba elegáns, kék színű inget visel fekete és fehér díszítéssel, amely tökéletesen ötvözi a klasszikus és a trendi stílust. Az inghez fehér nadrág társul, amely elegáns és modern megjelenést kölcsönöz neki, ideális választás bármilyen alkalomra, legyen az egy városi séta vagy egy divatos parti. A baba szőke haja gondosan formázott, hogy mindig a legjobb formáját hozza. Ez a Barbie fiú baba arra ösztönzi a gyerekeket, hogy kreatívan fejezzék ki magukat, és hogy a divat ne csak a lányoké legyen!  Jellemzők: - Divatos kék-fekete ing fehér díszítéssel - Stílusos fehér nadrág a modern megjelenésért - Gondosan formázott szőke haj - Tökéletes kiegészítője a Barbie Fashionista kollekciónak - Ideális kreatív szerepjátékokhoz és divatinspirációkhoz", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-fiu-baba-kek-fekete-ingben-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99707", "title": "Gabi babaháza: Macskasztikus társasjáték  - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6065769-apinmaster-gabi-babahaza-macskasztikus-tarsasjatek.webp", "desc": "Hé, Gabby, vigyél minket a babaházba! Tudod, mi a nagy meglepetés? Egy fantasztikus buli! Ideje összeszedni a szükséges dolgokat, és feldíszíteni a babaházat a bulira a barátaiddal. Útközben gyűjtsd össze a fejpánt varázsait. Aki a legtöbb varázst gyűjti össze, az nyeri el a különleges szív alakú varázst.  Dolgozzatok együtt, hogy segítsetek Gabbynek és barátainak felkészülni az álompartira. Menj át a babaház szobáiban, és gyűjtsd össze a bájokat. Az a játékos nyer, akinek a játék végén a legtöbb varázsa van. Tedd partivá az összes barátoddal hangos „miau” kiáltásokkal!  Ez a játék 2-4 játékos számára készült, és 4 éves kortól ajánlott. A játék körülbelül 30 percet vesz igénybe. Ha kisgyermeked szereti a Gabby s Dollhouse-t a Netflixen, ez a szórakoztató társasjáték tökéletes választás. Úgy néz ki, mint a sorozat babaháza, és 4 aranyos macskafül-fejpántot tartalmaz minden játékos számára, valamint 40 egyedi karton varázst, amelyeket összegyűjthetsz.  A bűbájok szórakoztató dizájnnal rendelkeznek, mint például fagylaltok, csillagok, virágok és természetesen macskák. Engedd, hogy kislányod vagy kisfiad belemerüljön ennek a társasjátéknak a kis világába, amely az összes kedvenc karakterüket tartalmazza a Gabby s Dollhouse sorozatból.  A játék tartalma: 1 babaház játéktábla, 1 tetős játéktábla, 1 liftkabin, 12 szobakártya, 3 buborékfóliakártya (41 bűbáj, 4 mancs), 2 dobókocka, 1 műanyag Miau miau kockapohár, 4 hordozható műanyag fejpánt, 4 műanyag gyalogtartó és utasítás.  Ha kisgyermeked szereti a Gabby s Dollhouse-t a Netflixen, akkor ez a szórakoztató társasjáték pontosan az, amit keresel. Úgy néz ki, mint a sorozat babaháza, aranyos macskafülű fejpántokkal.  Dolgozzatok együtt, hogy segítsétek Gabbynak és barátainak felkészülni a szendergési bulira! Ez a játék 2-4 játékos számára készült, és csak körülbelül 30 percet vesz igénybe.  Útközben gyűjtsd a bűbájokat a macska fejpántjához. Aki a legtöbb varázst gyűjti össze, az elnyeri a különleges szív alakú varázst.  Fedezd fel a kirakós játékok és a legjobb társasjátékok világát gyerekeknek, tinédzsereknek és felnőtteknek egyaránt. Plusz stratégiai játékok, kártyajátékok és klasszikus társasjátékok várnak rád!  Jellemzők:  - Gabi babaháza társasjáték - kiegészítőkkel - kiváló minőség - fejpántokkal - játékszabályokkal", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-macskasztikus-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00521", "title": "Barbie Dreamtopia Pillangóbalerina - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-pillangobalerina-hxj10.webp", "desc": "Repülj el a varázslatos Barbie Dreamtopia világába ezzel a különleges Pillangóbalerina babával! Barbie, ebben a gyönyörű balerina szerepben, tánc közben könnyedén átváltozik egy színpompás pillangóvá. A baba háta mögött rejtett pillangószárnyak csak arra várnak, hogy kinyíljanak, és elvarázsolják a gyerekeket. A vidám, rózsaszín és lila színű, csillogó szárnyak minden mozdulattal életre kelnek, így minden játékot különlegessé varázsolnak. A Barbie Dreamtopia Pillangóbalerina tökéletes választás minden kislánynak, aki szereti a táncot és a képzeletbeli kalandokat. Engedd szabadjára a képzeletet, és hagyd, hogy Barbie-val együtt repüljön a fantázia!  Jellemzők: - 2 az 1-ben funkció: balerinából pillangóvá változás - Élénk, csillogó pillangószárnyak - Vidám, rózsaszín és lila balett ruha - Rugalmas anyagú, könnyen mozgatható végtagok - Ideális ajándék a tánc és a fantázia szerelmeseinek", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-pillangobalerina-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89395", "title": "LEGO® Star Wars™: 501. klónkatonák™ harci csomag (75345)", "img": "https://www.jatekshop.eu/upload_files/products/75345-lego-klonkatonak-harci-csomag.webp", "desc": "Építs saját 501. klónkatonai egységet, és készülj fel az akcióra! Szerelj fel egy 501. tisztet, egy klónspecialistát és a nehéz gyalogsági katonákat lézerpisztollyal, romboló pisztollyal és ágyúkkal! Utasítsd az egységed egyik tagját, hogy kezelje az AV-7 jármű elleni ágyút! Célozz az ágyúval, majd lődd a lövedékeket az ellenséges erőkre! Neked kell megnyerned a klónok háborújának legújabb csatáját!  - LEGO® Star Wars™ TIE bombázó (75347) az akciódús játékhoz – Ezzel a kockákból épült TIE bombázóval a rajongók újra átélhetik a Star Wars: A Birodalom visszavág című film izgalmas jeleneteit 3 LEGO® Star Wars™ minifigura harci eszközökkel, és egy Gonk droid – Megtalálod Darth Vadert fénykarddal, Sloane admirálist és egy TIE bombázó pilótát, akik lézerpisztolyokkal vannak felszerelve, és még egy Gonk droid LEGO figura is vár rád - Játékos csatákra tervezve – A TIE bombázó egy minifigurának kialakított, nyitható pilótafülkét és egy robbanófejrakteret tartalmaz torpedóledobó funkcióval 4 torpedóhoz (a készlet 6 megépíthető torpedót tartalmaz), emellett 2 korongvetője is van Kocsi a torpedók szállításához a TIE bombázóhoz – A kocsi egy LEGO® vezető minifigurának, a hátulján pedig 2 torpedónak kialakított hellyel van ellátva - Ajándékötlet 9 éves kortól – Ez a mókás, 625 elemből álló építőjáték szuper ünnepi, születésnapi vagy hétköznapi ajándék a klasszikus Star Wars™ történet rajongóinak és a Star Wars gyűjtőknek Építés, játék és dekoráció – Ez a kockákból épült TIE bombázó 10 cm magas, 16 cm hosszú és 20 cm széles Lépj be az építés új világába – A tableteken és okostelefonokon elérhető LEGO® Builder app egy interaktív digitális segédeszköz gyerekeknek, ami végigkíséri őket az építési élményen - Mókás építőjátékok minden korosztálynak – A LEGO® Star Wars™ készletekkel a gyerekek és a felnőtt Star Wars rajongók ikonikus jeleneteket alkothatnak újra, saját, kreatív történeteket játszhatnak el vagy kiállíthatják megépíthető modelljeiket - Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy minden alkalommal egyszerűen és biztonságosan összeilleszthetők legyenek - Első a biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-501-klonkatonak-harci-csomag-75345.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69178", "title": "100 db-os színes vízibomba szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk366441-vizibomba-100dbos-2.webp", "desc": "Merülj el a nyári szórakozásban ezzel a vidám és izgalmas vízibomba játékkal! A vízibomba egy könnyen használható, színes és szórakoztató módszer a forró nyári napokon való hűsölésre, amely gyerekek és felnőttek számára is remek szórakozást kínál. Csatlakozz barátaidhoz és családodhoz egy hűsítő vízicsatában, és élvezzétek együtt a jókedvet! A lufik többféle élénk színben érhetők el, hogy még színesebbé tegyék a játékot. A tökéletes méret és a könnyű töltés biztosítja, hogy a játék gyors és egyszerű legyen. A szettben 100 db található meg összesen, melyekkel rengeteg mókában és izgalomban lesz majd része mindenkinek, melyek felejthetetlen élményeket nyújtanak majd. Ne hagyd ki ezt a remek kikapcsolódási lehetőséget, amely garantáltan feldobja a forró napokat!  Jellemzők: - vízibomba - élénk színekben - 100 db-os szett - könnyen használható", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F100-db-os-szines-vizibomba-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94150", "title": "Wednesday: Izé, a kéz, élethű effektusokkal", "img": "https://www.jatekshop.eu/upload_files/products/ize-a-kez-elethu-effektusokkal-wed-1008-01.webp", "desc": "A népszerű Wednesday szériából érkező új kreatív szett igazi csemegét kínál a rajongóknak. A csomagban található egy autentikus Izé kézfej, melynek részletei olyan aprólékosan kidolgozottak, hogy a karakter azonnal felismerhetővé válik. Ehhez társul egy karakterisztikus zöld kesztyű, egy különleges telefontartó, amely Izé inspirációjával készült, így nem csak praktikus, hanem rendkívül stílusos is. Ráadásul egy letölthető alkalmazás is társul a termékhez, amely számtalan kreatív lehetőséget rejt a gyerekek és felnőttek számára egyaránt. Egyszerű a feladat: töltsétek le az alkalmazást, húzzátok fel a csomagban lévő zöld kesztyűt, helyezzétek el a telefont a csomagban található tartóban és máris középpontba helyezhetitek Izét! A Wednesday szériájú kreatív szett tökéletes ajándék minden rajongó számára, függetlenül attól, hogy csak most ismerkednek a karakterekkel, vagy már régóta gyűjtik a sorozat darabjait.   Jellemzők: - Wednesday széria - 1 db Izé kézfej - 1 db zöld kesztyű - 1 db telefontartó - Letölthető alkalmazás - Kreatív szett", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-ize-a-kez-elethu-effektusokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}]}