{"items": [{"id": "K10054", "title": "Agymanók 2 érzelmek 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/inside-out-2-puzzle-k10054.jpg", "desc": "A Trefl Disney Pixar Inside Out 2 – Gyermek érzelmek puzzle szett minden kis rajongó szívét elnyeri, aki imádja a „Agymanók 2.” (Inside Out 2) animációs filmet. A 200 darabos kirakó élénk színeivel és részletgazdag grafikáival idézi fel a film kedves és vicces szereplőit, akik az érzelmek világát mutatják be a gyerekek számára könnyed, szórakoztató formában.  A kirakó összeállítása során a gyerekek nemcsak újra találkozhatnak Derű, Bánat, Harag, Majré és Undor karaktereivel, hanem közben fejleszthetik megfigyelőképességüket, kézügyességüket és türelmüket is. A kirakott kép mérete 48 x 34 cm, így igazán látványos poszterként díszítheti a gyerekszoba falát vagy polcát.  A Trefl puzzle kiemelkedő minőséget képvisel: a darabok erős kartonból készülnek, pontosan illeszkednek egymáshoz, a kalanderezett, fényvisszaverő papír pedig intenzív színeket és tartósságot biztosít. A gyártás során külön figyelmet fordítottak a környezetbarát megoldásokra, így a termék ökologikus anyagokból készült.  Ez a puzzle szett ideális választás 7 éves kortól, hiszen egyszerre kínál játékot, tanulást és élményt – igazi érzelmi utazás a gyerekek számára!  Jellemzők:  200 db puzzle elem Képméret: 48 x 34 cm Az Inside Out 2 ikonikus szereplőivel Élénk színek, tartós, precíz kivitelezés Környezetbarát, ökodesign gyártás 7 éves kortól ajánlott", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-erzelmek-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10023", "title": "Angol délután 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minden-ami-brit-puzzle-k10023.jpg", "desc": "Utazz el képzeletben London szívébe anélkül, hogy kilépnél az ajtón! Az „Angol délután – Teázás madarakkal Londonban” című 1000 darabos puzzle a Tea Time sorozat részeként egy varázslatos hangulatú, festői jelenetet tár eléd: egy madarakkal teli angol nappalit, amelynek ablakából páratlan kilátás nyílik a Big Benre és a Westminster-palotára. A Union Jack párna, a teáscsésze, a csokis kekszek, a virágos váza és a könyvek között barátságos madarak gyülekeznek – egy tökéletes pillanat az angol életérzésből.  Ez a puzzle nemcsak gyönyörű, hanem remek lehetőséget nyújt a gyerekekkel közös időtöltésre is. A részletgazdag kép javítja a megfigyelőképességet, koncentrációt és a finommotorikát, miközben szórakoztat és nyugalmat áraszt. A kirakott kép mérete 683x480 mm, így akár bekeretezve is feldobhatja a lakás bármelyik pontját.  A Trefl Prémium Plusz minőségű kirakói vastag, tartós kartonból készülnek, pontos illeszkedéssel és különleges fényvisszaverő papírral. A dobozban megtalálható egy plakát is, ami segíti a kirakást – különösen jól jön, ha gyerekekkel együtt raktok ki egy ennyire részletgazdag képet.  Jellemzők:  1000 darabos puzzle nosztalgikus Tea Time stílusban Mérete kirakva: 683x480 mm Londoni hangulat madarakkal és ikonikus látképpel Prémium Plusz minőség: pontos illeszkedés, tartós anyag Segítő plakát a dobozban a könnyebb kirakáshoz", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangol-delutan-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10157", "title": "Unikornis Akadémia: Valentina és Cinder játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unicorn-a-valentina-es-cinder-szett-6072677.jpg", "desc": "Merülj el az Unikornis Akadémia varázslatos világában, ahol a barátság valóban csodákra képes! A Valentina és Cinder játékszett tökéletes választás minden olyan kisgyermek számára, aki imádja a mágikus kalandokat, a mesés lényeket és a Netflixen látható sorozat szereplőit. A szettben megtalálod Valentinát, a bátor és stílusos tanulólányt, valamint hű társát, a lenyűgöző egyszarvút, Cindert, akinek lángoló sörénye és áttetsző, tűz alakú patái a tűz elemi erejét idézik.  Ez a különleges játékszett segít újrajátszani a sorozatból ismert jeleneteket, de akár teljesen új történetek is születhetnek – így fejlesztve a gyermeked fantáziáját és kommunikációs készségét. A részletgazdag kidolgozású figurák kézzel mozgathatók, a kiegészítők – mint a nyeregszerszám és a fésű – pedig még valósághűbbé teszik az élményt. Valentina könnyedén ráültethető Cinder hátára, így indulhat is az újabb varázslatos kaland!  A barátság, bátorság és összetartozás témái nemcsak a játék során nyújtanak szórakozást, hanem értékes érzelmi üzeneteket is közvetítenek – miközben a gyerekek elmerülnek egy mesebeli világban.  Jellemzők: - Valentina figura és Cinder unikornis a Netflix sorozat alapján - Részletgazdag kidolgozás, mozgatható testrészek - Tűz motívumos díszítés és áttetsző, lángoló paták - Tartozék nyeregszerszám és fésű a kreatív játékhoz - Inspiráló, fantáziadús szerepjáték 4 éves kortól", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-valentina-es-cinder-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10127", "title": "Bitzee Jurassic World interaktív digitális kisállat - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/blitzee-jw-spin-master-k10127.jpg", "desc": "Lépj be a digitális dinoszauruszok világába a Bitzee Jurassic World különleges kiadásával!", "price": 18890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbitzee-jurassic-world-interaktiv-digitalis-kisallat-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10130", "title": "Gabi babaháza Mozi: Kristálykert 2 db-os figura csomag – Queen Kitty Fairy és Kitty Gnome – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-mozi-queen-kitty-k10130.jpg", "desc": "Lépj be Gabi varázslatos világába a Gabi babaháza Mozi: Kristálykert játékszettel! A csomag két bájos karaktert tartalmaz – Queen Kitty Fairy-t, a tündéri macskakirálynőt, valamint hűséges segítőjét, Kitty Gnome-ot. Ezek az imádnivaló figurák a Gabby’s Dollhouse: The Movie történetei alapján készültek, és tökéletesek a varázslatos jelenetek újrajátszásához vagy saját történetek kitalálásához.  Queen Kitty Fairy csillogó ruhájában, zöld szárnyaival és koronájával igazi uralkodói megjelenést kapott, míg Kitty Gnome a levelekből készült kis sapkájával és élénk színeivel vidámságot csempész minden játékba. A figurák részletgazdag kidolgozása és élénk színei életre keltik a Gabby’s Dollhouse fantáziavilágát, így a gyerekek órákig elmélyülhetnek a játékban.  Ez a készlet önmagában is remek szórakozás, de kiegészíthető a többi Gabi babaháza Mozi szettel és játékházzal, hogy még izgalmasabb kalandok részese lehess.  Jellemzők:  Tartalmaz: 2 figura – Queen Kitty Fairy és Kitty Gnome Cserélhető kiegészítők: korona és levélkalap Részletgazdag, színes kivitelezés Kompatibilis más Gabby’s Dollhouse játékszettekkel Fejleszti a fantáziát és a szerepjáték készségeit Ajánlott korosztály: 3 éves kortól", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-mozi-kristalykert-2-db-os-figura-csomag-queen-kitty-fairy-es-kitty-gnome-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3587", "title": "Titanik 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Titanik_1000db-os_puzzle.webp", "desc": "1000 db-os puzzle Méretei: 640x480 mm Titanik", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftitanik-1000-db-os-puzzle-trefl-4140.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26860", "title": "Olivia mini plüss bárány 13 cm-es - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/Olivia-mini-barany-pluss-13cm-Lumpin.webp", "desc": "Olivia a plüss bárány otthona Írországban van, ahol a hegyek és a dombok zöldebbek, mint bárhol másutt a világon. Azonban Olivia nagyon szívesen megismerkedne veled, és akár hosszabb időre is hajlandó a szobádba költözni, hogy együtt játszatok. A Lumpin plüss állatok rendkívül finom és puha plüss anyagból készülnek, így a gyerekeknek nagyszerű játszópajtásai lehetnek. A gondosan kiválasztott anyagoknak köszönhetően már az újszülöttek is gond nélkül játszhatnak és alhatnak ezekkel a plüss állatokkal.  A plüss bárány mérete 13 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folivia-mini-pluss-barany-13-cm-es-lumpin-61461.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55773", "title": "Verdák 3: Villám McQueen és barátai puzzle 60db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/verdak3-villam-mcqueen-es-baratai-puzzle-60db-os.webp", "desc": "A Verdák mesesorozatban az egyik legfontosabb esemény a Szelep-kupa autóverseny, ahol Villám McQueen is rajthoz áll, azonban ezen a puzzlen egy másik futamot lehet felfedezni. A sárban dagonyázó Villám McQueen és az ellenfele Vihar Jackson egy sáros roncsderbin méri össze az erejét. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33 x 22 cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-villam-mcqueen-es-baratai-puzzle-60db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69978", "title": "Wonderland Fészekhinta 90 cm - Narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/feszekhinta-90cm-narancssarga.webp", "desc": "Ennek az élénk narancssárga színű fészekhintának biztos, hogy minden gyerek elképesztő módon fog örülni, hiszen a kilencven centi átmérőjű ülőrészen kényelmesen el lehet férni akár fekve is. A Wonderland fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Narancssárga és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 90 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú 105 - 180 cm között", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-feszekhinta-90-cm-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69981", "title": "Wonderland Fészekhinta 110 cm - Kék", "img": "https://www.jatekshop.eu/upload_files/products/feszekhinta-110cm-kek.jpg", "desc": "Nincs is jobb a nyári melegben, mint egy hatalmas fa árnyékában hűsölni! Na jó, talán az még jobb, ha a fa egyik ágára fel van szerelve egy fészekhinta és azon lengedezve lehet pihenni vagy olvasni. A Wonderland fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Kék és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 110 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú 105 - 180 cm között", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-feszekhinta-110-cm-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20148", "title": "ICO: Iskolai olló rásegítős szerkezettel", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Iskolai-ollo-rasegitos-szerkezettel.webp", "desc": "Egyetlen kreatív kisgyermek kelléktárából sem hiányozhat az olló amivel a precíz formák kialakítását lehet gyakorolni. Készíts képeket , vagy használd origamihoz, vagy technika órán, ez a termék biztosan sokáig a kedvenced lesz. Az olló rozsdamentes acél pengét, kapott gyermeki kéz mérethez igazított nyéllel. További segítség a pengére felvésett vonalzó mellyel megkönnyíthető a precíz méretre vágás. Ez az ollót bátran ajánljuk gyermekek kezébe, mert speciálisan erre lett tervezve.  Jellemzői: - rozsdamentes acél pengék - műanyag fogórész - Rásegítős (az olló nyitását megkönnyítő) szerkezettel ellátott olló", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-iskolai-ollo-rasegitos-szerkezettel-38779.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55875", "title": "LENA: Betonkeverő narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/lena-narancssarga-betonkevero-05004.jpg", "desc": "A 28cm-es betonkeverő segítségével gyermeked egy igazi építőmester bőrébe bújva alkothatja meg az építményeket a homokozóban játszva. A betonkeverő használata igazán egyszerű, homok és víz hozzáadása után az oldalán található kart kell forgatni egészen addig, amíg a két alkotóelem sűrű masszává változik. Az elkészült alapanyag a betonkeverő kiborítása után azonnal felhasználható és számtalan féleképpen felhasználható. Építsd meg álmaid homokvárát vagy egy komplett kisvárost homokból a betonkeverőd segítségével.  Jellemzők:  - Borítható betonkeverő - Anyaga: Műanyag - Méret: 28,0 x 29,0 x 22,0 cm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-betonkevero-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79230", "title": "Spirit: Textmarker neon narancssárga szövegkiemelő 1-4mm-es vágott heggyel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-narancssarga-szovegkiemelo-vagott-veggel2.webp", "desc": "A neon narancssárga színnek köszönhetően ez a szövegkiemelő remekül használható a tanuláshoz, iskolában, otthon vagy akár az irodában is különböző szövegrészletek kiemelésére. A Spirit Textmarker szövegkiemelők hagyományos, téglalap alakú burkolattal vannak ellátva a kényelmes használat érdekében. Az élénk tintának köszönhetően a kiemelt szöveg sokkal jobban olvasható és egyszerűbben megtalálható. A tinta csak a fehér papírt fedi át, a szöveg a használat után is tökéletesen olvasható marad. A húzható vonalvastagság használattól függően 1-4mm.  Jellemzők - Vágott véggel - Szöveg kiemeléséhez minden típusú papíron - Klasszikus, téglalap alakú burkolat a kényelmes munkához - Egészségre nem káros tinta - Az íróvonal vastagsága: 1-4 mm", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-textmarker-neon-sarga-szovegkiemelo-1-4mm-es-vagott-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92623", "title": "Találkozás Sonic-kal 100 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/16465t-puzzle-talalkozas-sonical.webp", "desc": "Fedezd fel a Sonic lenyűgöző világát a Trefl puzzle segítségével! A Sonic és a Sonic szereplői varázslatos kalandjai elevenednek meg ezen a 100 darabból álló puzzle-n, mely kihívást és szórakozást nyújt 5 éves kortól kezdve. A Trefl márka híres a minőségi és részletgazdag játékokról, amelyek élménydús kikapcsolódást nyújtanak a gyerekek számára.   Ez a puzzle nem csak szórakoztató elfoglaltság, hanem fejleszti a gyermekek kreativitását, problémamegoldó képességét és türelmét, miközben a puzzle darabokat ügyesen illesztgetik egymáshoz, és végül megalkotják a lenyűgöző Sonic képet. A Trefl Sonic puzzle segítségével a gyerekek elmélyülhetnek a játék izgalmas világában, miközben fejlesztik szem-kéz koordinációjukat és térbeli gondolkodásukat.   Ez a vidám és színes puzzle egy olyan játék, amelyben a gyerekek a szórakozás és a fejlődés páratlan kombinációját élvezhetik!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Sonic puzzle - 100 db-os puzzle - kiváló minőség - élénk színek - 5 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalalkozas-sonic-kal-100-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01708", "title": "Mancs őrjárat kutyi csapat 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-kutyi-csapat-60db-os-puzzle-trefl.webp", "desc": "A Mancs őrjárat kedvenc kutyusai most 60 darabos Trefl puzzle formájában érkeznek, hogy szórakoztassák és fejlesszék gyermekedet! A játék során a kicsik összerakhatják Chase, Marshall, Skye és a többi bátor mentőkutyus vidám csapatát, akik mindig készen állnak a segítségnyújtásra. Az élénk színek és részletes illusztrációk azonnal magával ragadják a gyerekeket, és órákon át lekötik őket. A puzzle nagyobb darabjai kényelmesen illenek a kis kezekbe, így a 4 éves korosztály számára tökéletes választás. Kirakása közben fejlődik a gyermek kézügyessége, türelme és koncentrációja, valamint a szoba dísze lehet a kész alkotás.  Jellemzők:  60 darabos puzzle Mancs őrjárat szereplőivel: Chase, Marshall, Skye és barátaik Élénk színek és részletgazdag grafika 4 éves kortól ajánlott Fejleszti a figyelmet és kézügyességet", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-kutyi-csapat-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02048", "title": "Glibbi Vízi zsírkréta 6db-os szett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/glibbi-vizi-zsirkreta-6db-os-simba-toys.jpg", "desc": "A Glibbi Vízi zsírkréta szett fantasztikus élményt kínál a gyerekeknek a fürdés idejére! A 6 élénk színű zsírkréta kifejezetten arra lett tervezve, hogy a kicsik kreatívan díszíthessék a fürdőkád vagy csempe felületét, miközben vidáman pancsolnak. Az alkotások könnyedén lemoshatók vízzel, így nincs többé aggódás a makacs foltok miatt. A zsírkréták ergonomikus kialakítása kis kezek számára is kényelmes fogást biztosít, így még a legkisebbek is örömüket lelhetik a rajzolásban.  Ez a szett tökéletes választás, ha szeretnéd játékossá és szórakoztatóvá tenni a fürdőzést, miközben fejleszti a gyerekek kreativitását és finommotoros készségeit.  Jellemzők:  6 élénk színű zsírkréta Vízálló felületekre, például csempére vagy kádra rajzolható Könnyedén lemosható vízzel Gyerekbarát, ergonomikus kialakítás 3 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-vizi-zsirkreta-6db-os-szett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03492", "title": "Stitch és barátai 2x70db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x70-stitch-k03492.webp", "desc": "Ha gyermeked rajong a Disney világáért és Stitch mókás kalandjaiért, akkor ez a 2x70 darabos puzzle tökéletes választás számára. A kirakó két aranyos képet tartalmaz, amelyeken Stitch és barátai különféle vidám pillanatokban tűnnek fel, legyen szó esti kakaózásról, játékos mókázásról vagy éppen egy kis nassolásról. Az élénk színek és a barátságos illusztrációk garantáltan elvarázsolják a gyerekeket, miközben fejlesztik a kézügyességet, a figyelmet és a logikai gondolkodást.  A kirakott képek mérete 26,5 x 18 cm, ami ideális a kisebb kezek számára, és kényelmesen elfér egy asztalon vagy játszószőnyegen. A puzzle darabjai kiváló minőségű, tartós kartonból készültek, amely biztosítja a könnyű illeszkedést és a hosszú élettartamot.  Ez a puzzle nemcsak remek szórakozást nyújt, hanem segíti a gyermek fejlődését is. Ajándéknak is kiváló választás minden Stitch-rajongó számára, hiszen a kedvenc karakterükkel játszhatnak újra és újra.  Jellemzők:  2x70 darabos puzzle Stitch és barátai kedves jeleneteivel Kirakott kép mérete: 26,5 x 18 cm Élénk színek és barátságos illusztrációk Tartós, prémium minőségű kartonból készült 4 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-es-baratai-2x70db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06347", "title": "Mickey egér szülinapi party 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-prremiu-plus-puzzle-k06347.webp", "desc": "Varázsold otthonodba a Disney világának örömét és színes hangulatát ezzel a lenyűgöző, 1000 darabos Trefl puzzle-lel, amely Mickey egér születésnapi partiját ábrázolja! A kép egy meghitt kerti összejövetelt mutat be, ahol Mickey barátaival együtt ünnepli születésnapját – Minnie, Donald, Goofy, Pluto és sok más kedvenc karakter is feltűnik a jelenetben. Az aprólékosan kidolgozott részletek, az élénk színek és az örömteli hangulat együttesen egy igazi élménnyé varázsolják a kirakás folyamatát.  Ez a prémium minőségű puzzle tökéletes választás családi időtöltéshez vagy azoknak a gyerekeknek és felnőtteknek, akik imádják a klasszikus Disney meséket. A kész kép mérete 68,3 x 48 cm, így akár bekeretezve is méltó dísze lehet a gyerekszobának vagy a nappalinak. A Trefl garantálja a magas minőséget: vastag, strapabíró karton, pontosan illeszkedő darabok és ragyogó, időtálló nyomtatás gondoskodik arról, hogy ne csak egyszeri élmény legyen az összerakás.  A Mickey Mouse Birthday Party puzzle nem csupán szórakoztató, hanem fejlesztő is: segít fejleszteni a logikai gondolkodást, koncentrációt és vizuális memóriát. Ajánlott kb. 12 éves kortól, de közös családi kirakózás során kisebb gyerekekkel is örömteli tevékenység lehet.  Jellemzők:  1000 darabos prémium minőségű puzzle a Trefl-től Mickey egér és barátai születésnapi buliját ábrázolja Mérete kirakva: 68,3 x 48 cm Vastag, strapabíró karton, precíz illeszkedéssel Ajánlott életkor: 12 éves kortól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-szulinapi-party-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09909", "title": "Hot Wheels: Draggin Wagon zöld kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-draggin-wagon-zold.jpg", "desc": "A Hot Wheels Draggin  Wagon kisautó egy igazán egyedi és játékos járgány, ami garantáltan felkelti a gyerekek kíváncsiságát és beindítja a fantáziájukat. Ez az élénkzöld, futurisztikus versenyautó nemcsak látványos megjelenésével tűnik ki a mezőnyből, hanem a különleges,  ride-on  kialakításával is, amely lehetővé teszi, hogy más Hot Wheels figura vagy kisautó „utasként” belehelyezhető legyen. Ez egy új szintre emeli a szerepjátékot és a történetmesélést!  A Draggin  Wagon nem klasszikus autómodell másolata, hanem egy Hot Wheels által megálmodott kreatív fantáziaautó, amely tökéletesen illeszkedik a márka játékos, extrém stílusához. A nagy, ezüst színű fogantyús kormány és a rajtszám (3) különlegessé teszik ezt az 1/64 méretarányú modellt. A részletgazdag kialakítás, a strapabíró anyaghasználat és az egyedi dizájn miatt ez az autó remek választás mind játékra, mind gyűjtésre.  Kifejezetten a Ride-Ons sorozat része, így tökéletesen kombinálható más „utaztatható” Hot Wheels karakterekkel. Ha gyermeked szereti a vagány, fantáziadús járgányokat, ezzel a modellel garantáltan sokáig eljátszik majd!  Jellemzők:  Egyedi tervezésű Draggin  Wagon kisautó  Ride-Ons sorozat része, utast is  szállíthat   Élénkzöld fényezés, rajtszámmal és különleges kormánnyal  1/64 méretarány, masszív fém-műanyag szerkezet  3 éves kortól ajánlott, kreatív játékélményhez", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-draggin-wagon-zold-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09923", "title": "Hot Wheels: El Segundo Rallye kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-el-segundo-rallye-szurke.jpg", "desc": "A Hot Wheels El Segundo Rallye kisautóval a versenypályák igazi bajnoka érkezik meg a gyűjteménybe! Ez az 1/64 méretarányú modell egy képzeletbeli klasszikus rallyautó, amit a Hot Wheels tervezői úgy alkottak meg, mintha egyenesen a ’70-es évek autóversenyeiről száguldott volna eléd – de modern formanyelvvel és futurisztikus részletekkel megbolondítva. A Track Champs sorozat 4/5-ös darabjaként ez a kisautó garantáltan nem marad észrevétlen a játékpályán!  A szürke alapfényezés, a sárga ablakok és a sárvédőn megjelenő versenydekorációk igazi retró versenyhangulatot árasztanak. A motorháztetőn elhelyezett négy darab extra fényszóró még vagányabbá és egyedi megjelenésűvé teszi, miközben a széles kerekek és sportos lökhárítók biztosítják a sebességre termett külsőt. Ez a járgány tökéletes választás mindazoknak a gyerekeknek, akik nem csak száguldanak, hanem történeteket is szeretnek kitalálni játék közben.  Az El Segundo Rallye kisautó strapabíró fém-műanyag kialakítása miatt hosszú távon is kiváló társ lesz a játékkalandokhoz, és tökéletesen illeszkedik bármelyik Hot Wheels pályára is. Egyedi dizájnja pedig a gyűjtők számára is igazi kincs lehet!  Jellemzők:  Kitalált retro-rally autó modern Hot Wheels köntösben  Track Champs sorozat 4/5-ös darabja  Szürke-sárga színvilág, klasszikus versenydekorációval  Extra fényszórók és sportos forma a részletgazdag megjelenésért  1/64 méretarány, masszív fém-műanyag kivitel, 3 éves kortól", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-el-segundo-rallye-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}