{"items": [{"id": "J66837", "title": "Luna: Metál színű színes lufi 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-szines-lufi-27cm-12dbos-szett-88903.webp", "desc": "Ez az összesen 12db lufit tartalmazó csomag kiváló választás lehet akár egy szülinapi buli helyszínének a feldíszítéséhez, akár egy esküvő, vagy más egyéb összejövetel dekorálásához, hiszen kiváló minőségének és metál színeinek köszönhetően tökéletesen felhasználható dekorációs elemként. A lufik könnyedén felfújhatóak és akár sima levegővel, akár héliummal is megtölthetőek amelynek segítségével a lufi lebegni tud.  Jellemzők:  - Metál színű lufi szett - Méret: 27cm - 12db-os csomag - Anyaga: Gumi", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-metal-szinu-szines-lufi-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69398", "title": "Romantikus sétány Párizsban HQC 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/romantikus-setany-parizsban-hqc-puzzle-500db-os.webp", "desc": "Párizs a világ egyik legromantikusabb városa, így ez a kép remek választás minden ilyen beállítottságú embernek, aki szívesen teszi próbára az ügyességét és a türelmét. A kép különlegességét a szürkés árnyalata adja, amivel szöges ellentétben van a kerékpár kormányán látható színes virágcsokor. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 29 x 36 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fromantikus-setany-parizsban-hqc-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70098", "title": "Crazy Chic Glitter Pen csillogó körmök szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-glitter-pen-csillogo-kormok.webp", "desc": "Glitter Pen csillogó körmök szett remek választás olyan kislányok számára, akik szeretnek elbíbelődni azzal, hogy csodálatos sminket és körmöket készítsenek maguknak. A csillámszóró tollal gyorsan és egyszerűen kidekorálhatják a körmeiket! Nem is kell mást tenni, mint lefesteni, majd rászórni egy kis csillámot a csillámszóró toll segítségével! Ha egy kis ihlet is jól jönne az igazán mutatós alkotásokhoz, akkor egy jó kis App-ot is le lehet tölteni az okostelefonra, aminek a segítségével megtervezhető a manikűr!  Tartalma: - 1 db munkaállomás - 1 db csillámszóró toll - 1 db körömlakk - csillámporok - képes használati útmutató", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-glitter-pen-csillogo-kormok-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70145", "title": "Disney mesehősök Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-mesehosok-supercolor-puzzle-104db.webp", "desc": "Ez a több mint száz darabos puzzle remek választás a gyerekek számára, hiszen a képen látható dézsából felszálló buborékokban a legnépszerűbb Disney mesék jelenetei láthatók, Bambitól, kezedbe A dzsungel könyvén keresztül Micimackóig. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mesehosok-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71193", "title": "Spirit: Fekete fém karos asztali tűzőgép 23/6-13 - H1100", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-fekete-karos-tuzogep-h1100.webp", "desc": "Egy remekül használható, professzionális fém tűzőgépet használhatunk ezentúl az irodában, ha ezt a Spirit modellt válasszuk. A karos kialakításnak köszönhetően a tűzés sokkal egyszerűbb és könnyebb. A gép tűzési mélysége 7cm és elképesztő, akár 100 db hagyományos lap összetűzésére is alkalmas. A géppel kompatibilis kapcsok mérete 23/6-13. A tűzőgép teljes egészében fémből készül így rendkívül tartós és strapabíró, valamint a fekete fényezésnek köszönhetően elegáns és tetszetős is.  - Karos kialakítás - Anyaga: fém - Tűzési mélység: 70mm - Tűzési kapacitás: 100 papírlap - Kapcsok: 23/6-13", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-karos-asztali-tuzogep-23-6-13-h1100.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71772", "title": "Spirit: Technoline 100 mechanikus ceruza fehér színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/403333-spirit-mechanikus-ceruza-technoline-100-05mm-feher.webp", "desc": "Egy nagyon hasznos ceruzát szerezhetsz be magadnak vagy diák gyermekednek, mely mechanikusan mozgatható kialakítást kapott. A tolóbetétes ceruza fehér színt kapott, ami bárki számára tökéletes lehet. Tetején egy radír is található, mellyel egyből el lehet tüntetni az írást amit elrontunk. A rotring használata könnyű, hiszen a radírt eltávolítva a hegyet be lehet tölteni, majd akár csak egy golyótollnál, a végét megnyomva lehet adagolni a hegyet. 0,5mm-es hegyével vékony vonalat lehet húzni, fogása pedig nagyon kényelmes.  Jellemzők: - Mechanikus ceruza - Tecnoline 100 típus - fehér szín - 0,5mm-es hegy - kiváló minőség", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-feher-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71364", "title": "Spirit: Fekete fémhálós esernyőtartó 26x50cm", "img": "https://www.jatekshop.eu/upload_files/products/halos-szemetes-fem2.webp", "desc": "Ha elegáns és egységes dolgokkal szeretnéd feldobni az irodádat, akkor a fémből készült hálós irodaszerek és kiegészítők remek választások lehetnek. Ez a fekete színű esernyőtartó is praktikus választás, és remekül harmonizál a többi hasonló irodai kiegészítővel. A fémhálós kialakítás nem csak mutatós megjelenést, hanem tartósságot is kölcsönöz neki, az ötven centis magasságnak köszönhetően pedig a legtöbb esernyő kényelmesen tárolható benne, így mindig kéznél lesz, ha esősre fordul az idő.  Jellemzők: - Fém esernyőtartó - Fekete színben - Méretek: 26 x 50 cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-esernyotarto-26x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71380", "title": "Spirit: Standard vázlatfüzet A3-as 20 lapos", "img": "https://www.jatekshop.eu/upload_files/products/standard-vazlatfuzet-a3-20lap.webp", "desc": "Ez a Standard vázlatfüzet minden művész és kreatív beállítottságu ember táskájában elfér, hiszen a segítségével bármikor is érkezik az ihlet, máris elő lehet kapni a füzetet és festhetünk vagy rajzolhatunk bele. A Spirit A3-as méretű vázlatfüzete húsz darab, száztíz grammos lapot tartalmaz, aminek egy vastag, hatszáz grammos karton hátlap ad kellő merevséget, így rajzolás közben remekül lehet használni asztalon épp úgy mint a combunkra fektetve.  Jellemzők: - Standard vázlatfüzet - A3-as méret - 20 lapos - 110 grammos lapok - Mérgező anyagoktól mentes", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-standard-vazlatfuzet-a3-as-20-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72571", "title": "Rendőrhajó szett fénnyel és hanggal, kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl410342-mktoys-fem-rendorauto-jatekszett-funkcioval.webp", "desc": "A rendőrségi járművek minden gyermeket izgalommal töltenek el, így ha kisfiad is rajong ezekért, egy különleges ajándékkal lepheted meg őt. A szettben egy különleges hajó található, mely remek játékélményt nyújt majd gyerkőcödnek. A hajós különböző lámpák is megtalálhatóak, ezen kívül pedig belsejében különböző vízi és szárazföldi játékok is megtalálhatóak, tetején pedig még egy helikopter leszállító is helyet kapott, melyhez persze a helikopter is hozzá tartozik. A hajó hang effektekre is képes, így téve még izgalmasabbá a játékot.  Jellemzők: - rendőrségi hajó szett - járművekkel - fénynel és hanggal - kiváló minőség", "price": 17490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorhajo-szett-fennyel-es-hanggal-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72524", "title": "World Cup mintás 23cm-es gumilabda", "img": "https://www.jatekshop.eu/upload_files/products/world-cup-gumilabda-23cm-es.webp", "desc": "Noha a gumilabdáról nem éppen a labdarúgó világbajnokságok jutnak az ember eszébe, de lássuk be, hogy egy jó kis strandfocihoz, vagy a vízben való fejelgetéshez nem is kell jobb egy gumilabdánál, ami élénk színeivel passzol a strand vidám hangulatához. A labdázás bár nagyon egyszerű játéknak tűnik, számtalan területen fejleszti a gyerekeket, a szem-kéz koordináción keresztül, a különféle motorikus készségekig illetve az alapvető ügyességükre is jótékony hatással van.  Jellemzők: - World Cup mintás gumilabda - 23cm-es méret - Felfújt állapotban szállítjuk", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-cup-mintas-23cm-es-gumilabda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73281", "title": "Stabilo: OHPen alkoholos filctoll S-es hegyvastagságú zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-alkoholos-filctoll-s-es-meretu-heggyel-zold-szinben.webp", "desc": "A Stabilo OHPen alkoholos filcei sokoldalúan használhatóak szinte minden helyzetben, amikor egy megbízható jelölőfilcre van szükségünk. Az OHPen széria tagjai tartós eredményt garantálnak a legtöbb sima felületen. A filctoll speciális töltőanyagának köszönhetően rendkívül sokáig, akár 4 napig is képes kibírni beszáradás nélkül, ha elfelejtettük visszatenni rá a kupakot. A tollburkolat úgy lett kialakítva, hogy a fogórész kényelmes és csúszásmentes legyen.  Jellemzők: - Stabilo OHPen alkoholos filc - Szinte minden sima felületen fog - Csúszásmentes fogórész a kényelmes írásért - 0,7 mm-es hegyvastagság (F-Fine) - Kupak nélkül akár 3 napig is kibírja", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-alkoholos-filctoll-s-es-hegyvastagsagu-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73983", "title": "Stabilo: Sárga 160 RT grafit ceruza radírral HB", "img": "https://www.jatekshop.eu/upload_files/products/sarga-160-rt-grafit-ceruza-hb.webp", "desc": "A grafit ceruzáknak mindig bérelt helyük van a gyerekek tolltartójában épp úgy mint a felnőttek íróasztalának fiókjában, és ez a klasszikus hatszögletű és radírvéggel ellátott darab garantáltan gyakran lesz használva. A 160 RT ceruza egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: sárga - Hatszögletű kialakítás - Radír véggel - keménység HB", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sarga-160-rt-grafit-ceruza-radirral-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74722", "title": "Távcsöves terepszínű gépfegyver rezgéssel és hang effekttel", "img": "https://www.jatekshop.eu/upload_files/products/tavcsoves-terepmintas-muanyag-gepfegyver-rezgo-funkcioval-2812.webp", "desc": "Szerezz be egy igazán menő, terep színű távcsöves gépfegyvert gyermeked számára amely teljesen ártalmatlan, mégis magas játékélményt garantálhat hiszen hang és rezgő effektekkel rendelkezik a bevetés során. A távcső segítségével pontos célzással rendelkezik, könnyű és masszív műanyag anyagának köszönhetően pedig kényelmes fogást biztosít így kültéri és beltéri akcióra egyaránt alkalmas. A fegyver ravaszának meghúzásakor rezgő érzést mutat és hanghatásokkal turbózza fel az akciót. A gépfegyver nem lő ki töltényt, a lövést és annak hangját csupán imitálja.  Jellemzők:  - Terepszínű gépfegyver - Hang effekttel - Távcsővel - Rezgéssel - Anyaga: Műanyag", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftavcsoves-terepszinu-gepfegyver-rezgessel-es-hang-effekttel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75546", "title": "Fire Truck tűzoltós építőkocka szett 22db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl548645-magic-epitokocka-szett-tuzolto-22dbos.webp", "desc": "Az építőkockák nem csak szórakoztatóak a gyermekek számára, de fejlesztő hatással is van rájuk, hiszen a különböző elemek egymásra illesztésével és pakolászásával rengeteget fejlődhet motorikus mozgásuk. Most egy tűzoltó autós építőkocka szett lehet gyermekedé, melyben összesen 22 kocka található meg. Ezeket a tűzoltó autóra lehet illeszteni, mellyel egyedi autót hozhat létre. Az elemek kiváló minőségben készültek, színes kivitelezésben, mely vidám hangulatot áraszt, így biztosan örömmel játszik majd vele gyerkőcöd.  Jellemzők: - tűzoltóautós építőkocka szett - színes kivitelezés - 22 db-os szett - kiváló minőség - nagy méretű elemekkel", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-truck-tuzoltos-epitokocka-szett-22db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75782", "title": "Cool Collection köröm és hajdíszítő stúdió 19db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/cool-collection-korom-es-hajstudio-keszlet-9707.webp", "desc": "Szerezz be gyermeked számára egy Cool Collection köröm és hajdekoráló stúdiót amelyben minden olyan eszköz és alapanyag a rendelkezésére állhat, amelyekből trendi és divatos frizurát és körmöt készíthet el saját kezűleg egy szempillantás alatt. A készletben található, összesen 6db különböző színű hajkréta egyetlen mozdulattal használható, csupán végig kell húzni a hajon és máris színpompás frizurát készíthettél. A körömlakkok és a hozzájuk tartozó segédeszközök segítségével divatos és csillogó körmök készíhetők el.  Jellemzők:  - Cool Collection köröm és hajdíszítő stúdió - 19db-os készlet - 6db hajkréta - 3db körömlakk - további kiegészítők - Ajánlott: 5 éves kortól", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-collection-korom-es-haj-studio-19db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75348", "title": "Dínós kalandpálya terepjáró autóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/dinos-kalandpalya-autoval-es-kiegeszitokkel-5576.webp", "desc": "Egy izgalmas Dino Truck kalandpályával egészítheted ki gyermeked játékgyűjteményét amely kiválóan használható a játékbirodalomban, hiszen hosszú kanyarodós útszakaszból, egy nagy méretű T-Rex dinoszauruszból és egy gördülékeny kerekekkel ellátott terepjáró autóból áll. A szettben további kiegészítők is megtalálhatók amelyekkel még magasabb szintre emelheti gyermeked a játékélményt. A pálya tetszés szerint variálható, hiszen az útszakasz könnyedén kanyarodik bármely irányba.  Jellemzők:  - Dínós kalandpálya - Terepjáró autó - T-Rex dinoszaurusz - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-kalandpalya-terepjaro-autoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75431", "title": "ABC nyomtatott nagybetűs formaillesztő színes fa puzzle 26db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/abc-formaillesztos-fa-puzzle-kirakos-nyomtatott-nagybetukkel-3713.webp", "desc": "Nyomtatott nagybetűket tartalmazó színes formaillesztő játékkal egészítheted ki gyermeked játékgyűjteményét, amely készségfejlesztő funkciókkal rendelkezik. Használatával gyermeked könnyedén megismerkedhet a betűkkel, amely nagy hasznára lehet az iskolában a tanulás alkalmával. A szett összesen 26db különböző színű betűt tartalmaz és mindegyiknek megvan a saját helye az illesztőtábla felületén. Gyermeked használatával nagyban fejlesztheti a kézügyességét, finommotoros készségeit és megismerkedhet a színekkel, betűkkel egyaránt.  Jellemzők:  - ABC nyomtatott nagybetűs formaillesztő puzzle - Színes fa anyag - 26db-os szett - Illesztőtáblán - Ajánlott: 3 éves kortól", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-nyomtatott-nagybetus-formailleszto-szines-fa-puzzle-26db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75861", "title": "Karácsonyi ablakmatrica többféle változatban 14x18cm", "img": "https://www.jatekshop.eu/upload_files/products/000660023-luna-karacsonyi-ablakmatrica.webp", "desc": "A Karácsony közeledtével már azon gondolkodsz ,hogyan díszítenéd fel a házat az ünnepekre? Ez az ablakmatrica kiváló választás lehet erre, hiszen bármilyen üveg felületre fel lehet ragasztani, így akár tükörre is, aminek segítségével az egész házban karácsonyi hangulatot kelthetünk. A matricák 3 különböző Télapót és egy hóembert ábrázolnak, melyek közül kiválaszthatod melyiket szeretnéd, de akár össze is gyűjtheted őket. Kínálatunkban más változatban és méretben is megtalálhatod, keresd ezeket is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - karácsonyi ablakmatrica - többféle változatban - 14x18cm - választható", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-ablakmatrica-tobbfele-valtozatban-14x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76002", "title": "Ars Una: Pink matt kulacs 800ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kulacs-matt-800ml-pink.webp", "desc": "Az élénk rózsaszín mindig a lányok kedvence lesz, így biztosak vagyunk abban, hogy ennek a kulacsnak is bérelt helye lesz a lányok táskájában, különösen a cseppmentesen záródó kupaknak és a vagány kialakításnak köszönhetően. Az Ars Una kulacsok anyaga a környezetbarát Eastman Tritan kopoliészter, amely növényi forrásból származtatott műanyag, így sem BPA-t, sem két a gyakran használt helyettesítő alapanyagot (BPS és BPF) nem tartalmaznak. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható!  Jellemzők: - Űrtartalom: 800 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható, mosogatógépben NEM mosható  - Mikrohullámú sütőbe nem helyezhető", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pink-matt-kulacs-800ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76078", "title": "Aqua Beads 3D csillogó hintó kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/aquabeads-3d-csillogo-hinto-kreativ-szett.webp", "desc": "Az Aqua Beads teljesen új és egyedülálló kreatív játék, amivel a gyerekek igazán különleges alkotásokat készíthetnek el, különösen ennek a csomagnak a segítségével. A dobozban minden megtalálható, hogy egy kis idő és ügyesség árán egy mutatós, valódi három dimenziós hintó készülhessen el. A csillogó lovaskocsi forgó kerekekkel rendelkezik, és egy gyönyörű paripát lehet befogni el. Az eredeti Japán tervezésű játék, amelyben a gyerekek gyöngyökkel készíthetnek saját alkotásokat, és amint elkészült a kép, csak meg kell spriccelni a gyöngyöket vízzel, és máris elkezdenek megkötni, és pár óra teljesen fixálódik a fantasztikus gyöngy alakzat.  Jellemzők: - Több mint 1700 gyöngy - 7 különböző színben - Elrendező tálca - Vízpermetező - Hintó és ló", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faqua-beads-3d-csillogo-hinto-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}