{"items": [{"id": "K04016", "title": "Zamatkockák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/reflexshop-zamatkockak-tarsasjatek-k04016.webp", "desc": "A Zamatkockák egy ínycsiklandóan izgalmas társasjáték, amelyben te lehetsz a legügyesebb séf! Ebben a pörgős és taktikus játékban a célod, hogy a lehető legjobb hozzávalókat válaszd ki, szeleteld fel a bárdoddal, és elkészítsd a legfinomabb ételeket a világ minden tájáról.  A játék egyedi mechanikája a „kockavágás”, amely során a hozzávalókat jelképező kockákat ügyesen kell leválasztanod a tömbből. Fontos, hogy jól taktikázz, hiszen nemcsak az összetevők színe, hanem a kockák értékei is meghatározóak lesznek a receptjeid teljesítéséhez. Ha megfelelően gazdálkodsz az alapanyagokkal, extra „Zamat” bónuszokat is szerezhetsz, amelyek további pontokat és előnyöket biztosítanak neked.  Minden körben három dolgot tehetsz. Vágsz egyet a bárdoddal, hogy megszerezd a megfelelő kockákat Elkészítesz egy fogást, ha minden szükséges hozzávalót összegyűjtöttél Húzol egy reklám- vagy receptkártyát, hogy új lehetőségekhez juss A játék addig tart, amíg valamelyik játékos el nem készíti a hatodik receptjét, ekkor a legtöbb pontot szerző szakács lesz a győztes. Ha több játékosnak is ugyanannyi pontja van, akkor a győzelmen osztoznak.  A Zamatkockák nemcsak családi és baráti társaságban szórakoztató, hanem egyedül is élvezetes kihívást nyújt az egyszemélyes játékmódnak köszönhetően. Könnyen tanulható, mégis izgalmas stratégiai döntéseket igénylő játék, amely garantáltan feldobja a társasjátékozós estéket.  Készen állsz a főzésre? Vedd kézbe a bárdot, és bizonyítsd be, hogy te vagy a legjobb séf!  Jellemzők:  -Pörgős és taktikus családi társasjáték -Egyedi kockavágási mechanizmus -1-4 játékos számára, akár egyszemélyes módban is játszható -Könnyen tanulható, de stratégiai döntéseket igényel -Játékidő: kb. 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzamatkockak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04333", "title": "Crazy Chic: Állatfejes körömlakk készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-allatfejes-koromlakk-keszlet-18843.webp", "desc": "Ez a bájos Crazy Chic állatfejes körömlakk készlet minden kislány álma, aki szeretné megélni a kreativitását és kipróbálni magát a szépségápolás világában. A Clementoni színes és játékos készlete két csillogó körömlakkot tartalmaz, amelyek különlegessége, hogy vidám, állatfigurás kupakokkal érkeznek – egy cuki rókás és egy koronás pandás formában.  A gyerekbarát körömlakkokat könnyű felvinni, gyorsan száradnak, és vízzel vagy egyszerűen lepattintható módon eltávolíthatók, így tökéletesek a biztonságos és gondtalan játékhoz. A szett nemcsak a szépérzéket és önkifejezést támogatja, hanem fejleszti a finommotorikát és a koncentrációt is.  A különleges csomagolás még izgalmasabbá teszi az élményt – az élénk színek és a csillogás már kibontáskor elvarázsolja a kislányokat. Legyen szó egy délutáni játékról, pizsamapartiról vagy csak egy kis kreatív énidőről, ez a készlet garantáltan mosolyt csal az arcokra.  Jellemzők:  - 2 darab gyermekbarát, könnyen lemosható körömlakk - vidám, állatfejes kupak dizájn: róka és panda - gyerekekre szabott formula, gyors száradással - serkenti a kreativitást és a finommotoros készségeket - ajánlott életkor: 6 éves kortól", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-allatfejes-koromlakk-keszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04440", "title": "SIKU Volvo rönkszállító kamion 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-volvo-ronkszallito-kamion-1-87-6594.webp", "desc": "A SIKU Volvo rönkszállító kamion 1/87 méretarányban egy lenyűgöző és valósághű modell, amely elhozza az erdőgazdálkodás világát a gyerekek játékaiba. A kék fülkével és piros platóval ellátott kamionon stabilan elhelyezett rönkfa-rakomány található, amely éppúgy fest, mint egy valódi szállítmány egy erdő mélyéről. A hosszú platón elhelyezett fatörzsek mozgathatók, le- és felpakolhatók, így a gyerekek változatos és izgalmas szerepjátékokat alkothatnak.  Ez a jármű kiválóan kombinálható más mezőgazdasági vagy építkezős játékokkal, de önmagában is remek szórakozást nyújt. A SIKU modellhez méltóan ez a kamion is fémből és strapabíró műanyagból készült, így a mindennapos játék sem fog ki rajta. A többtengelyes hátsó rész stabilitást és még látványosabb megjelenést biztosít, a masszív kialakítás pedig hosszú távú használhatóságot garantál.  A játék nemcsak a kreativitást serkenti, hanem segíti a finommotorika és a logikai gondolkodás fejlődését is. A rönkszállító kamion tökéletes ajándék lehet minden járműrajongó kisgyerek számára, aki imádja a különleges és valósághű munkagépeket.  Jellemzők:  - Méretarány: 1/87   - Eltávolítható rönkszállítmány   - Strapabíró fém és műanyag kivitel   - Valósághű Volvo dizájn   - Fejleszti a kreativitást és a finommotoros készségeket", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-volvo-ronkszallito-kamion-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04518", "title": "Disney: Chip plüss szundikendő 37cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-k04518.webp", "desc": "Varázsold el a baba álmait a Disney klasszikus mókuskájával! A Chip Erdei Álomkendő egy 37 cm-es, extra puha plüss szundikendő, amely a jól ismert és szeretett Chip figurát hozza el a legkisebbek számára. Ez a bájos kendő nemcsak ölelni való, hanem igazi biztonságot nyújtó alvótárs is – legyen szó otthoni pihenésről vagy utazás közbeni megnyugvásról.  A kendő közepén mosolygós, pihe-puha Chip plüssfigura ül, akinek aranyos pofija és nagy szemei rögtön megragadják a babák figyelmét. A barna-fehér színkombináció visszafogott és természetes, így vizuálisan is kellemes élményt nyújt, és tökéletesen illik bármilyen babaszobába. A kendő széle barna, puha plüss, belső része pedig krémszínű – harmonikus, nyugtató látvány és érzés egyben.  Könnyen megfogható, ölelgethető, így már újszülött kortól is ideális választás. A mérete pont megfelelő: elég nagy ahhoz, hogy biztonságot adjon, de mégis praktikus a hétköznapokban, utazásnál vagy alvásidőben is. A kiváló minőségű anyagoknak köszönhetően tartós, mégis gyengéd a baba bőréhez.  Remek ajándék lehet Disney-rajongó családoknak, babalátogatásra vagy akár első szundikendőként – hiszen ki ne szeretné, ha egy ilyen kedves kis mókuska vigyázna gyermekére álom közben?  Jellemzők:  37 cm-es szundikendő Chip plüssfigurával  Puha, meleg tapintású barna-fehér plüss anyag  Bababőrbarát, biztonságos anyaghasználat  Mosolygós, szerethető Disney karakter a középpontban  Újszülött kortól ajánlott első alvótárs és megnyugtató kendő", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-chip-pluss-szundikendo-37cm-simbatoys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05487", "title": "Stumble Guys Út a győzelem felé 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/180-stumble-guys-2-puzzle-29323.webp", "desc": "A Stumble Guys 180 db-os Super Puzzle egy igazi telitalálat, ha egy vagány, pörgős játékvilágot szeretnél becsempészni a gyerek szobájába! Ez a puzzle a népszerű Stumble Guys játék színes és mókás karaktereit jeleníti meg egy téli akadálypályán, ahol mindenki a célba érésért küzd. A jól ismert figurák – például a banán napszemüvegben vagy az unikornis jelmezbe bújt versenyző – garantáltan mosolyt csalnak majd a gyerkőc arcára.  A kirakó nemcsak szórakoztató, de remek fejlesztőjáték is: javítja a megfigyelőképességet, a finommotorikát és a problémamegoldó gondolkodást. A Clementoni kiváló minőségű, vastag kartonból készült puzzle-jei tartósak, könnyen kezelhetők a kis kezek számára, és tökéletesen illeszkednek. A dobozban ráadásul egy exkluzív Stumble Guys matrica is lapul, amit bárhová fel lehet ragasztani.  Jellemzők: - 180 darabos puzzle Stumble Guys témában - Vidám, téli akadálypályás illusztráció - 1 db exkluzív Stumble Guys matrica a dobozban - Méret: 48,5 × 33,5 cm - 7 éves kortól ajánlott, fejlesztő és szórakoztató játék", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-ut-a-gyozelem-fele-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05872", "title": "3D készlet - Hercegnős divatdoboz", "img": "https://www.jatekshop.eu/upload_files/products/hercegnos-divatdoboz-3d-963744.webp", "desc": "A kis hercegnők imádni fogják ezt a varázslatos elfoglaltságot kínáló 3D készlet – Hercegnős divatdobozt, amely egy igazi álomvilágot teremt számukra! A csomag nem csak egy egyszerű színező, hanem egy kreatív alkotókaland, amely lehetőséget ad arra, hogy a gyerekek saját, egyedi mesebeli divatvilágot hozzanak létre. A doboz tartalmaz egy öltöztetőbabát, matricákat, színezőfüzetet, mikádópálcát, kivehető elemeket, valamint színes selyempapírokat, amelyekkel 3D-s ruhaköltemények készíthetők.  Mindez nemcsak szórakoztató, hanem fejlesztő is: segíti a finommotorikát, a színérzéket és a vizuális gondolkodást, miközben a gyerekek órákra elmélyülhetnek a játékban. A dobozban található „Csinos hercegnők” színezőfüzet pedig tovább bővíti a lehetőségeket, hiszen újabb varázslatos jeleneteket és karaktereket hoz, amit a gyerekek saját elképzeléseik szerint kelthetnek életre.  Jellemzők: - Teljes 3D kreatív szett hercegnős témában - Tartalmaz öltöztetőbabát, színezőfüzetet, matricákat - Színes selyempapírok a 3D ruhatervezéshez - Fejleszti a kézügyességet és a vizuális gondolkodást - 3 éves kortól ajánlott, hosszú órákra leköti a figyelmet", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3d-keszlet-hercegnos-divatdoboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04683", "title": "Miraculous fólia lufi – 46 cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-miraculous-folia-lufi-46cm-3078.webp", "desc": "Varázsold különlegessé a születésnapi bulit a Miraculous fólia lufival! Ez a 46 cm átmérőjű, élénk színű, vagány mintás lufi tökéletes választás minden Miraculous rajongó gyerkőcnek. A fólia lufi közepén Ladybug karaktere mosolyog vissza rátok, háttérben Párizs ikonikus látképével, így igazán különleges hangulatot kölcsönöz a dekorációnak.  Ez a fólia lufi remekül díszíti a buli helyszínét, akár önmagában, akár több lufiból összeállított dekoráció részeként. Lehet levegővel vagy héliummal is felfújni, így a gyerekek akár kézben vihetik vagy a helyiségben lebegtethetitek. Strapabíró anyagának köszönhetően tovább tart, mint egy sima latex lufi, és még a buli után is emlékbe maradhat.  Ha szeretnéd igazán emlékezetessé tenni a gyerkőc szülinapját, kombináld más Miraculous mintás termékekkel, hogy minden kicsi hős boldogan ünnepelhessen!  Jellemzők:  - Átmérője: 46 cm - Népszerű Miraculous – Ladybug dizájn - Levegővel vagy héliummal is fújható - Erős fólia anyag a tartós használatért - Tökéletes dekoráció szülinapi bulikra és tematikus eseményekre", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-folia-lufi-46-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05949", "title": "KOH-I-NOOR Rajzolósablon Járművek", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-rajzolosablon-jarmuvek-6076.webp", "desc": "Ha gyermeked rajong a járművekért, a KOH-I-NOOR Rajzolósablon Járművek témával igazi telitalálat lesz számára! Ez a vidám, színes sablon tele van különféle közlekedési eszközök formáival: autók, repülők, motorok, traktorok és teherautók várják, hogy megrajzolják és kiszínezzék őket. Remek lehetőséget ad arra, hogy a gyerekek fejlesszék kézügyességüket, miközben elmerülnek a járművek izgalmas világában.  A sablon strapabíró műanyagból készült, így könnyű vele dolgozni és hosszú ideig bírja a mindennapos használatot. A nagy, jól átlátható formák a kisebb kezek számára is egyszerűvé teszik a rajzolást, így már az óvodás korú gyerekek is örömmel használhatják. Emellett a színezés és a saját fantáziával történő továbbrajzolás még kreatívabbá teszi az alkotási folyamatot.  Ideális választás otthoni rajzolásokhoz, iskolai technika órákra vagy akár kreatív születésnapi ajándéknak is. Engedd, hogy gyermeked felfedezze a járművek világát, miközben fejlődik a kézügyessége és szárnyal a fantáziája!  Jellemzők:  - Járműveket ábrázoló, gazdag mintaválaszték - Tartós, minőségi műanyagból készült - Fejleszti a finommotorikát és a kreativitást - Könnyen kezelhető kisebb gyermekek számára is - Tökéletes otthoni és iskolai alkotáshoz", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoh-i-noor-rajzolosablon-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06191", "title": "Luna: Must Team Kutyás ovis plüss hátizsák 27x10x24cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-kutyus-pluss-hatizsak-k061941.webp", "desc": "Vidám színek, puha anyag és egy cuki kis kutyus – ez a Must... kutyás ovis plüss hátizsák minden kisgyerek szívét azonnal meghódítja! A táska barátságos, mosolygós kutyafej formát ölt, pihe-puha plüss borítással és hímzett “Little Puppy” felirattal az elülső zsebén. Tökéletes társ minden ovis kalandhoz – legyen szó reggeli indulásról, kirándulásról vagy éppen játékról.  A hátizsák mérete 27x10x24 cm, ami ideális az óvodás korosztálynak: elfér benne egy kis uzsonna, kulacs, váltóruha vagy akár a kedvenc plüssfigura is. A cipzáras főrekesz könnyen használható, a gyerekek önállóan is tudják nyitni-zárni, ezzel is fejlesztve a finommotorikájukat és az önállóságukat.  A hátizsák állítható vállpántjai segítenek, hogy mindig kényelmesen illeszkedjen, a puha plüss anyag pedig kényelmes viseletet nyújt akár egész napra is. A strapabíró kialakítás biztosítja, hogy a hátizsák jól bírja a mindennapi használatot, miközben a színes, kedves kutyus dizájn játékos hangulatot varázsol a hétköznapokba.  Ez a táska szuper választás ovis kezdéshez, bölcsibe vagy akár szülinapi ajándéknak is – minden kis „kiskutyabarát” örömmel fogja viselni!  Jellemzők:  Méret: 27x10x24 cm – ideális óvodásoknak Puha, plüss borítás aranyos kutyás dizájnnal Hímzett „Little Puppy” felirat az elülső zseben Állítható vállpántok a kényelmes viseletért Cipzáras főrekesz kisebb holmik, uzsonna, játék tárolására", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-kutyas-ovis-pluss-hatizsak-27x10x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07052", "title": "Ars Una: Think Pink anatómiai iskolatáska, hátizsák 33x43x22cm", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-anatomiai-iskolataska-54564626.jpg", "desc": "A Think Pink anatómiai iskolatáska egy igazi álom minden cicarajongó kislány számára! Vidám, színes csíkos mintája és a zöld levelek között megbújó aranyos macskák játékossá és különlegessé varázsolják ezt a hátizsákot. A táska elején ráadásul egy puha, rózsaszín pompon is díszeleg, ami még bájosabbá teszi a megjelenését.  A hátizsák nemcsak gyönyörű, hanem rendkívül kényelmes és funkcionális is. A gerincbarát kialakítás, a vastag párnázott hátrész és a párnázott csípőrész egész napos komfortot biztosít. A puha vállpántok több ponton is állíthatók, így tökéletesen illeszkedik a gyermek testalkatához. Az erős alsó részt négy műanyag talp védi, így a táska alja nem sérül meg könnyen, ha a földre kerül. Három tágas rekesz gondoskodik róla, hogy minden tanszer rendszerezetten elférjen, a legnagyobb rekeszben textil elválasztó, a legkisebben pedig írószertartó és igazolványtartó is található. Két oldalsó gumis zsebe kulacsnak vagy apróságoknak ideális, a fényvisszaverő elemek pedig biztonságosabbá teszik a közlekedést.  Jellemzők: - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű – mindössze 0,9 kg - 3 nagy cipzáras rekesz, írószer- és igazolványtartóval - Erős alsó rész 4 db műanyag talppal és fényvisszaverő elemekkel", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-anatomiai-iskolataska-hatizsak-33x43x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07694", "title": "Luna: Must Team Fekete 3 rekeszes gurulós iskolatáska, hátizsák 31x24x45cm", "img": "https://www.jatekshop.eu/upload_files/products/must-gurulos-fekete-hatizsak-3rekeszes-000586852.jpg", "desc": "A Must Team fekete, 3 rekeszes gurulós iskolatáska ideális választás azoknak a gyerekeknek, akiknek fontos a praktikum, a kényelem és az egyszerű használat az iskolai mindennapok során. A letisztult fekete dizájn univerzálisan illeszkedik minden stílushoz, így fiúknak és lányoknak egyaránt tökéletes választás. A nagy kapacitású, 32 literes belső tér és a három jól elosztott rekesz gondoskodik róla, hogy minden iskolai felszerelés – könyvek, füzetek, tolltartó, uzsonnás doboz – könnyedén elférjen, és mindig rendszerezetten legyenek elérhetők.  Az iskolatáska alsó része extra megerősítést kapott a tartósság és a stabilitás érdekében, így hosszabb távon is bírja a strapát. A négy, 360°-ban forgó kerék lehetővé teszi a könnyed és gördülékeny mozgást, akár iskolában, akár utazás közben. Ha pedig nincs szükség a húzható funkcióra, a megerősített hátrész és pántok révén kényelmes hátizsákként is hordható. A teleszkópos fogantyú ergonomikusan állítható, így bármely gyermekmagassághoz igazítható. Ez a táska valóban multifunkcionális és hosszú távú befektetés az iskolai évekre!  Jellemzők: - Méretek: 31x26x45 cm - Anyag: 600D poliészter - Űrtartalom: 32 liter - 360°-ban forgó 4 kerék a könnyű gördíthetőséghez - Állítható teleszkópos fogantyú a gyermek magasságához igazítva", "price": 20490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-fekete-3-rekeszes-gurulos-iskolataska-hatizsak-31x24x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07835", "title": "St.Right Ballerina ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/ballerina-pc01-tolltarto-683282.jpg", "desc": "A Ballerina ovális tolltartó PC01 (23x9,5x6 cm) igazán stílusos és praktikus választás minden balettkedvelő iskolás számára. A fekete alapszínt elegáns, lila balerina motívum díszíti, amely kecses mozdulatával és részletgazdag megjelenésével egyedi hangulatot kölcsönöz a tolltartónak. A dizájnt apró, sugárzó hatású lila szívecskék teszik még barátságosabbá és játékosabbá. A lila cipzár és a hozzá illő húzókák nemcsak esztétikusak, hanem könnyű és kényelmes nyitást-zárást is biztosítanak, így az írószerek mindig biztonságban lesznek. Ovális kialakítása helytakarékos megoldást kínál az iskolatáskába, miközben belső tere bőséges helyet nyújt a tollak, ceruzák, radírok és egyéb kiegészítők számára. Strapabíró, minőségi anyagból készült, így hosszú ideig hű társ marad a mindennapokban.  Jellemzők: - Méret: 23x9,5x6 cm - Elegáns balerina és lila szívecskés dizájn - Könnyen kezelhető lila cipzár és húzókák - Strapabíró, minőségi anyag - Ovális forma a praktikus és helytakarékos tárolásért", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ballerina-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08171", "title": "ICO: Süni Műanyag iskolai óra", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-iskolai-ora-9570168000.jpg", "desc": "A műanyag iskolai óra tökéletes eszköz ahhoz, hogy gyermeked játékos formában tanulhassa meg az idő leolvasását és megértését. Ez a színes, jól olvasható, strapabíró műanyagból készült oktatóóra egyszerre mutatja a 12 és a 24 órás időformátumot, így fokozatosan és lépésről lépésre vezet be a pontos idő érzékelésébe és használatába.  Az óra mutatói könnyen mozgathatók, de stabilan a helyükön maradnak, így az idő beállítása egyszerű és élményszerű. A tanulók a gyakorlatban is kipróbálhatják, hogyan áll be például a 3 óra vagy a 17 óra, miközben fejlesztik a logikai gondolkodásukat és a térbeli tájékozódást. A különböző színű számok és az átlátható kialakítás megkönnyítik a megértést, az óra közepe pedig egy barátságos sünivel teszi még kedvesebbé a tanulást.  Ideális választás iskolai és otthoni használatra is, főként alsó tagozatosok számára, akik még csak most kezdik megtanulni az idő fogalmát. Akár frontális oktatásban, akár egyéni gyakorláshoz alkalmazva, ez az óra kiváló kiegészítője lehet a mindennapi tanulásnak.  Jellemzők: - 12 és 24 órás formátum is szerepel a számlapon - Könnyen mozgatható, mégis stabil mutatók - Strapabíró, időtálló műanyag kivitel - Játékos tanulást segítő, gyermekbarát dizájn - Ideális otthoni vagy iskolai gyakorláshoz is", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-muanyag-iskolai-ora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08357", "title": "Stitch stay cool ovis hátizsák 29x22x9cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stitch-iskolataska-k08357.jpg", "desc": "Ez a Stitch „Stay Cool” ovis hátizsák tökéletes társ minden Disney-rajongó kisgyermek számára, aki szereti a vidám, színes és egyedi kiegészítőket. A 29 × 22 × 9 cm-es méret ideális az óvodás korosztálynak: elfér benne az uzsonnás doboz, váltóruha, kulacs vagy akár a kedvenc játék is. A táska frontján Stitch kedves és játékos figurája látható, trópusi növényekkel, ananásszal és virágmintákkal díszített háttérrel. A „Stay Cool” felirat igazán stílusos hangulatot kölcsönöz a táskának – mintha csak egy hawaii kaland része lenne!  A hátizsák két cipzáras rekesszel rendelkezik, így könnyedén rendszerezhetők benne a különböző holmik. A kényelmes, párnázott vállpántok állíthatók, így tökéletesen igazíthatók a gyermek méretéhez. A vállpántokon elhelyezett fényvisszaverő csíkok gondoskodnak a biztonságról rosszabb látási viszonyok között is. A hátoldal és a pántok is vidám, trópusi mintázatot kaptak, így a hátizsák minden nézetből látványos és játékos.  Egy hálós oldalzseb is helyet kapott rajta, ami ideális kulacs vagy kisebb játék tárolására. Ez a hátizsák nemcsak praktikus választás az oviba, de igazi örömforrás is – minden reggel mosolyt csal a gyermeked arcára.  Jellemzők:  Méret: 29 × 22 × 9 cm – ideális ovis korosztály számára Vidám Stitch minta trópusi dizájnnal és „Stay Cool” felirattal Két cipzáras rekesz a holmik rendszerezéséhez Párnázott, állítható vállpántok fényvisszaverő csíkkal Hálós oldalzseb kulacsnak vagy apróságoknak", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-stay-cool-ovis-hatizsak-29x22x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09043", "title": "COBI: Polski Fiat 125p Kombi építőjáték (24603)", "img": "https://www.jatekshop.eu/upload_files/products/polski-fiat-125p-kombi-24603.jpg", "desc": "A COBI Polski Fiat 125p Kombi építőjáték a lengyel utak ikonikus járművét, a népszerű családi kombit kelti életre. Az 1:35 méretarányú modell 90 darabból épül fel, és részletgazdag kidolgozásával tökéletesen visszaadja az eredeti autó jellegzetes formavilágát. A kombi karosszéria, a tágas hátsó rész és a klasszikus dizájn egyaránt megjelenik a modellen. A gumibevonatos, forgatható kerekeknek köszönhetően a jármű mozgatható, ugyanakkor masszív szerkezetének köszönhetően kiállítási darabként is remekül mutat. A nyomtatott díszítések tartósak, így nincs szükség matricákra.  Ez a készlet nemcsak a játék örömét adja, hanem fejlesztő hatással is bír: segíti a kézügyesség, a koncentráció és a térbeli gondolkodás fejlődését. Az építés folyamata a rajzos, könnyen követhető útmutatónak köszönhetően minden korosztály számára élvezetes. A Polski Fiat 125p Kombi a Youngtimer sorozat részeként egy darabka autótörténelmet hoz a gyűjtők és rajongók kezébe, amely méltó helyet kap minden gyűjteményben.  Jellemzők:  1:35 méretarány  90 darab magas minőségű építőelem  Forgatható, gumibevonatos kerekek  Nyomtatott, kopásálló díszítések – matricák nélkül  Klasszikus kombi formavilág, gyűjthető modellként Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-polski-fiat-125p-kombi-epitojatek-24603.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09078", "title": "COBI: Sherman M4A1 építőjáték (2715)", "img": "https://www.jatekshop.eu/upload_files/products/sherman-m4a1-epitojatek-2715.jpg", "desc": "A COBI Sherman M4A1 építőkészlet a második világháború egyik legismertebb amerikai közepes harckocsijának részletgazdag modelljét kínálja. A Sherman tank a szövetséges erők egyik legnagyobb számban gyártott és legszélesebb körben bevetett járműve volt, amely döntő szerepet játszott Európa felszabadításában. A készlet 1:48 méretarányban építhető meg, és 312 darab kiváló minőségű építőelemből áll, amelyekből egy masszív, valósághű harckocsi-modell építhető. A modell hossza 16 cm, szélessége 7 cm, magassága 8 cm, így arányaiban is tökéletesen visszaadja az eredeti jármű formáit.  Az építés során a játékosok nemcsak egy látványos és részletes modellt alkothatnak meg, hanem közben fejlesztik kézügyességüket, koncentrációjukat és térlátásukat is. A harckocsi forgatható toronnyal, mozgatható lövegcsővel és működő lánctalpakkal rendelkezik, amelyek még valóságosabbá teszik a játékélményt. A tartós, kopásálló nyomatok biztosítják, hogy a modell hosszú idő után is megőrizze eredeti részleteit és színeit. A könnyen érthető, illusztrált útmutató minden korosztály számára egyszerűvé teszi az építést.  Jellemzők:  312 darab, kiváló minőségű építőelem  1:48 méretarány, részletgazdag kidolgozás  Méretek: 16 cm hossz, 7 cm szélesség, 8 cm magasság  Forgatható torony, mozgatható lövegcső és működő lánctalp  Strapabíró, tartós nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-sherman-m4a1-epitojatek-2715.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09026", "title": "COBI: Jeep Willys CJ-2A építőjáték (24517)", "img": "https://www.jatekshop.eu/upload_files/products/jeep-willys-cj-2a-24517.jpg", "desc": "A Jeep Willys CJ-2A a legendás amerikai terepjáró civil verzióját eleveníti meg COBI stílusban. A Youngtimer Collection részeként készült építőjáték 1:35 méretarányú, így egy autentikus, retró hangulatú modell építhető meg belőle. A kész autó körülbelül 10 cm hosszú, 5 cm magas és széles, így ideális méret gyűjteménybe vagy polcindításként.  A készlet 111 darabból áll, melyek minőségi COBI elemek. Különleges elemekkel reprodukálja a Jeep karakteres vonásait – a konvex motorháztetőt, a jellegzetes, rácsos grillt, lekerekített sárvédőket és klasszikus, kör alakú fényszórókat. A modell forgatható kerekekkel rendelkezik, és kompatibilis a COBI minifigurákkal, így akár játék is lehet belőle, nem csak dísz.  Ez az építőkészlet nemcsak szórakozás, hanem fejlesztő élmény is: építés közben fejlődik a finommotorika, térbeli tájékozódás és logikus gondolkodás. A jól követhető, grafikusan kidolgozott útmutató segítségével az összeszerelés egyszerű, ugyanakkor örömteli feladat minden korosztály számára. A kész modell hangulatos dísztárgyként is kiváló választás, különösen az autó- vagy történelmifotónia rajongói számára.  Jellemzők:  111 darabból álló építőkészlet  1:35 méretarányú modell (10 cm hosszú, 5 cm magas/széles)  Klasszikus Jeep formavilág konvex motorháztetővel, rácsos grill-lel és lekerekített sárvédőkkel  Forgatható kerekek, kompatibilis COBI minifigurákkal  Részletgazdag nyomtatott elemek – nincs szükség matricákra  Illusztrált, lépésről-lépésre vezető összeállítási útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-jeep-willys-cj-2a-epitojatek-24517.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09224", "title": "Hot Wheels: RacerVerse Poppy kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-racers-poppy-k09224.jpg", "desc": "Ha valaki igazán élvezi a színek és a zene világát, az Poppy, a Trollok vagány és vidám karaktere! A Hot Wheels RacerVerse Poppy kisautó éppen ezt a játékos, életigenlő energiát hozza el a versenypályákra. Az autó dizájnja teljesen passzol a karakterhez: rózsaszín kerekek, türkiz karosszéria és nagy, virágos fényszórók jellemzik. A volánnál pedig maga Poppy ül, élénk rózsaszín hajjal és virágkoszorúval a fején, készen arra, hogy bárkit lehagyjon a célvonalnál.  Ez a kisautó nemcsak a Trollok-rajongó gyerekek kedvence lehet, hanem minden kislány álma is, aki szereti a színes, különleges játékokat. Kompatibilis a Hot Wheels RacerVerse pályákkal, így teljes értékű része lehet a gyűjteménynek és a játéknak is. Strapabíró kivitele miatt hosszú távon is élvezetes játékélményt nyújt.  Jellemzők:  Poppy karakter a DreamWorks Trollok meséből Vidám, színes autó dizájn virágos díszítéssel Rózsaszín kerekek, türkiz kasztni RacerVerse pályákkal kompatibilis 3 éves kortól ajánlott", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-racerverse-poppy-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09216", "title": "Disney Hercegnők: Vaiana 2 baba tengerparti játékszett homokkal – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-vaiana2-baba-kiegeszitokkel-k09216-4.jpg", "desc": "A Disney Princess: Vaiana baba tengerparti játékszettel a gyerekek újraélhetik a bátor polinéz hősnő kalandjait, miközben saját történeteiket is megalkothatják. A kb. 32 cm magas, részletgazdagon kidolgozott Vaiana baba élethűen adja vissza a film ikonikus karakterét, hullámos fekete hajával, jellegzetes szoknyájával és nyakláncával. A baba mellett több tengeri kiegészítő is helyet kapott, amelyekkel a kicsik szabadon játszhatnak a homokban.  A szett tartalmaz egy formázható homokcsomagot, amely tökéletes alapot ad a kreatív játékhoz. A mellékelt homokformákkal – csillag, kagyló, teknős és virág – a gyerekek különféle alakzatokat készíthetnek, majd elhelyezhetik azokat a levél formájú lapát vagy a csónak alakú tál segítségével. A kis teknős figura pedig tovább fokozza a játékélményt, hiszen Vaiana kalandjait most már egy kedves állatbarát is kísérheti.  Ez a játékszett nemcsak a filmrajongóknak nyújt örömet, hanem minden kisgyereknek, aki szereti a fantáziadús szerepjátékokat. A homokformázás közben fejlődik a kézügyesség, a kreativitás és a képzelőerő, miközben a gyerekek átélhetik a tengerparti kalandok hangulatát.  Jellemzők:  Disney Princess Vaiana baba kb. 32 cm-es méretben Részletgazdag öltözet és kiegészítők Formázható homokcsomag a kreatív játékhoz Tengeri homokformák: csillag, kagyló, teknős, virág Csónak alakú tál és levél formájú lapát a játékhoz Kis teknős figura a történetmeséléshez Ajánlott életkor: 3 éves kortól", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-baba-tengerparti-jatekszett-homokkal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09293", "title": "Hot Wheels Monster Trucks: Skelesaurus kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-skelesaurus-kisauto-jdp95.jpg", "desc": "Készülj fel a Jurassic aréna legvadabb versenyére, mert megérkezett a Hot Wheels Monster Trucks sorozat új sztárja, a Skelesaurus! Ez a dínócsontváz-stílusú monstrumautó igazi bestia a pályán – egyesíti a prehisztorikus erőt a modern technikával, hogy minden akadályon átgázoljon!  A Skelesaurus egyedi megjelenése már önmagában is lenyűgöző: a világoszöld dinoszauruszcsontváz-szerű karosszéria félelmetesen ível a lila alváz felett, a masszív fekete terepgumik pedig rikító sárga felnikkel keltik életre a jármű vad erejét. A Hot Wheels dizájnerek ebben az autóban tényleg szabadjára engedték a fantáziájukat – és ez tökéletesen tükröződik a játék hangulatában is!  A csomag tartalmaz egy „összenyomott” kisautót is, amivel azonnal kezdődhet a rombolás és az akció. A Skelesaurus nem csupán egy autó – ez egy igazi karakter, amivel a gyerekek órákig tudnak szerepjátékokat játszani, versenyezni, akadálypályát építeni vagy csak pusztítani, ahogy egy vérbeli monster trucknak kell!  Ez a 1/64 méretarányú kisautó tökéletes választás nemcsak játékhoz, hanem gyűjtők számára is, akik különleges darabokra vadásznak. A Skelesaurus garantáltan a figyelem középpontja lesz bármelyik monster truck gyűjteményben!  Jellemzők: - Egyedi dinócsontváz-dizájn a karosszérián - Masszív fekete kerekek sárga felnikkel - Lila alváz, amely még izgalmasabbá teszi a látványt - Tartalmaz egy „összenyomott” kisautót is - 1/64 méretarány, 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-skelesaurus-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}