{"items": [{"id": "J57501", "title": "Llorens: Bimba újszülött lány baba párnával, kötött sapkával 35cm", "img": "https://www.jatekshop.eu/upload_files/products/63556-llorens-bimba-35cmes-baba-parnaval.webp", "desc": "Egy Llorens baba rengeteg mindent adhat a gyermekeknek. Hatalmasakat játszat velük, de mellette sokat fejlődhet, legyen szó gyermeked motorikus mozgásáról, gondolkozásáról, gondoskodásáról és beszédkészségéről. Most Bimba babát szerezheted be gyermekednek, aki egy nagyon élethű kidolgozású újszülött lány baba. Egész teste lágy műanyagból készült, végtagjai mozgathatóak, így nem csak kidolgozása miatt lesz élethű. A babához tartozó ruhák szintén kiváló minőségűek, ráadásul egy pihe puha párna is tartozik hozzá, amin bármikor aludhat egyet.  Jellemzők: - Bimba baba - kiváló minőségű ruhákkal - Élethű, részletgazdag kialakítás - Mozgatható karok és lábak - Lágy, gyermekbarát műanyag test - elsődleges nemi jellegei láthatóak - a szeme nem csukódik le - macis cumival - Mérete: 35cm - Kiváló minőségű spanyol termék!", "price": 24790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bimba-ujszulott-lany-baba-parnaval-kotott-sapkaval-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87093", "title": "Football flipperfoci játék több változatban", "img": "https://www.jatekshop.eu/upload_files/products/flipper-foci-jatek-tobb-valtozatban.webp", "desc": "A foci szerelmeseinek remek választás ez a különleges játék, mely a focimeccsek hangulatát ötvözi a flipperek praktikus kezelhetőségével. A pályán két ellenfél néz majd szembe, akik a flipperkarokat mozgatva tudják majd az ellenfél kapujába juttatni a labdát. Természetesen az lesz majd a győztes, aki a legtöbb gólt lövi, akár egy igazi focimeccsen. A szett több színváltozatban is elérhető, a feltüntetett ár egy változatra vonatkozik.  Jellemzők: - Flipperfoci - Több változatban A feltüntetett ár egy változatra vonatkozik!  A TERMÉK NYELVE: ANGOL", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-flipperfoci-jatek-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93162", "title": "Monster High: Abbey baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-monster-high-abbey-baba-kiegeszitokkel-hnf64.webp", "desc": "A Monster High: Abbey baba kiegészítőkkel egy izgalmas játékszett a Monster High rajongók számára, amelyet a Mattel készített. A szettben egy részletesen kidolgozott Abbey Bominable baba található, aki a Monster High sorozat népszerű karaktere. A baba mellé különféle divatos ruhák, ékszerek és kiegészítők is tartoznak, amelyekkel a gyerekek testreszabhatják és stílusossá tehetik Abbey kinézetét. Ezzel a játékkal a gyerekek kreatív módon játszhatnak, alkothatnak új történeteket és divatbemutatókat szervezhetnek. A Monster High világba való beleszeretés és az izgalmas kalandok garantáltak ezzel a szórakoztató játékszettel. A Mattel minőség garancia arra, hogy a játék hosszú órákig tartó szórakozást nyújt, és a Monster High kollekció bővítése is lehetőség a gyerekek számára.  Jellemzők:  1. Abbey Bominable Baba: A szett tartalmaz egy részletesen kidolgozott Abbey Bominable babát, aki a sorozat ismert karaktere, és aki hozzáadja a játék autentikusságát.  2. Kiegészítők: A baba mellé kiegészítők is tartoznak, például divatos ruhák, ékszerek, és egyéb tartozékok, amelyekkel a gyerekek testreszabhatják és stílusossá tehetik Abbey kinézetét.  3. Kreatív Játék: A gyerekek képzeletüket szabadon használhatják, miközben Abbey-vel és kiegészítőivel új és izgalmas történeteket alkothatnak, vagy akár divatbemutatókat rendezhetnek.  4. Monster High Világ: A játék lehetővé teszi a gyerekek számára, hogy belevessenek a Monster High világába, ahol számtalan különleges szörny és szuperhős lakik.  5. Kollekció Bővítése: Az Abbey baba egy újabb elem lehet a Monster High kollekcióban, és a gyerekek további karaktereket is gyűjthetnek a sorozatból.  6. Mattel Minőség: A Mattel márka minőségi garanciát jelent, így a játékszett hosszú éveken át szolgálhat szórakozással.", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-abbey-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95245", "title": "Barbie: Zafír pegazus hercegnő baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr16-mattel-barbie-zafir-hercegno-3.webp", "desc": "A Barbie Zafír Hercegnő baba igazi ünnepi külsejével és meseszép ruhájával ünnepli Barbie 65 éves fennállását. A földig érő, rózsaszín ruha a mesebeli világ hangulatát idézi meg, míg a gyönyörű kék frizurát az unikornis tiara koronázza meg, hozzáadva a varázslat érintését. A babához tartozó szárnyak és a levehető farkincával a gyerekek színes történeteket alkothatnak, miközben a kiegészítők még további lehetőségeket kínálnak.  A Barbie Zafír Hercegnő nem csak egy kreatív játszótárs, hanem segít a gyerekeknek álmaikat valóra váltani, miközben fejleszti a fantáziájukat. Az unikornis barát további érdekességet hoz a játékba, és a színek, valamint a díszítések változatosságot és egyediséget kölcsönöznek. Fontos megjegyezni, hogy a baba nem áll meg magától, és az elérhetőség változhat az idővel. A színek és díszítések eltérhetnek az egyedi készletben.", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-zafir-pegazus-hercegno-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96415", "title": "Bluey: Beach Quad játékszett Bandit figurával", "img": "https://www.jatekshop.eu/upload_files/products/bluey-beach-quad-szett-blu17549.webp", "desc": "A Bluey Beach Quad szett egy lenyűgöző kiegészítője minden kisgyermek játékgyűjteményének. Ebben a szettben található a kisgyerekek egyik kedvenc karaktere, Bandit Heeler, a Bluey című ausztrál televíziós animációs sorozatból. Bandit Heeler egy szeretetteljes apa, aki a sorozatban gyakran kalandos, vidám pillanatokat oszt meg lányaival, Blueyvel és Bingoval.  A szett részeként Bandit Heeler a kisgyermeked számára valósághű figuraként lesz jelen, így a gyermeked könnyen bevonhatja őt a különböző játékokba és kalandokba. A Bluey sorozatban Bandit Heeler gyakran megmutatja bátorságát és ügyességét különböző helyzetekben, és örömmel vesz részt lányai kalandjaiban.  A Bluey Beach Quad szettben Bandit Heeler kiegészül egy Quaddal és egy szörfdeszkával, így a kisgyermekednek lehetősége van arra, hogy a tengerparti kalandokat Bandit Heelerrel és a járgányokkal együtt élje át. A részletes kialakítás és a kiváló minőségű anyagok garantálják, hogy a játék valódi élménnyé váljon a gyermeked számára, és segít neki elképzelni és megjátszani a Bluey sorozat izgalmas jeleneteit.  Jellemzők: - Beach Quad figura szett - Quaddal - szörfdeszkával - részletes kialakítás - Bandit Heeler figurával", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-beach-quad-jatekszett-bandit-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98862", "title": "LEGO® DUPLO®: Peppa malac hajókirándulása (10432)", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-hajokirandulasa-10432l.webp", "desc": "Szálljon fel mindenki a LEGO® DUPLO® Peppa malac hajókirándulása játék (10432) fedélzetére, hogy órákon át élvezzék az iskolára felkészítő tanulást. A 2+ éves lányok és fiúk csatlakoznak Nagypapi malac és Peppa malac figuráihoz, akik a hajóval a tengerpartra tartanak. Ez az átépíthető játék telis-tele van kreatív kiegészítőkkel, hogy inspirálja a kisgyermekek történetmesélését. Segítenek Peppának naptejet használni, mielőtt kagylók keresésére indulnak, és fejlesztik az építőkészségüket is, miközben összerakják a homokvárat. Ha a nap már túl meleg Peppának, akkor elbújhat a napernyő alá, vagy elmehet úszni, a kisgyermekek pedig fejleszthetik a szem-kéz koordinációjukat és finommotoros készségeiket azzal, hogy segítenek neki felvenni a békatalpat. A kicsik is hűsölhetnek, ha szeretnének: a Peppa malac hajója játékkészlet tényleg úszik a vízen, így órákon át vidáman pancsolhatnak ezzel a vízi játékkal. A LEGO DUPLO Peppa malac gyermekjátékokat úgy terveztük, hogy támogassák az iskolai felkészülést, és segítsenek a kicsiknek logikusan, kreatívan gondolkodni, miközben sorba rakják a történet eseményeit, és eljátsszák a tévéműsor jeleneteit.  Jellemzők: • Tengerpart és hajó fantáziadús játékszett – A 2+ éves kisgyermekek tengerparti kalandra indulnak a LEGO® DUPLO® Peppa malac hajókirándulása szettel, amelyet a tévéműsor inspirált • Átépíthető játék 2 Peppa malac figurával – Tartalmazza Peppa és Nagypapi malac figuráit, egy megépíthető, úszó játék hajót, valamint rengeteg kreatív kiegészítőt a végtelen történetmeséléshez • A Peppa malac játék segít a kicsiknek újraalkotni a tengerparti vidámságot – Peppa naptejet használ, mielőtt homokvárat épít az ásójával, kagylókat gyűjt a vödrébe, és úszik a békatalpakkal • Úszó játék a vizes mókához – Peppa malac játék hajója tényleg úszik a vízen, így a kicsik vidáman játszhatnak a vízben a kedvenc rajzfilmszereplőjükkel • Ajándékötlet kisgyermekeknek– Csobbanjanak egy nagyot a kisgyermekek, akik szeretik Peppa malacot és a vízi játékokat ezzel a különleges alkalomra szóló, óvodáskorúaknak szóló játékkal • Minőségi építőkészletek – A LEGO® DUPLO® Peppa malac átépíthető játékok kockáit és elemeit tel jeskörűen teszteltük annak érdekében, hogy biztosan megfeleljenek a szigorú gyermekbiztonsági előírásoknak • Fejlesztőjáték óvodáskorú gyermekeknek – A LEGO® DUPLO® játékok a vidámsággal teli, kreatív játékon keresztül fejlesztik a finommotoros készségeket és az érzelmi fejlődést • Méretek – Ez a 23 elemből álló szett tartalmaz egy játék hajót, amely 11 cm magas, 12 cm hosszú és 18 cm széles", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-peppa-malac-hajokirandulasa-10432.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0569", "title": "Játszva megismerjük a színeket társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jatszva-megismerjuk-a-szineket.webp", "desc": "- A különböző színek felismerése és azok egyeztetése, fontos lépés a gyermek fejlődésében. - Ehhez nyújt segítséget ez a dobókockás társasjáték.  - A játék célja hogy az azonos motívumsorokat kell színek és formák szerint összeállítani. Az nyer akinek a leghamarabb sikerül a saját színeit kidobnia és az ábrasorát teljesen kiraknia.  - Tartalom: 52 illeszthető puzzle elem, - 1 színes dobókocka  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-megismerjuk-a-szineket-tarsasjatek-645.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3503", "title": "Kagylós homokozó medence több színváltozatban- D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Kagylos-homokozo-medence-2.webp", "desc": "Kagyló formájú fürdőkagyló, vagy homokozó. Akár homok, vagy pedig víz tölthető bele. Egyszerre több gyermek is játszhat benne. Remek kerti játék! Erős vastag jó minőségű műanyagból!  - 4 féle színben szállíthatjuk! - Piros, Zöld, Sárga vagy kék  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Méretek: 109 cm hosszú, 78 cm széles, 18,5 cm mély  A termék 2 db vásárlása esetén csukható össze!", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkagylos-homokozo-medence-d-toys-10730.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9865", "title": "Ki mit tud? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Ki-mit-tud-tarsasjatek.webp", "desc": "Tanulj játszva és játszva nyersz! A szerencse és a tudás játéka.  A játékot 2-6 személy játszhatja. A játékosok választanak egy bábut és a „start  mezőn a megfelelő helyre teszik, majd kiválasztják a korosztályuknak megfelelő kártyacsomagot. Egy korosztály hártyacsomagjával több játékos is játszhat. A csomagokat tantárgyak szerint szétválasztjuk. Miután elvégeztük az előkészületeket és „szerencsedobással  eldöntöttük, hogy ki lesz a kezdő játékos, kezdhetjük a játékot.  A kérdésekre adott válaszokra időbeli megkötés nincs, viszont ne fárasszuk játékostársainkat hosszas magyarázkodással, filozofálással! Amennyiben a megadott válasz helyes, úgy a következő körben is lehetőséget kapunk a játékra. Rossz válasz esetén, ill. ha nem tudunk válaszolni fájdalom, de a következő körből kimaradunk!  A játék célja: a tábla közepén elhelyezkedő „cél-mező  elfoglalása! Természetesen ez csak akkor lehetséges, ha végighaladunk a csigavonalszerű játéktáblán.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-mit-tud-tarsasjatek-16789.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07567", "title": "Közepes lapát 25cm", "img": "https://www.jatekshop.eu/upload_files/products/Kozepes-lapat-25cm.webp", "desc": "Ez a közepes méretű, 25 cm-es lapát tökéletes választás, ha gyermeked szereti a homokozós, kerti vagy strandon végzett játékokat. A strapabíró műanyagból készült eszköz könnyen kezelhető a kicsik számára, és ideális homokvárak építéséhez, kertészkedéshez vagy akár a tengerparti játékokhoz. A termék különféle élénk színekben érhető el, így a gyerekek kedvenc színű lapátjukat választhatják ki, ami még szórakoztatóbbá teszi a játékot. A termék kialakítása biztosítja, hogy hosszú ideig használható maradjon a legnagyobb homokozós kalandok során is.  A méretéből adódóan könnyen hordozható, így bárhová magatokkal vihetitek, legyen az a kert, a park vagy a tengerpart.  Jellemzők: 25 cm-es méret, könnyen kezelhető Strapabíró, erős műanyagból készült Élénk, vidám színekben érkezik Ideális homokozó és kerti játékokhoz Többféle változatban elérhető A feltüntetett ár egy változatra értendő!", "price": 145.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-lapat-vagy-gereblye-25cm-26087.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11948", "title": "ICO: grafit ceruza HB-s Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-grafitceruza-kohinoor-hb-mas.webp", "desc": "A hagyományos ceruzákat preferálóknak ajánlott ez a HB-s ceruza, mely igen megbízható. Grafitszálának igen magas a törésszilárdsága. Ez a ceruza tökéletesen alkalmas a mindennapos használatra, akár iskolában, akár irodában. Ám ne feledjük, nem csupán a HB-s hanem a 2B-s grafitceruzának a beszerzése is szükséges a tanév elején, melyek megrendelhetők a többi iskolaszerrel együtt webáruházunk oldalán.  Jellemzők: - HB keménységű", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-hb-koh-i-noor-30895.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18974", "title": "Német válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/gombfoci-nemetorszag-21.jpg", "desc": "Állítsd fel Németország kezdőcsapatát a gombfoci asztalodra! A német válogatott rengeteg klasszist vonultat fel, akik közül sokan a 2014-es Világbajnokság győztes csapatának is tagjai voltak. A játékosokat most azonban Te irányíthatod, így az, hogy végül győztesen hagyják-e el a pályát, most csakis rajtad múlik. Passzolj, lőj kapura és védekezz úgy, hogy ellenfeleidnek esélye se legyen bevenni a kapudat!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnemet-valogatott-gombfoci-csapat-37780.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36978", "title": "Middle Truck: Kukás autó 43cm piros - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-kukasauto-piros-wader.webp", "desc": "A kukás autók mindig lenyűgözik a gyerekeket, ahogy az emelő szerkezetük segítségével a kukák tartalmát az autó rakterébe borítja. Ez a negyvenhárom centiméteres kukásautó minden tekintetben olyan mint az igazi társaik, hiszen a hátuljukon kialakított emelő szerkezettel képes a készlet részét képező kukát felemelni és kiüríteni. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Kukás autó - Emelő szerkezettel - Tartalmazza a kukát - Masszív, erős műanyag - Mérete kb 43 cm", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-kukas-auto-43cm-piros-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45469", "title": "Toy Story Jessie játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/toy-story-jessie-jatekfigura-bullyland.webp", "desc": "Jessie egy igazán belevaló Cowboylány, akit a Toy Story mesefilm második részében ismerhetünk meg. Jessie a történet szerint ugyan az a játékszéria, mint Woody Sheriff. Ez a részletgazdagon kidolgozott, kézzel festett játékfigura tökéletes mása a mesében látható szereplőnek, így a Te játékgyűjteményednek is az egyik legszebb darabja lehet. A Bullyland termékei mind a gyár saját fejlesztésű alapanyagából készülnek, mely PVC és ftalátmentes, így kisebb gyermekek számára is tökéletesen alkalmasak.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 10,5cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-jessie-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63388", "title": "RC MAX Offroad távirányítós autó 1/18", "img": "https://www.jatekshop.eu/upload_files/products/max-desert-elite-taviranyitos-auto.jpg", "desc": "Ezzel a szuper MAX Offroad extrém távirányítós autóval nem csak a szobában, hanem a szabadban is izgalmas kalandok várnak a kicsikre, melynek menettulajdonságai mellett a külseje is igazán tetszetős. A barba színű karosszéria terepmintás, így megfelelően beleolvad a környezetbe kültéren. A távirányítós autó egyszerűen irányítható előre és hátra, valamint jobbra és balra is könnyen kanyarodhatnak vele a gyerekek. A rugalmas felfüggesztésnek köszönhetően szinte minden talajon gördülékenyen száguld majd!  Jellemzői:  - RC Távirányítós terepjáró színben - Terepmintás karosszériával - Minden irányba vezérelhető - Méretaránya: 1/18 - Mérete: 23x14x13cm - Anyaga: fém/műanyag", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-max-offroad-taviranyitos-auto-szinben-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66845", "title": "Színes party lufi 24cm-es 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-lufik-24cm-es-50db-os-csomag-luna.webp", "desc": "Ezzel az 50db-os party lufi szettel feltankolhatod buli kiegészítőid készletét. Remek választás, ha egy igazán nagy partyt szeretnél csapni és látványosan fel szeretnéd díszíteni a lakást. A csomag összesen 50db, különböző színű léggömböket tartalmaz, melyeket tetszés szerint levegővel vagy héliummal is feltölthetsz. A léggömbök 24cm-es méretig fújhatóak, mely igen látványos végeredményt garantál majd. Születésnapokra, házibulikra, családi és baráti összejövetelekre egyaránt remek választás.  Jellemzők: - 50 db színes party lufi Méretük: 24cm felfújva", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-party-lufi-24cm-es-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67803", "title": "Steffi Love balerina baba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-steffi-love-balerina-baba-3332.webp", "desc": "Egészítsd ki gyermeked Steffi Love baba gyűjteményét egy balerina babával, aki kecses mozdulataival és gyönyörű balerina ruhájával azonnal belophatja magát a szívébe. A Steffi Love babák kompatibilisek egymással és a különböző ruhákat a többi babára adhatja rá gyermeked a játék közben. Szervezz egy táncos estet amelyen Steffi Love a díszvendég és kápráztassa el a közönségét kecses mozdulataival egy szempillantás alatt.  Jellemzők:  - Steffi Love balerina baba - További Steffi Love babaruhákkal kompatibilis - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-balerina-baba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83289", "title": "Mistakos Létrák - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mistakos-letrak-2021.webp", "desc": "A Mistakos a Trefl egyik legnépszerűbb társasjátékává nőtte ki magát az évek során. A 2021-es kiadás egy különleges csavart tartalmaz, ugyanis ebben a játékban nem székeket, hanem létrákat kell majd egymásra pakolni, vagy tetszés szerint egymásról leszedegetni. A cél az, hogy a folyamat során a torony minél kevesebbszer mozduljon meg és lehetőleg ne dőljön le. A társasjáték több nyelvű szabálykönyvet tartalmaz, melyben természetesen a magyar nyelvű használati útmutató is megtalálható. A szettben 24db színes létra található.  Jellemzők: - Mistakos létrák társasjáték - 24db színes létra - 1-3 játékos részére  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmistakos-letrak-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89676", "title": "Barbie®: Tündöklő Szivárványbalerina szőke hajjal és fénnyel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hlc25-barbie-balerina-baba.webp", "desc": "Gyermeked számára egy különleges Barbie babát hoztunk el, aki egy csodaszép balerina baba. Szetje az profi balerinák megjelenését tükrözi, rózsaszín tüll szoknyával, és egy csillogó, fénylő felső, mely tökéletesen passzol hozzá. Haját balerinakontyba fogta és egy rózsaszín dísszel ékesítette, ami szintén tökéletesen passzol hozzá. Vágtagjai több ponton is hajlíthatóak, így minden pózt fel tud venni, amit egy igazi balerina tud. Szerezd be gyermekednek és már kezdődhet is a tánc előadás.  Jellemzők: - Balerina baba - csajos megjelenés - tüll ruhában - fénnyel - több ponton hajlítható végtagok", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tundoklo-szivarvanybalerina-szoke-hajjal-es-fennyel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94134", "title": "Fejtörők - A fociról", "img": "https://www.jatekshop.eu/upload_files/products/fejtorok-a-focirol-833918.webp", "desc": "A kis focikedvelők örülni fognak ennek a fejtörőnek, hiszen ebben minden a fociról szól. Merülj el a futball világában ezzel az izgalmas fejtörő könyvvel! A 92 oldalas, puhafedeles kötet 46 kártyát rejt, amelyek mindegyike több mint 200 érdekes kérdést és választ tartalmaz a labdarúgásról. A kártyák mérete 60 × 185 mm, így könnyedén hordozhatók és bárhová magaddal viheted őket. Töltődj fel információkkal a futball történetéről, legnagyobb játékosairól, híres mérkőzésekről és még sok másról. Tökéletes választás mindazoknak, akik szeretnék tesztelni és bővíteni tudásukat a világ legnépszerűbb sportjáról. Egyedül vagy barátok társaságában is remek szórakozást nyújt!  Jellemzők - Fejtörő  - Fociról - 46 kártya - Több mint 200 érdekes kérdés és válasz - Méret: 60 × 185 - Oldal: 92 - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejtorok-a-focirol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}]}