{"items": [{"id": "J95714", "title": "Harry Potter 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-104db-superpuzzle-25775.webp", "desc": "A Harry Potter 104 darabos Super puzzle egy varázslatos utazásra hívja az összes varázslatot kedvelőt, akik szeretnék mélyebben belevetni magukat a varázslatos világba. Ez a magas minőségű Clementoni puzzle minden részletet és motívumot tökéletesen ábrázol, hogy azonnal elvarázsoljon minden Harry Potter rajongót.  A puzzle-elemek éles nyomtatással készültek, ami garantálja, hogy a varázslatos képek és karakterek életre keljenek a darabok összerakása során. Az élénk színek és a részletek precíz kidolgozása még inkább fokozza az élményt, és segít elmerülni az összeállítás izgalmas világában. A puzzle elemek kiváló minőségű anyagból készültek, így könnyedén illeszkednek egymáshoz, anélkül hogy elveszítenék tartósságukat vagy élességüket. Az elkészült puzzle mérete 48,5x33,5 cm, ami ideális a kép részleteinek megjelenítéséhez, és hűen tükrözi az eredeti művek varázsát. Hívjon elő varázslatot otthonába ezzel a lenyűgöző 104 darabos Super puzzle-szel, és fedezze fel újra a Harry Potter világát a legapróbb részletekig!  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 48,5x33,5cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95750", "title": "Disney: Mickey Egér klasszikus 1000db-os Compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-mickey-eger-klasszikus-39811.webp", "desc": "Ismerd meg újra Mickey Egér örökzöld báját a Clementoni 1000 darabos, klasszikus Mickey puzzle-jével! A kirakós minden darabja egy szeretett pillanatot idéz a Disney ikonikus karakterének életéből, ünneplendő a jókedvű egér több mint 90 éves örökségét. A kirakós végmérete 50x70 cm, így a végeredmény nemcsak egy élményteli közös programot biztosít a család számára, hanem lenyűgöző látványként is szolgálhat a szobában. A mellékelt poszterrel a kirakós összeállítása egyszerűbb és szórakoztatóbb, miközben a finommotoros készségeket és a problémamegoldó képességeket is fejleszti a gyermekekben. Töltsd a délutánokat Mickey és barátai társaságában, miközben felelevenítitek a kedvenc Disney emlékeiteket!  Jellemzők:  - Klasszikus Mickey Egér képek - 1000 darabos örömteli kirakó - Fejleszti a finommotorikus készségeket - Segítő poszter a puzzle-höz - Látványos kész méret: 50x70 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-klasszikus-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95770", "title": "Párizs, Franciaország 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-parizs-franciaorszag-39868.webp", "desc": "Merüljetek el a romantika városának lenyűgöző látványában a Párizs, Franciaország 1000 darabos panoráma puzzle-lel a Clementonitól! Ez a gyönyörű kirakós a naplemente árnyalataiban fürdő Eiffel-tornyot és a kiterjedt városképet ábrázolja, így a puzzle kirakása során a család minden tagja egy csodálatos francia utazáson vehet részt otthona kényelméből. A kihívást jelentő méret és részletesség nemcsak a koncentrációt fejleszti, de a közös sikerélmény is összeköti a családot. A mellékelt poszterrel könnyebben megtalálhatjátok a helyes darabokat, és a végén a kész kép akár a falatokat is díszítheti, hozva egy kis párizsi bájt otthonotokba.  Jellemzők:  - Varázslatos naplementés Párizs panoráma - Fejleszti a térbeli tájékozódást és a részletmegfigyelést - Kiváló minőség és hosszú élettartam - Panoráma méret: 98x33 cm, ideális a falak díszítésére - A puzzle kirakását segítő poszter a csomagban", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-franciaorszag-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95778", "title": "Marvel szuperhősök 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-marvel-szuperhosok-39877.webp", "desc": "Hozd össze a Marvel univerzum legnagyobb hőseit ezzel a 1000 darabos panoráma puzzle-lel, melyet a Clementoni készített nektek. Amerika Kapitány, Vasember, Hulk, és más szuperhősök egy lenyűgöző csoportképen várják, hogy te és családod összeillesszétek őket, megelevenítve a képregények izgalmait. Ez a kirakós tökéletes módja annak, hogy fejlesszétek a csapatmunkát, a problémamegoldó képességeket és a kézügyességet. A vibráló színek és a részletgazdag ábrázolás nem csak a gyerekeknek, hanem a felnőtt rajongóknak is örömet szerez. A puzzle készítése során megörökített emlékek és a végén a falatokat ékesítő kész kép hosszú időre színesítik majd otthonotokat.  Jellemzők:  - Marvel szuperhősök dinamikus csoportképe - Fejleszti a koncentrációs képességet és a finommotorikát - Elsőrangú családi szórakozás minden korosztálynak - Minőségi anyagok, hosszantartó szín és forma - Panoráma méret: 98x33 cm, poszterrel a könnyebb kirakáshoz", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-szuperhosok-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96164", "title": "Orbito társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/flexiq-orbito-tarsas-fqorbrs.webp", "desc": "Fedezd fel az Orbito társasjátékot, ahol a stratégiai gondolkodás és az előrelátás a győzelem kulcsa. A játék célja egyszerűnek tűnhet: rendezd el a golyóidat sorban négyesével – legyen az vízszintes, függőleges vagy diagonális irányban. De ne hagyd, hogy a látszat becsapjon, mert az Orbito kihívásokkal teli!  Minden játékosnak egy kör után egy központi mechanizmust kell aktiválnia, az  Orbito -gombot, ami dinamikusan megváltoztatja a golyók helyzetét, így a pálya minden egyes körben új arculatot ölt. Ezért ebben a játékban mindig két lépéssel kell előre gondolkodnod.  De nem csak a saját golyóid mozgatása nyújt stratégiai lehetőségeket: átgondolt lépéseiddel megzavarhatod az ellenfeled tervét is, ha az ő golyóit tolod el. Csakhogy emlékezz, a játékban minden akció következményekkel járhat, így az ellenfél is hasonló cselhez folyamodhat ellened.  Jellemzők: - Orbito társas - Stratégiai játék - 2 fő számára - 7 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forbito-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95899", "title": "Űr-kaland társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ur-kaland-tarsasjatek-3.webp", "desc": "Induljon az űrhajó, és készülj egy csillagközi kalandra az  Űr-kaland  társasjátékkal! Ez a varázslatos űrutazás 1-4 kis űrkutató számára nyújt felejthetetlen szórakozást már 3 éves kortól. A játék körülbelül 5-15 perc alatt játszható, így tökéletes rövid, de izgalmas játékidőre. Az űr-kaland kiválóan fejleszti a matematikai készségeket, miközben stimulálja a gyerekek képzelőerejét és problémamegoldó képességét három különféle játékmód révén. A kreatív kihívásokkal és a szórakoztató versengéssel az  Űr-kaland  társasjáték garantáltan kedvenc lesz az egész család számára!  Jellemzők: Játékosok száma: 1-4. Korosztály: 3+ éves kortól. Rövid, gyors játékidő: 5-15 perc. Matematikai és logikai készségeket fejleszt. Tartalma: 60 db égitest kártya, 4 db manótábla, 2 db dobókocka, 1 db játéktasak, jutalompont matricák, játékszabály. Doboz mérete: 25 x 25 x 4,5 cm.  A TERMÉK NYELVE: MAGYAR", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fur-kaland-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96071", "title": "Boksz reflexlabda fejre rögzíthető pánttal", "img": "https://www.jatekshop.eu/upload_files/products/boksz-reflex-labda-homlokhoz-erositve-mkp827407.webp", "desc": "A Boksz Reflexlabda segítségével edzd a reflexeidet és növeld az ütési pontosságodat! A fejpánt és a hozzá csatlakoztatott rugalmas zsinór végén lévő labda egyszerű, mégis hatékony eszközt biztosít a reakcióidő és a koordináció javítására. Mivel a labda minden ütés után gyorsan visszapattan, ez nagyszerű módja annak, hogy játékosan fejleszd a mozgásodat, az ütési sebességedet és a kihívó elleni védekezést. A kiegészítő csuklószalagok extra kényelmet és védelmet nyújtanak a kéznek. Bárhol használható, legyen szó otthonról, edzőteremről vagy akár a szabadban történő edzésről, ez a boksz reflexlabda ideális választás minden korosztály számára.  Jellemzők: - Fejre rögzíthető pánt rugalmas zsinórral és labdával - Edzi a reflexeket és javítja a koordinációt - Könnyen hordozható és bárhová magaddal viheted - Kiegészítő csuklószalagok a kényelmes és biztonságos használathoz - Tökéletes eszköz a mozgás és ütéstechnika fejlesztésére", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboksz-reflexlabda-fejre-rogzitheto-panttal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96576", "title": "Móra: J. Kovács Judit - Kerekítő Manó - A tanyán mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2846-mora-kerekito-mano-a-tanyan-.webp", "desc": "A  Kerekítő manó - A tanyán  egy lapozó könyv, amelyben a Kerekítő manó és barátja, Kacska macska felfedezik a tanyasi udvart. A könyvben megtudhatják, hogy melyik állat mit kér enni, és milyen hangot ad ki.   Emellett vicces állatos hangversenyt is szervezhetünk a tanyán található állatok között. J. Kovács Judit válogatta össze a népi mondókákat, amelyeket ez a lapozósorozat feldolgoz.   Az illusztrációkat Kállai Nagy Krisztina készítette. A könyv 2015-ben jelent meg, keménytáblás kötéssel, 12 oldalon, és a méretei: 164 x 200 x 7 mm.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó - A tanyán - 12 oldalas - 16,4x20x0,7cm - keménytáblás - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-a-tanyan-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97899", "title": "PlayBox: Mozgó ovális szemek háromféle méretben 150 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2472009-playbox-150dbos-mozgo-szemek.webp", "desc": "A PlayBox Mozgó Ovális Szemek 150 darabos szettje tökéletes választás minden kreatív projekt számára. Ezek a fekete-fehér ovális szemek élethű mozgó pupillákkal rendelkeznek, amelyek egyedivé és játékossá teszik az alkotásokat. A készletben található 150 darab szem három különböző méretben érkezik: 10 mm, 12 mm és 15 mm, így sokféle projektben felhasználhatók.  Az öntapadós kialakításnak köszönhetően könnyen ragaszthatók, így gyorsan és könnyedén rögzíthetők a kívánt felületre. Nem kell aggódnia a PVC ftalátok jelenléte miatt, mivel ezek a mozgó szemek ftalátoktól mentes PVC-ből készülnek, ami biztonságosabbá teszi az alkotófolyamatot.  A mozgó ovális szemek ideálisak plüssfigurákhoz, képeslapokhoz, díszpárnákhoz és bármilyen más kézműves projekthez, amelyben élethű hatást kíván létrehozni. Legyen szó játékokról, díszítésekről vagy egyedi alkotásokról, a PlayBox Mozgó Ovális Szemek készlet segítségével könnyen feldobhatja és testre szabhatja kreatív munkáit.  Jellemzők: - Mozgó szemek - ovális forma - 150 db-os - mérete: 10,12 és 15mm - öntapadós", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozgo-ovalis-szemek-haromfele-meretben-150-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98099", "title": "Llorens: Lala 42cm-es baba hanggal macis ruhában, ágyikóval", "img": "https://www.jatekshop.eu/upload_files/products/llorens-lala-42cm-es-baba-hanggal-agyikoval-macis-ruhaban.webp", "desc": "Ismerd meg Lala-t, a 42 cm-es Llorens játékbabát, aki édes hangjával azonnal elnyeri a szíved! Puha testével és barátságos tekintetével igazi társ lesz gyermekednek a mindennapokban. Az ölelésre tervezett puha testű Lala, a macis ruhájában nem csak játék, de a gondoskodás és szeretet első tárgyi megtestesítője is lesz. A kényelmes ágyikója biztosítja, hogy Lala mindig készen álljon a közös szundikálásra vagy épp egy hosszú utazásra. A hangfunkció révén Lala baba sírni is tud, mint egy igazi kisbaba, így fejleszti a gyerekek empátiás képességét és szülői gondoskodását. Ráadásul a részletgazdag, macis ruházata és a hozzáillő kiegészítők - mint a sapka és a cumisüveg - minden gyermek fantáziáját megmozgatják. Lala tökéletes választás a kicsik számára, hogy játékosan tanuljanak meg gondoskodni valakiről. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Hangfunkcióval ellátott Puha testű kialakítás Cuki macis mintás ruházat Kiegészítők: sapka, cumi, ágyikó Fejleszti az empátiát és a gondoskodó képességeket", "price": 30690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lala-42cm-es-baba-hanggal-macis-ruhaban-agyikoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97858", "title": "PlayBox: Hungarocell golyó 100 db-os szett 3cm", "img": "https://www.jatekshop.eu/upload_files/products/2471932-2cm-es-hungarocell-golyo.jpg", "desc": "Hozd létre saját, egyedi dekorációidat a PlayBox 100 db-os 3 cm-es Hungarocell Golyó Szettel! Ez a kreatív szett tökéletes választás mindenféle kézműves projekt számára, legyen szó ünnepi dekorációról, lakberendezésről vagy egyedi alkotásokról.  A PlayBox Hungarocell Golyó Szettje 100 darab 3 cm-es átmérőjű golyót tartalmaz, melyek könnyen alakíthatók és díszíthetők. A golyók könnyű és tartós hungarocell anyagból készülnek, ami lehetővé teszi a könnyű kezelhetőséget és a szép dekorációk elkészítését.  Használd ezeket a hungarocell golyókat önállóan vagy kombináld más díszítő elemekkel és anyagokkal, hogy létrehozz lenyűgöző és egyedi alkotásokat. Legyen szó ünnepi dekorációról, esküvői díszekről vagy otthoni dekorációs projektekről, ezekkel a golyókkal mindig egy lépéssel előrébb jársz.  A PlayBox 100 db-os 3 cm-es Hungarocell Golyó Szettje ideális választás mind hobbi, mind profi kézművesek számára. Engedd szabadjára a kreativitásodat és hozz létre saját egyedi alkotásaidat ezzel a sokoldalú és inspiráló szettel!  Jellemzők: - 100 darab 3 cm-es átmérőjű hungarocell golyó a kreatív projektekhez - Könnyű és tartós hungarocell anyag könnyű alakíthatósághoz és dekoráláshoz - Ideális választás ünnepi dekorációkhoz, lakberendezéshez és egyedi alkotásokhoz - Kiváló minőségű szett mind hobbi, mind profi kézművesek számára", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hungarocell-golyo-100-db-os-szett-3cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96878", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alaplapok 7db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-tobbfele-forma-7dbos-csomag-5967.webp", "desc": "A PlayBox vasalható gyöngy alaplapok segítségével a kreativitás szárnyalhat! Ebben a 7 darabos csomagban különféle formájú alaplapok találhatók, amelyek lehetővé teszik a gyerekek számára, hogy a vasaló gyöngyöket kreatív módon elrendezzék és vasalással egyedi alkotásokká olvasszák össze. Az alaplapok többféle alakzatot kínálnak, mint például szív, csillag, négyzet, kör és hatszög, így sokszínű projektek készítésére adnak lehetőséget.  A gyöngyök elrendezése után egy felnőtt segítségével a vasalás folyamatában a gyöngyök egybeforrnak, létrehozva egy tartós műalkotást. Az alaplapok segítenek a gyerekeknek megtanulni az alakzatok felismerését és a térbeli gondolkodást, valamint segítségükkel fejleszthetik finommotorikus készségeiket is. A csomag tartalmaz minden szükséges alaplapot, hogy elkezdhessenek kísérletezni a formákkal és színekkel.  Jellemzők:  - Csomag tartalma: 7 különböző formájú alaplap - Alakzatok: Szív, csillag, négyzet, kör, stb. - Fejleszti a finommotorikus készségeket és a térbeli látást - Segíti a gyerekeket az alakzatok felismerésében - Alkalmas tartós alkotások készítéséhez vasaló gyöngyökkel", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongy-alaplapok-7db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96951", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-feher-szinben.jpg", "desc": "Készítsétek el együtt gyermekeddel a legszebb, legkreatívabb műveket a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amelyeket kifejezetten a környezettudatosság jegyében alkottak meg. Ezek a cukornádból készült gyöngyök nemcsak hogy óvják bolygónkat, de órákig tartó szórakozást is garantálnak. A csomag fehér színű gyöngyökből áll, amelyek tökéletesek lehetnek bármely kompozícióhoz. A szetthez csak egy vasaló és gyermeked kreativitása szükséges. Az egyszerű használatnak és a 5 mm-es méretnek köszönhetően már az ötéves korosztály számára is ajánlott, fejlesztve a finommotorikát és a szín- valamint formafelismerő képességeket. A PlayBox Go Green gyöngyei teljes egészében cukornádból készülnek, az így kapott bioműanyag pedig fenntarthatóbbá teszi a gyártást és hozzájárul a CO2 gáz kibocsájtásának csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97791", "title": "PlayBox: Festékpaletta 12,5x8,5cm 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471848-muanyag-paletta.webp", "desc": "Fedezd fel a PlayBox Festékpalettáját, amely téglalap alakú és ideális választás akril vagy olajfestékek tárolásához és keveréséhez! Ez a kiváló minőségű paletta könnyen kimosható és hosszú élettartamú, biztosítva a tartósságot és praktikusságot a festés során.  A paletta méretei 12,5x8,5 cm, elegendő teret biztosítva a festékek elhelyezéséhez és keveréséhez. Kompakt és könnyen kezelhető méretének köszönhetően ideális választás bármilyen művészeti projekt során.  A csomag tartalmaz 10 db festékpalettát, így egyszerre több munkafolyamatot is tudsz kezelni, vagy akár több színt is el tudsz készíteni egyszerre.  Használd a PlayBox Festékpalettáját, hogy élvezd a festés folyamatát, és könnyedén keverhess és tárolhass festékeket a munkád során!  Jellemzők: - Téglalap alakú festékpaletta akril vagy olajfestékekhez - Könnyen kimosható és hosszú élettartamú - Méret: 12,5x8,5 cm - 10 db-os csomagolás - Ideális választás festéshez és keveréshez", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-festekpaletta-12-5x8-5cm-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98386", "title": "Bestway: Splash színes mintás strandlabda többféle változatban 51cm", "img": "https://www.jatekshop.eu/upload_files/products/31036b-splash-strandlabda-51cm.webp", "desc": "Ismerd meg az új színes mintás és átlátszó strandlabdát, amely garantáltan feldobja a nyári szórakozást a strandon vagy medencénél! Ez a 51 cm átmérőjű labda többféle változatban érhető el, minden változaton található egy átlátszó rész, ami különlegessé teszi.  A kék kaktuszos, lila ananászos és sárga virágos változatok mindenki számára kellemes és vidám hangulatot teremtenek a parton vagy a medencénél. Az átlátszó rész különleges megjelenést kölcsönöz a labdának, miközben a színes minták tovább fokozzák a játék élményét.  Ez a színes és átlátszó strandlabda ideális választás minden korosztály számára, hogy együtt élvezzék a nyári napokat és a vízi kalandokat. A kiváló minőségű anyagból készült labda ellenálló és tartós, így hosszú órákon át szórakoztat majd mindenkit a vízben.  Szerezd be most a színes mintás és átlátszó strandlabdát, és készülj fel egy felejthetetlen nyári szórakozásra a vízparton vagy medencénél!  Jellemzők: - Splash strandlabda - többféle változatban - választható a megjegyzésben - mérete: 51cm - az ár 1 db-ra vonatkozik", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-splash-szines-mintas-strandlabda-tobbfele-valtozatban-51cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98453", "title": "Bestway: Beach Buddy™ pancsoló medence napvédő tetővel 140 x 140 x 114 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-napellenzos-pancsolo-medence-140cm-52192.webp", "desc": "Fedezze fel a végtelen vízi szórakozást a Bestway® Beach Buddy™ napvédőtetős pancsolómedencével, amely tökéletes választás a kis napimádók számára! Méretei, 140 x 140 x 114 cm, ideálisak a 2 éves és annál idősebb gyermekek számára, így garantálva a biztonságos és szórakoztató nyári fürdőzést. A pancsolómedence tengeri élővilág témájú dizájnja izgalmas és szórakoztató, míg az UV Careful™ napvédőtető védelmet nyújt a káros napsugarakkal szemben, így lehetővé téve a hosszabb, gondtalan kültéri játékot. A medence gyorsan és egyszerűen felfújható, kényelmes és biztonságos a kicsik számára. A 265 literes vízkapacitás tökéletes méret a játékos pancsoláshoz, és a medencéhez tartozó javítófolt biztosítja, hogy a szórakozás ne szakadjon meg váratlan kis balesetek esetén sem.  Jellemzők:  - Felfújt mérete: 140 x 140 x 114 cm - Vízkapacitás: 265 liter - Tartós PVC anyagból készült - UV Careful™ napvédő tető a nap elleni védelemért - Vidám és színes tengeri dizájn", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-beach-buddy-pancsolo-medence-napvedo-tetovel-140-x-140-x-114-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98466", "title": "Bestway: Aqua Burst Essential™ úszószemüveg többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-buvarszemuveg-haromfele-szinben-21097.webp", "desc": "Merülj el a víz alatti világ szépségében a Bestway® Aqua Burst Essential™ úszószemüveggel, amely tökéletes kiegészítő a víz szerelmeseinek! Ez az úszószemüveg ideális választás mindazoknak, akik kényelmet és védelmet keresnek a vízi tevékenységek során.  Az úszószemüveg kiemelkedő jellemzője az ütésálló polikarbonát lencse, amely kiválóan ellenáll a fizikai behatásoknak és megvédi a szemet a káros UV-sugaraktól. A speciális, színezett UV védőbevonat biztosítja, hogy a szemek megfelelő védelmet kapjanak a napfény káros hatásaival szemben. Ez nemcsak a biztonságot garantálja, hanem segít megőrizni a víz alatti látás tisztaságát is.  A kényelmet a puha, kényelmes szemkagyló és a 100% latexmentes anyag biztosítja, ami különösen fontos azok számára, akik hosszú ideig szeretnének a vízben maradni. Az állítható orrszilárdság és a rugalmas szilikon fejpánt lehetővé teszi, hogy az úszószemüveget mindenki személyre szabottan és kényelmesen állíthassa be.  Az Aqua Burst Essential™ úszószemüveg többféle színben kapható, így mindenki megtalálhatja a stílusának megfelelőt, legyen az vibráló kék, élénk narancs vagy hűvös zöld. Ez teszi igazán sokoldalúvá és vonzóvá ezt a modellt az úszás szerelmesei számára.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Puha, kényelmes szemkagyló a hosszútávú kényelemért - Ütésálló polikarbonát lencsék UV védelemmel a biztonságos és tiszta látásért - Állítható orrszilárdság és szilikon fejpánt a tökéletes illeszkedésért - 100% latexmentes, allergénmentes anyagok - Többféle színben elérhető, hogy mindenki megtalálhassa a kedvencét", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-aqua-burst-essential-uszoszemuveg-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98477", "title": "Bestway: Disney Junior® Minnie Egér úszógumi Ø 56 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-minnie-eger-uszogumi-91040.webp", "desc": "Ismerd meg a Bestway® Disney Junior® Minnie Egér úszógumit, ami ideális kiegészítője a vízi szórakozásnak a kicsik számára! Ez a 56 cm átmérőjű úszógumi kifejezetten 3-6 éves gyermekek számára készült, akik imádni fogják Minnie Egér és Daisy Duck vidám mintáit, miközben biztonságban érzik magukat a vízben.  A kényelmes méret és a könnyű felfújhatóság teszik ezt az úszógumit tökéletes társává a medencés és tengerparti kirándulásokhoz. Gyorsan le is lehet ereszteni és kompakt módon tárolható, így a strandtáskában is elfér, ha éppen nem használjátok. A tartós PVC anyag biztosítja, hogy az úszógumi ellenálljon a naponta történő használatnak és a vízi játékoknak.  Jellemzők:  - Felfújt méret: Ø 48 x 11 cm, Mérete leeresztve: Ø 56 cm - Tartós PVC anyag a biztonságos és hosszútávú használathoz - Egy légkamra a stabil és biztonságos lebegésért - Vidám és színes Minnie Egér és Daisy Duck dizájn, amely felvidítja a gyerekek napját - Könnyen felfújható és leereszthető, praktikus tárolás és szállítás", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-junior-minnie-eger-uszogumi-%C3%B8-56-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98482", "title": "Bestway: Disney® Hercegnők úszógumi Ø 56 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-hercegnok-uszogumi-91043.webp", "desc": "Készüljetek fel a nyári kalandokra a Bestway® Disney® Hercegnők úszógumival, amely garantáltan vidámságot hoz a vízparti napokba! Ez az úszógumi ideális választás a 3-6 éves korosztály számára, ahol a kedvenc Disney hercegnők, mint Ariel, Moana és Mulan kísérik a gyerekeket a vízi játékok során.  A 56 cm átmérőjű úszógumi kényelmesen és biztonságosan tarthatja a gyerekeket a víz felszínén, miközben élvezhetik a víz frissítő hatását a meleg nyári napokon. A termék könnyen felfújható és leereszthető, ami lehetővé teszi, hogy a strandtáska minden zsebébe elférjen, így bárhova magukkal vihetik.  Jellemzők:  - Felfújt méret: Ø 48 x 11 cm, Mérete leeresztve: Ø 56 cm - Tartós PVC anyagból készült, amely ellenáll a gyakori használatnak és a napfénynek - Egyszerűen kezelhető: könnyen felfújható és leereszthető - 1 légkamra a biztonságos és stabil használat érdekében - Színes és vonzó dizájn, amely a kedvenc Disney hercegnőket ábrázolja, így minden úszás egy mesebeli kalanddá válik", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-hercegnok-uszogumi-%C3%B8-56-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97472", "title": "Spirit: Football Champion asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408728-spirit-asztali-konyoklo-60x40.webp", "desc": "Vágj neki a tanulásnak ezzel a Football Champion kollekciós, sötétkék alapon készült asztali könyöklővel! Ez a 60x40 cm-es asztali kiegészítő nemcsak praktikus, hanem stílusos is, hiszen egy hálóba talált focilabda mintával és egy játékos lábával, ami éppen elrúgja a labdát, díszített. Ez a látványos dizájn inspiráló hangulatot teremt az íróasztalodon, segítve abban, hogy a legjobbat hozd ki magadból a mindennapi teendők során.  A préselt élekkel és a csúszásmentes, rugalmas felülettel rendelkező könyöklő kényelmesen illeszkedik az asztalra, miközben stabilan tartja magát helyén és kényelmet biztosít az írás, rajzolás vagy gépelés közben. A könnyen tisztítható, ronggyal törölhető felületnek köszönhetően a könyöklő könnyen kezelhető, és mindig ragyogóan tündökölhet az asztalodon.  Ne hagyd ki ezt a stílusos és praktikus asztali könyöklőt, mely a Football Champion kollekció részeként lendületet és motivációt visz az íróasztalod környezetébe, és egyben egyedi kiegészítője lehet otthonod vagy irodád berendezésének!  Jellemzők: - Football Champion asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}