{"items": [{"id": "J80529", "title": "Milyen érdekes a világ... Vadállatok matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/milyen-erdekes-a-vilag-vadallatok.webp", "desc": "A különféle állatok nem csak a kicsiket, de még a nagyobbakat is lenyűgözik, így ez a matricás album remek választás mindenkinek, aki egy kicsit is többet szeretne megtudni a vadon élő állatokról, legyenek azon Dél-Amerika őserdeiben vagy Ázsia dzsungelében. A milyen érdekes világ sorozat a hat év körüli gyerekek számára készült, és kifejezetten úgy lett kialakítva, hogy egyszerre szolgáljon a gyerekek számára hasznos információkkal az adott témakörrel kapcsolatban, ugyanakkor a matricák segítségével amolyan foglalkoztató füzetként is megállja a helyét és hatékonyan vonja be a gyerekeket a képek kiegészítésébe és tanulmányozásába.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 22 x 28 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilyen-erdekes-a-vilag-vadallatok-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83641", "title": "Anonimo Junior társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/anonimo-junior.webp", "desc": "Az Anonimo Junior társasjáték a mesék és a legendák birodalmába kalauzolja el a gyerekeket. Ebben a nagyszerű játékban a gyerekeknek az lesz a feladatuk, hogy kitalálják, ki vagy mi szerepel a fejükön elhelyezett kártyán. A szabályok rendkívül egyszerűek és könnyen megtanulhatók. Fel kell tenni a fejpántot, majd húzni egy kártyát, és anélkül, hogy a játékos meglesné a saját kártyáját fel kell tennie a fejpántra. Ezután már csak okos kérdésekkel, és a lehető leghamarabb ki kell találni a megoldást. Akinek elsőként sikerül, az lesz a nyertes.  Tartalma: - 112 kártya képekkel - 4 kártyatartós fejpántot - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-15 perc", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanonimo-junior-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83667", "title": "Érdekes dínók 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/erdekes-dinok-4-az-1ben-puzzle.jpg", "desc": "Ugyan melyik kis gyerek ne rajongana a dinoszauruszokért, ezekért a hatalmas őslényekért, akik egykoron a Földet uralták. Az a kisgyerekek, aki kellőképp ügyes, figyelmes és türelmes összeállíthatja ezeket a képeket, ráadásul a dobozban négy különböző darabszámú puzzle kapott helyet, így biztos, hogy a kicsik nem unják meg egyhamar a dolgot. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 70 db, 54 db, 48 db és 35 db A kirakott kép mérete: 20 x 28 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdekes-dinok-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86507", "title": "Mókás hangok - A rendőrautó babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mokas-hangok-a-rendorauto.webp", "desc": "Mókás hangok kötetei egy-egy népszerű jármű életét mutatja be az akár egy éves gyerekeknek. Elkísérhetik a kedvencüket a napi feladataik elvégzése közben, és a hangmodul segítségével a gyerekek maguk is részesévé válhatnak az élménynek. Ebben a kötetben a gyerekek a rendőrautóval találkozhatnak, akinek igazán érdekes munkája van, és ami a legizgalmasabb, hogy rendelkezik kék színű villogóval és szirénával, aminek a jellegzetes hangja meg is hallgatható. A keménytáblás könyv egészen biztos, hogy felkelti az egy év körüli gyerekek érdeklődését.  Jellemzők: - Jelleg: Hangos babakönyv - Méret: 180 × 180 - Oldal: 10 - Kötészet: kartonált - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-hangok-a-rendorauto-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88479", "title": "Geomag Glitter panels 35db-os csillámos mágneses építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/geomag-glitter-42db-os-magneses-epitojatek-1.jpg", "desc": "Ha a gyerekek különlegesen élénk színű építőjátékokra vágynak, akkor nem kell tovább keresgélnünk, ugyanis a fantasztikus Geomag Glitter mágneses építőszett biztosan elnyeri majd a tetszésüket. A 100%-ban újrahasznosított műanyagból készült csillámos pálcák és fém golyók segítségével megannyi látványos alkotás hozható létre, melyeknek csak a kicsik kreativitása szab határt. A gyerekek akár az ábrákon látható alakzatokat is elkészíthetik, vagy teljesen újakat alkothatnak. A csomagban összeasen 35db alkotóelem található.  Jellemzők: - Geomag Glitter csillámos mágneses építőjáték - 100%-ban újrahasznosított műanyagból készül - Különlegesen élénk színek - Panel kiegészítők Alkotóelemek száma: 35db", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeomag-glitter-panels-35db-os-csillamos-magneses-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97319", "title": "PlayBox: Mini fonalak 10db-os szett 36m", "img": "https://www.jatekshop.eu/upload_files/products/mini-fonal-10db-keszlet-2471062.webp", "desc": "A Mini Fonalak 10db-os szettje egy kincsesláda a kézművesek számára! Minden színes gombolyagban 36 méternyi, 10 gramm 100% tiszta akril fonal lapul, ami tökéletes választás a kisebb projektekhez és tanuló fázisban lévő kézművesek számára. A 3-3,5-es tűméret ideális szinte minden kézimunkához, legyen az horgolás vagy kötés. A szett tartalmaz fehér, sárga, narancs, piros, lila, rózsaszín, kék, világoszöld, zöld és fekete színű fonalakat, így biztosan megtalálod a megfelelő árnyalatot a projektedhez. Legyen szó bármilyen figurákról, karkötőkről vagy kiegészítőkről, ez a szett kielégíti a kreatív igényeket. Ajándékozd meg magad vagy szeretteidet a színes alkotás örömével!  Jellemzők: - 10 különböző szín - Minőségi 100% tiszta akril fonal - 36 méter / 10 grammos gombolyag - 3 - 3,5-ös tűméretnek megfelelő - Ideális kisebb kézműves projektekhez", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mini-fonalak-10db-os-szett-36m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97793", "title": "PlayBox: Puha póniszőr kerek fejű ecset szett 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471850-vizfestek-ecset-szett20dbos.webp", "desc": "Fedezd fel a PlayBox Akvarell Ecsetkészletét, mely 20 db puha póniszőrből készült kerek ecsetet tartalmaz az extra tartósság érdekében! Ez a készlet ideális választás az akvarellfestékekhez, biztosítva a precíz és hatékony festést.  Az ecsetek mindegyike kiváló minőségű puha póniszőrből készült, melyek extra tartósságot és rugalmasságot biztosítanak a festés során. A kerek ecsetfejek lehetővé teszik a könnyű és precíz vonalak húzását, valamint a különböző technikák alkalmazását.  Használd a PlayBox Akvarell Ecsetkészletét, hogy élvezd a festés folyamatát, és alkoss lenyűgöző műveket az akvarelltechnikával!  Jellemzők: - Akvarell ecsetkészlet, 6 méret, 20 db - Puha póniszőrből készült kerek ecsetek az extra tartósság érdekében - Méretek: 1, 3, 5, 7, 9, 11 - Forma: kerek - Mennyiség: 20 db - Ideális választás az akvarellfestékekhez", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-szett-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04039", "title": "Malacbújócska mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Malacbujocska-mesekonyv-Pagony.webp", "desc": "Tyúk és Malac bújócskáznak. Malac mindenkire rábukkan, csak éppen tyúkot nem találja. Segíts te is a keresésben, nyitogasd ki az ablakokat, hátha ott van valahol!  Jellemzői: - 10 oldal - 160x130 mm - kemény borító  Ezt a könyvet 1-3 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmalacbujocska-mesekonyv-pagony-23231.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49633", "title": "Évszakok - Nyári színező füzet", "img": "https://www.jatekshop.eu/upload_files/products/napf-evszakok-nyari-szinezo-961108.webp", "desc": "A Nyári színező az Évszakok - Nyári kaland babakönyv verseit foglalja magába, de színezős változatban. A könyv 16 oldalon tartalmazza a képeket. A gyermekek így nem csak hallhatják a történeteket, de megalkothatják a sajátjukat, és átélhetik a nyári esték varázást is. A nyári tábortüzeket, a csillaghullás szépségét és a nyári virágos rétek sokszínűségét. Színezés közben sokat fejlődik a gyermekek koordinációja, és ebben a korban nagy hangsúlyt kell fektetni a fejlődésre. Keresd a sorozat többi részét is!  Jellemzők: - Jellege: színező könyv - Mérete: 16 x 12 cm  - Oldalak száma: 16  A TERMÉK NYELVE: MAGYAR", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevszakok-nyari-szinezo-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77470", "title": "Böngésző színező - 2. Egér kifestő", "img": "https://www.jatekshop.eu/upload_files/products/bongeszo-szinezo-2-eger.webp", "desc": "Ez a kifestő nem éppen a megszokott képeket rejti magában, hanem egy oldalon megannyi érdekes állat, jármű és miegyéb található, amelyek csak arra várnak, hogy a gyerekek megszámolják és kiszínezzék őket. Számold meg és színezd ki, hogy ne csak mozgalmas, de színes is legyen ez a kavalkád! A Böngésző színező kifestő füzet remek választás a gyerekek számára, hiszen a színezés segít az írószerek használatának elsajátításában, az egyes oldalakhoz tartozó feladatok, pedig fejlesztik a figyelmüket, és megtehetik az első lépéseket a számok világában is.  Jellemzők:  - Kategória: kifestő  - Méret 23 x 30 cm - Oldalak száma 40 - Kötészet: fűzött - Borító: puhafedeles", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongeszo-szinezo-2-eger-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82881", "title": "Hanabi társasjáték fémdobozos", "img": "https://www.jatekshop.eu/upload_files/products/hanabi-fem-dobozos-tarsasjatek.jpg", "desc": "Vigyázzatok össze ne keverjétek a gyújtózsinórokat és a puskaporra is nagyon óvjátok. Semmi sem romolhat el, ha az egyik leggyönyörűbb tűzijátékot szeretnétek megalkotni. A többszörösen díjnyertes Hanabi kártyajátékban úgy kell a helyes sorrendben és megfelelő színben leraknotok a kártyáitokat, hogy csak a többiekét láthatjátok, a sajátotokat nem. Adjatok remek tanácsot a játékostársaitoknak, vagy bízzátok magatokat a megérzéseitekre és a szerencsére! Ne feledjétek, a tűzzel játszotok! Rajtatok múlik, hogy kifütyül a közönség, vagy száz év múlva is emlékezni fognak a pompás fényekre! Rakétákat gyújts, kezdődjék az ünnepi forgatag! Próbáld ki ezt az egyedi, együttműködésen alapuló játékot, ahol a társaidra kell bíznod magad! A játék 2013-ban elnyerte az Év Játéka díjat.  Tartalma: - 50 kártya - 8 kék korong - 3 piros korong - 1 játékszabály  Játékosok száma 2-5 fő Játékidő kb 30 perc", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhanabi-tarsasjatek-femdobozos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97703", "title": "PlayBox: Színes pamut fonal szett 10x10gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471737-playbox-fonal-szett.webp", "desc": "A 10 db-os pamut fonal szett kiváló választás lehet mindazoknak, akik szeretnek kötni, horgolni, vagy akár hímezni és kézműveskedni. Ez a szett magában foglal 10 gombolyagot különféle színekben, így széles skálán mozogva alkothatsz. A gombolyagok mindegyike 10 gramm, ami kb. 30 méter hosszúságnak felel meg. A fonal minősége kiváló, hiszen 100% pamutból készül, így nemcsak szép, hanem könnyen kezelhető is.  A színek között megtalálható a klasszikus fehér és fekete, valamint élénk sárga, narancs, piros és lila árnyalatok. Emellett vannak benne romantikus rózsaszín és kék színek, valamint frissítő világoszöld és világoskék árnyalatok is. Ez a változatosság lehetővé teszi, hogy különféle projekteken dolgozz, és szabadon kifejezd kreativitásodat.  Jellemzők: - fonal szett - 10 db-os - 10x10gramm - élénk színek - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-pamut-fonal-szett-10x10gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97717", "title": "PlayBox: Összeállítható fa 20x25cm-es", "img": "https://www.jatekshop.eu/upload_files/products/2471754-playbox-fa-fa.webp", "desc": "A 20x25 cm-es natúr színű fa egy kiváló alapanyag lehet kézműves projektekhez és dekorációkhoz. Ez a fából készült darab egyedül is stabilan áll, mivel a törzsének a segítségével könnyen megáll egy sík felületen. Ez azt jelenti, hogy könnyen kijelölheted a helyét a dekorációs ötletedben, kis tündér kertednek is kiváló kiegészítője lehet majd.  A natúr szín lehetővé teszi, hogy teljes körűen testreszabd a fát. Festheted az egész fát, vagy részletezheted, hogy megfeleljen az adott koncepciónak vagy stílusnak. A lobkoronáját színesre festheted, így élettel telivé téve az otthonodat vagy az eseményt, amelynek a részese lesz. A törzs festése további lehetőséget biztosít az egyedi megjelenés eléréséhez.  Ez a natúr fa ideális választás lehet bármilyen alkotó projekthez, és lehetőséget ad arra, hogy kifejezd kreativitásodat és egyediségedet a dekoráció vagy műalkotás révén.  Jellemzők: - Fa  - 20x25cm - fa anyagból - kiváló minőség - könnyen festhető", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-osszeallithato-fa-20x25cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97387", "title": "PlayBox: Kreatív kézműves szett 1100db-os", "img": "https://www.jatekshop.eu/upload_files/products/kezmuves-doboz-1100db-os-2471335.jpg", "desc": "Fedezze fel a kézműves alkotások varázslatos világát ezzel a lenyűgöző kreatív kézműves szettel! Ez a 1100 darabos szett mindent tartalmaz, amire szüksége lehet az ötletes és szórakoztató alkotáshoz, dekoráláshoz és kreatív kifejezéshez. Képzeljen el egy dobozt, amely tele van lehetőségekkel és inspirációval. Ebben a szettben található 12 csillogó ragasztó, amelyek fényesen kiemelik az alkotásokat, és 400 puha betű, amelyekkel egyedi üzeneteket és feliratokat készíthet. A színes és különféle mintázatú 16 papírmaszk új technikák kipróbálására ösztönöz, míg a 12 rostos toll segítségével könnyedén festhet, rajzolhat vagy díszíthet.  A gazdag választékban található 525 + 150 strasszkővel csillogó részleteket adhat hozzá az alkotásaihoz, míg az akvarell paletta élénk és színpompás festéseket kínál. A 8 hungarocell golyó és a 50 db zsenília pedig kreatív alapanyagként szolgálhat az egyedi projektekhez. Ezen felül egy különleges party szett is része a csomagnak, amely szórakoztató kiegészítőket tartalmaz, például szemüveget, nyakkendőt és csokornyakkendőt, hogy még mókásabbá tegye az alkotásokat vagy bulikat.   Jellemzők: - Kreatív szett - 1100db-os  Tartalma:  - 12 csillogó ragasztó - 400 puha betű - 16 papírmaszk - 12 rostos toll - 525 + 150 strasszkő - 1 db akvarell paletta - 8 hungarocell golyó - 50 db zsenília - Party szett szemüveg nyakkendő és csokornyakkendő", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-kezmuves-szett-1100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02023", "title": "Playgo: Zenélő világító Tapintásfejlesztő Kisteknős", "img": "https://www.jatekshop.eu/upload_files/products/playgo-zenelo-vilagito-tapintast-fejleszto-kisteknos-2503.webp", "desc": "A Playgo Zenélő Világító Tapintásfejlesztő Kisteknős tökéletes társ a babák számára, akik imádnak felfedezni és játszani. Ez a vidám teknős már 6 hónapos kortól ajánlott, és úgy lett tervezve, hogy egyszerre szórakoztasson és fejlessze a baba érzékszerveit és finommotorikus készségeit.  A játék középpontjában a kisteknős piros pocakja áll, amely megnyomásra világítani kezd, és különböző vidám dallamokat és hangeffekteket szólaltat meg. A színes fények és kellemes hangok azonnal felkeltik a baba figyelmét, és segítenek a hallás és látás fejlődésében. A világító és zenélő funkció tökéletes arra, hogy ösztönözze a kíváncsiságot és lekösse a kicsiket.  A teknős négy uszonyán különböző színű és textúrájú gumis felületek találhatók, amelyeket a baba könnyedén benyomhat vagy tapogathat. Ezek a tapintásfejlesztő elemek segítik a baba tapintási érzékének fejlődését, miközben szórakoztató élményt nyújtanak. A különböző mintázatok felfedezése arra is ösztönzi a gyermeket, hogy használja az ujjait, ami javítja a kéz-szem koordinációt és a finommotorikus készségeket.  A kisteknős könnyen megfogható kialakítása lehetővé teszi, hogy a baba önállóan játszhasson vele, miközben a játék strapabíró és bababarát anyagokból készült, így biztonságos a használata. Ideális választás otthoni játékhoz vagy akár utazás közbeni szórakoztatáshoz.  Jellemzők:  - Világító pocak, amely színes fényeket és dallamokat bocsát ki   - Gumis, tapintásfejlesztő elemek az uszonyokon különböző mintázatokkal   - Fejleszti a baba tapintását, látását és hallását   - Könnyen fogható és biztonságos kialakítás   - Vidám és strapabíró játék, hosszú távú használatra", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-zenelo-vilagito-tapintasfejleszto-kisteknos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03234", "title": "Schleich: Jéggriff figura (70143)", "img": "https://www.jatekshop.eu/upload_files/products/jeggriff-figura-slh70143.webp", "desc": "A jéggriff az Eldrador jeges birodalmának félelmetes őrzője. Ez a lenyűgöző lény a sas és az oroszlán tökéletes keveréke, hatalmas, fagyos szárnyaival és éles karmai segítségével uralja a fagyos tájat. Testét vastag, fehér és szürke tollazat borítja, amely tökéletes álcát biztosít a hófödte csúcsok között. Szemében jeges tűz ég, és egyetlen mozdulatával dermesztő szelet kavar, amely megbénítja ellenfeleit.  A jéggriff nemcsak gyors és ravasz, hanem rendkívül erős is. Szárnycsapásaival hóvihart képes kelteni, így zavarba ejti és elbizonytalanítja ellenfeleit a csatában. Hatalmas karmaival és csőrével veszélyes támadó, aki könyörtelenül védi területét az árnyak és a láva birodalmának teremtményeitől. A figura részletgazdag kidolgozása révén minden egyes toll és izom élethűen jelenik meg, mintha csak egy valódi mitikus lény kelt volna életre.  A Schleich jéggriff figura kiváló választás azoknak a gyerekeknek, akik szeretik a fantáziadús játékokat és az epikus csatákat. Tökéletesen illeszkedik az Eldrador világ többi lényéhez, lehetőséget adva arra, hogy a gyerekek saját történeteket alkossanak és új kalandokat éljenek át.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Masszív és strapabíró anyagból készült - Mozgatható szárnyakkal a dinamikus játékért - Tökéletesen kombinálható más Eldrador figurákkal - Segíti a kreativitás és a fantázia fejlesztését", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-jeggriff-figura-70143.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03616", "title": "Hive Pocket társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/reflexshop-hive-pocket-magyar-k03616.webp", "desc": "A Hive Pocket társasjáték egy díjnyertes, kétszemélyes stratégiai játék, amelyben a játékosok különböző rovarok segítségével próbálják bekeríteni az ellenfél méhkirálynőjét. Ez az utazó kiadás kompakt méretének köszönhetően bárhová könnyedén magaddal viheted, így akár egy kávézóban, vonaton vagy a strandon is játszhattok egy izgalmas mérkőzést!  Hogyan játszd a Hive Pocket-et? A játék sakkhoz hasonló taktikai kihívást kínál, de nincs szükség játéktáblára – a hexagonális lapkák egymás mellé helyezésével maga a játéktér is folyamatosan változik! Minden rovar más-más mozgásmóddal rendelkezik, így a sikerhez okosan kell kihasználnod a különböző képességeiket. A célod egyszerű: kerítsd be az ellenfél méhkirálynőjét, mielőtt ő teszi meg ugyanezt veled!  Ez a Pocket verzió tartalmazza a szúnyog és a katicabogár kiegészítőket, amelyek még több lehetőséget biztosítanak a stratégiai mélység növelésére. A strapabíró, műanyag lapkák ellenállnak a környezeti hatásoknak, így ez a játék tökéletes választás utazáshoz is.  Gyors és izgalmas kétszemélyes stratégiai játék Sakkhoz hasonló mélység, de könnyebben tanulható szabályokkal Kompakt és strapabíró kialakítás – ideális utazójáték Tartalmazza a szúnyog és katicabogár kiegészítőket, így még változatosabb Változatos, mindig újrajátszható partiélmény   Jellemzők: Ajánlott életkor: 9+ Játékosok száma: 2 fő Játékidő: kb. 20-30 perc Tartalma: 26 rovarlapka, játékszabály, hordozótáska  A TERMÉK NYELVE: MAGYAR", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhive-pocket-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09227", "title": "Barbie: 80. évfordulós ünnepi baba Rubinvörös ruhában – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-rubin-voros-80-evfordulos-baba-k09227-4.jpg", "desc": "Ünnepeld a Mattel játékgyártó 80 éves örökségét egy különleges, gyűjthető Barbie babával, aki maga is az időtlen játék örömét szimbolizálja! A Barbie 80. évfordulós ünnepi baba elegáns, rubinvörös ruhában érkezik, amely méltó ehhez a jeles alkalomhoz. A klasszikus vonalvezetésű, piros parti ruha díszes felsőrésszel, ünnepi masnival és ikonikus logó inspirálta mintával igazán egyedi megjelenést kölcsönöz a babának. A megjelenést ezüst magas sarkú szandálok és egy szív alakú nyaklánc teszik teljessé.  Ez a különleges Barbie baba nemcsak játékra, hanem gyűjtésre is ideális. A részletes kidolgozás, a különleges alkalomra készült öltözék és a stílusos csomagolás révén minden Barbie-rajongó polcán méltó helyet érdemel. Az 1:6 méretarányú baba mozgatható karokkal és lábakkal rendelkezik, így a gyerekek különféle szerepjátékos jeleneteket is eljátszhatnak vele. Az ünnepi kiadás remek lehetőséget ad arra is, hogy beszélgess a gyermekeddel a Barbie márka történelméről és jelentőségéről.  Ajándéknak is kiváló, különösen azoknak a gyerekeknek, akik már most érdeklődnek a stílus, divat és kreatív játék iránt. Ez a baba nem csupán egy játék – egy darabka történelem.  Jellemzők:  Limitált kiadás a Mattel 80. évfordulójára Ünnepi rubinvörös ruha ikonikus logómintával Ezüst magas sarkú szandál és szív alakú nyaklánc kiegészítőként Stílusos, gyűjtői csomagolás 3 éves kortól ajánlott gyerekeknek és gyűjtőknek", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-80-evfordulos-unnepi-baba-rubinvoros-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09282", "title": "Matchbox: Rescue V 5db-os járgány szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mb-rescue-v-5db-kisauto-jbx25.jpg", "desc": "Ha a gyermeked szívesen játssza el a hősies mentési jeleneteket, akkor a Matchbox Rescue V kisautó szett lesz a tökéletes választás. Ez az 5 darabos készlet valósághű mentőjárműveket tartalmaz, köztük mentőautót, rendőrautót, mentőhelikoptert és egyéb speciális járműveket, amelyekkel újraalkothatók az izgalmas, életeket mentő bevetések.  A fehér-piros színvilágú járművek részletes kidolgozása, a jól látható „RESCUE” feliratok és a modern dizájn lehetővé teszik, hogy a gyerekek szinte teljes egészében elmerüljenek a szerepjátékban. A szett minden darabja tartós fém és műanyag felhasználásával készült, hogy bírják a strapás, mindennapos játékot akár a lakásban, akár a szabadban.  Ez a szett nem csak szórakozást nyújt, de fejleszti a kicsik képzelőerejét, történetmesélő képességét és problémamegoldó gondolkodását is. Ráadásul más Matchbox vagy Hot Wheels szettekkel is könnyedén kombinálható, így még sokoldalúbbá tehető a játékélmény.  Jellemzők: - 5 különböző mentési tematikájú jármű egy szettben - Valósághű kialakítás és részletes dizájn - Strapabíró fém és műanyag konstrukció - Serkenti a fantáziát és a szerepjátékot - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-rescue-v-5db-os-jargany-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09563", "title": "Deddy Bear Hank plüss koporsóban, 4. sorozat, 30 cm-es - Marion-Annette", "img": "https://www.jatekshop.eu/upload_files/products/marion-annette-pluss-maci-30cm.jpg", "desc": "Ismerd meg Marion-Annette-et, a Deddy Bears 4. sorozatának egyik legkülönlegesebb tagját! Ez a 30 cm magas plüssfigura a klasszikus fabábuk világát idézi meg, de természetesen a Deddy Bears széria sajátos, kissé sötét humorával fűszerezve. Marion-Annette fából faragottnak tűnő mintázata, hegyes fogai és bájosan hátborzongató arckifejezése rögtön kitűnik a sorozat többi tagja közül. Kék nadrágja, piros csokornyakkendője és jellegzetes fekete haja egy igazi bábjáték-hangulatot ad a karakternek.  A plüss prémium minőségű, puha anyagból készült, így ölelgetni is kellemes, de dizájnja miatt elsősorban a gyűjtők és a különleges játékokat kedvelők szívét dobogtatja meg. A koporsó alakú díszdoboz, amelyben érkezik, nemcsak stílusos tároló, hanem a sorozat gyűjtői értékét is növeli. A dobozban egy karakterkártyát is találsz, amely Marion-Annette háttértörténetét mutatja be, így teljes képet kapsz erről az egyedi mackóról.  Ez a plüss ideális ajándék azoknak, akik szeretik a különleges, humorral és kissé borzongással megspékelt játékokat.  Jellemzők:  30 cm magas, puha plüssfigura  Marion-Annette, a Deddy Bears 4. sorozatának része  Egyedi fabábu-szerű dizájnnal és hegyes fogakkal  Koporsó alakú díszdobozban érkezik  Karakterkártyával a háttértörténethez  6 éves kortól ajánlott", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeddy-bear-hank-pluss-koporsoban-4-sorozat-30-cm-es-marion-annette.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}]}