{"items": [{"id": "K06346", "title": "Joker 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/joker-puzzle-1000db-k06346.webp", "desc": "Ha a gyereked odavan a DC szuperhősök világáért, különösen a sötétebb karakterekért, akkor ezzel a 1000 darabos Batman Villains puzzle-lel biztosan betalálsz! A Trefl prémium minőségű kirakója igazi vizuális kalandot kínál, amelyben a híres gonosztevők – köztük Joker, Harley Quinn, Pingvin és a Riddler – elevenednek meg egy dinamikus, képregény ihlette stílusban. A központi szereplő, Joker, borzongató mosolyával és zöld hajával uralja a kompozíciót, ami már önmagában is művészi élmény. Az élénk színek, a részletgazdag megjelenítés és a montázsszerű háttér nemcsak látványos, de kihívást is jelent a kirakás során.  Ez a puzzle nem csupán egy játékszer, hanem fejlesztő eszköz is: erősíti a koncentrációt, a logikai gondolkodást, valamint javítja a vizuális memóriát. Ideális választás azoknak a nagyobb gyerekeknek és tini korosztálynak, akik már szívesen elmélyednek hosszabb időre egy ilyen részletgazdag feladatban. A kész kép 68,3 x 48 cm-es mérete miatt akár dekorációként is megállja a helyét – bekeretezve remekül mutat majd a falon egy rajongó szobájában.  A Trefl kirakók minősége messze földön híres: vastag, tartós kartonból készülnek, precízen vágott darabokkal, így a kirakás valódi öröm. Ráadásul a színek nem kopnak, így évek múlva is újra előveheted – akár egy kis nosztalgiázásra.  Jellemzők:  1000 darabos puzzle a Batman-univerzum ikonikus gonoszaival Kirakott kép mérete: 68,3 x 48 cm Részletgazdag, képregényes stílusú illusztráció Kiváló minőségű, vastag karton és precíz illeszkedés Ajánlott életkor: 12 éves kortól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoker-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05909", "title": "Ars Una: Champs A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/champs-fuzetbox-a5-50864607.webp", "desc": "A Champs A/5 füzetbox tökéletes választás, ha a gyereked rajong a fociért, és szeretnéd, hogy az iskolai füzeteit rendezett formában vigye magával. A sportos, látványos focis grafika nemcsak menővé teszi ezt a tárolót, hanem motiválja is a kis focirajongókat, hogy szívesen használják a mindennapokban. Az élénk színek és a lendületes mozdulatban ábrázolt játékos azonnal magával ragadja a tekintetet.  A box erős, kemény kartonból készült, így jól bírja a táskában való napi igénybevételt. A 4 cm-es gerincvastagság bőven elegendő több A/5-ös füzet vagy kisebb könyv elhelyezéséhez, miközben a 7 mm-es gumipánt biztonságosan összetartja a dobozt, hogy semmi ne essen ki belőle. Ideális választás alsós fiúknak, akik szeretik, ha mindenük rendben van – stílusosan!  Jellemzők: - A/5 méretű füzetbox focis grafikával - Kemény és tartós kartonból - 4 cm-es gerincvastagság - 7 mm-es gumipánttal zárható - Ideális több A/5-ös füzet tárolására", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05940", "title": "Ars Una: Virágos partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/viragos1-partimeghivo-90224072.webp", "desc": "Ez a virágos partimeghívó tökéletes választás minden kislány számára, aki szereti a természet szépségeit és a színes, vidám ünnepeket. A meghívó elején tavaszi virágkoszorú díszíti a keretet, amit a pasztell árnyalatú boríték egészít ki – így lesz igazán elegáns és bájos a meghívás. A virágok élénk színei és a finoman megtervezett háttér azonnal megragadják a figyelmet.  A belső oldalon minden fontos információt kényelmesen megadhattok: a buli időpontját, helyszínét, a házigazda nevét és egyéb tudnivalókat. Egy ilyen különleges meghívó már önmagában is meghozza az ünnepi hangulatot!  Jellemzők: - Romantikus, tavaszias virágos design - 10 db meghívó és 10 db hozzáillő boríték - Könnyen kitölthető felület - Elegáns és részletgazdag kivitelezés - Ideális szülinapokra, teadélutánokra vagy tavaszi zsúrokra", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-viragos-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06405", "title": "LEGO® Star Wars™: Jango Fett™ sisak (75408)", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-jango-fett-sisak-75408.webp", "desc": "Ismerd el a galaxis egyik legjobb fejvadászát a megépíthető, felnőtteknek szóló LEGO® Star Wars™ Jango Fett sisak modellkészlettel (75408)! Feledkezz bele egy kihívást jelentő, gyakorlatias projektbe, és alkosd meg LEGO kockákból annak a sisaknak az egyedi részleteit, amelyet Jango Fett viselt a Star Wars: A klónok támadása™ című filmben, s ne feledkezz meg a beállítható távolságmérő antennáról sem!  A megépíthető sisakhoz tartozik egy lépésenkénti útmutató, de letöltheted a LEGO Builder alkalmazást is, ahol építés közben 3D-ben nagyíthatod fel, forgathatod el és jelenítheted meg ezt a modellt. Ha összeraktad, akkor helyezd a sisakot a megépíthető, névtáblával ellátott állványra, és tedd teljessé ezt a szemet gyönyörködtető, Star Wars témájú kiállítási darabot!  Ez a megépíthető és kiállítható szett része a gyűjthető (külön kapható) LEGO Star Wars sisakok sorozatának, ez a kalandokkal, fantáziával teli szett pedig remek meglepetés vagy kreatív ajándék lesz neked vagy egy másik felnőtt Star Wars rajongó számára, legyen szó tapasztalt vagy kezdő LEGO építőről.  Jellemzők: • Megépíthető LEGO® Star Wars™ sisakmodellkészlet – Mutass tiszteletet egy híres mandalóri fejvadász iránt ezzel az autentikus részletekben gazdag Jango Fett sisakkal! • Készíts Star Wars™ dekorációt! – Alkosd meg Jango Fett sisakjának egyedi vonásait, például a beállítható távolságmérő antennát, és állítsd a megépíthető, névtáblával ellátott állványra! • LEGO® kockákból épült, mesés kalandok – Ez a szett kihívást jelentő, izgalmas építési élménnyel vár, és biztos, hogy felidézi a rajongókban a Star Wars: A klónok támadása™ című film lélegzetelállító jeleneteit • Legyen saját gyűjteményed! – Ez a gyűjthető, megépíthető és kiállítható Star Wars™ szett része a kockákból épült (külön kapható) LEGO® Star Wars sisakok gyűjteményének • Kreatív ajándék felnőtteknek – Lepd meg saját magad, vagy ajándékozd ezt a szettet egy felnőtt Star Wars™ rajongónak, legyen szó tapasztalt vagy kezdő LEGO® építőről • Add át magad az élménynek! – Élvezd az építés minden pillanatát a LEGO® Builder appal, ahol építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen a nappalidba – A felnőtteknek szóló LEGO® Star Wars™ építőkészletek azoknak készültek, akik imádnak gyakorlatias, kreatív elfoglaltságokkal kikapcsolódni • Méretek – A 616 darabból álló, megépíthető sisakmodell 21 cm magas, 12 cm széles és 11 cm mély", "price": 25390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-jango-fett-sisak-75408.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06551", "title": "Mása és a medve fürdőzés 24db-os maxi padló puzzle 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-furdes-puzzle-k06551.webp", "desc": "Csobbanjatok bele a játék örömébe a Mása és a medve – Fürdőzés című 24 darabos maxi padló puzzle segítségével! Ez a színes és kedves kirakó ideális választás minden 3 évesnél idősebb gyermek számára, akik rajonganak a mókás jelenetekért és a szerethető mesehősökért. A nagy méretű, 70x50 cm-es kirakóban Mása és barátai egy igazán vicces fürdőzős pillanatban szerepelnek – a malac fürdősapkával, a nyuszi a hátán, a pingvin, a kutya és a mókus pedig mind részt vesznek a vízi mókában.  A nagy darabok könnyen megfoghatók és illeszthetők, így tökéletesen megfelelnek kisgyermekeknek, akik így már az első próbálkozásra is sikerélményhez jutnak. A játék során nemcsak szórakoznak, hanem fejlődnek is: a puzzle javítja a kézügyességet, a figyelmet és a logikus gondolkodást, miközben megerősíti a szem-kéz koordinációt is.  Ez a Lisciani által gyártott puzzle strapabíró, kiváló minőségű anyagból készült, így hosszú időn át megőrzi formáját és színét. Ideális választás otthoni játékhoz, közös családi programhoz vagy ajándékként egy igazi Mása-rajongónak.  Jellemzők:  24 darabos maxi padló puzzle Kirakott méret: 70x50 cm Vidám fürdőzős jelenet Másával és az állatbarátokkal Nagyméretű, könnyen kezelhető puzzle elemek Fejleszti a finommotorikát, figyelmet, koncentrációt és logikai gondolkodást", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-furdozes-24db-os-maxi-padlo-puzzle-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06560", "title": "Barbie tündéri barátnők 48db-os Eco mini puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-tunderi-baratok-puzzle-k06560.jpg", "desc": "Fedezd fel a tündérek varázslatos világát Barbie-val és barátnőivel a Barbie tündéri barátnők – 48 darabos Eco mini puzzle segítségével! Ez a 35x25 cm-es, 4 éves kortól ajánlott kirakó minden kisgyermek fantáziáját szárnyalni engedi, miközben játékosan fejleszti a figyelmet, a logikai gondolkodást és a kézügyességet.  A kép egy varázslatos, csillogó tündérvilágot ábrázol, ahol Barbie és tündér barátnői szárnyakkal, csillagokkal és pillangókkal körülvéve repülnek a rózsaszín álomvilágban. A kirakó 48 darabja nagyobb kihívást jelent a kisebbek számára, de pont emiatt izgalmasabb is – tökéletes választás azoknak a gyerekeknek, akik már rutinosabban kirakóznak. A darabok mérete ideális kis kezekhez, könnyen illeszthetők, mégis kellően részletesek a képhez.  A Lisciani Eco Puzzle sorozat tagjaként ez a puzzle 100%-ban műanyagmentes, újrahasznosítható anyagokból készült, FSC tanúsítvánnyal rendelkezik – így nemcsak a gyerekek öröme, hanem a környezettudatosság is garantált. Ajándékként is szuper választás, de akár otthoni, közös játékidőre is tökéletes.  Jellemzők:  48 darabos, környezetbarát mini puzzle Kirakott méret: 35x25 cm Tündérré változott Barbie és barátnői varázslatos jelenetben 100% műanyagmentes, újrahasznosítható, FSC tanúsítvánnyal Fejleszti a koncentrációt, kézügyességet, logikai gondolkodást és fantáziát", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tunderi-baratnok-48db-os-eco-mini-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06561", "title": "Lilo és Stitch gyümölcsös kaland 2 az 1-ben 48db-os Eco mini puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-puzzle-48db-os-k06561.jpg", "desc": "Készülj egy vidám és nyárias kirakós élményre a Lilo és Stitch – Gyümölcsös kaland 2 az 1-ben Eco puzzle és színező segítségével! Ez a 48 darabos, 35x25 cm-es méretű kirakó tökéletes választás minden 4 évesnél idősebb gyermek számára, aki szereti a színes, játékos képeket és Disney világát. A különleges kétoldalas kivitelnek köszönhetően a szórakozás nem áll meg a kirakás után – a másik oldalon színező várja a kis alkotókat.  A puzzle képe Stitch legvidámabb oldalát mutatja meg: napszemüvegben, ananásszal a kezében, trópusi hangulatban élvezi a gyümölcsös nyarat. A háttér élénk színei és a trópusi gyümölcsök teszik igazán figyelemfelkeltővé és vidámmá a játékot. A nagyobb darabszám kisebb kihívást is jelent, így még izgalmasabb a játékélmény a nagyobb óvodásoknak.  A Lisciani Eco Puzzle sorozat garantálja a környezettudatos játékélményt: a puzzle 100%-ban műanyagmentes, újrahasznosítható, FSC minősítésű kartonból készült, így a szülők is nyugodt szívvel választhatják. Ideális ajándék vagy tartalmas időtöltés akár egy nyári délutánra is.  Jellemzők:  2 az 1-ben: színes puzzle és színezhető hátoldal 48 darabos, 35x25 cm-es méret Vidám gyümölcsös jelenet Stitch főszereplésével 100% műanyagmentes, újrahasznosítható, FSC tanúsítvánnyal Fejleszti a logikai gondolkodást, figyelmet, kézügyességet és kreativitást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-es-stitch-gyumolcsos-kaland-2-az-1-ben-48db-os-eco-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06785", "title": "ICO: SÜNI enyvezetlen kivágólap 15x15cm 10lap", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-kivagolapok-k06785.jpg", "desc": "A Süni enyvezetlen kivágólap szett tökéletes választás minden kreatív kisgyermek számára, aki szívesen alkot, vág, hajtogat vagy barkácsol. A csomag 10 darab színes, 15x15 cm-es lapot tartalmaz, amelyek vastagságuknak és textúrájuknak köszönhetően ideálisak különféle kézműves foglalkozásokhoz, legyen szó iskolai technikaóráról vagy otthoni alkotásról.  A lapok enyvezetlenek, vagyis sima felületük könnyen díszíthető filctollal, ceruzával, zsírkrétával vagy festékkel is. Tökéletes választás hajtogatáshoz, kivágáshoz, ragasztáshoz, origamihoz vagy bármilyen papírmunkához, amit a gyerekek szívesen végeznek. Fejleszti a finommotorikát, a koncentrációt és a kézügyességet, így játék közben tanulásra is kiválóan alkalmas.  A szett kiváló alapanyag lehet tematikus kézműves projektekhez, ajándékkártyák, díszek vagy kreatív dekorációk készítéséhez is. Színes megjelenésével és praktikus méretével biztosan elnyeri a gyerekek tetszését, miközben könnyen kezelhető és tárolható.  Jellemzők:  10 darab színes, enyvezetlen kivágólap  Lapméret: 15x15 cm  Kiváló hajtogatáshoz, ragasztáshoz, kreatív projektekhez  Ideális iskolai és otthoni kézműves foglalkozásokhoz  Fejleszti a kézügyességet és a kreativitást", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-enyvezetlen-kivagolap-15x15cm-10lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06859", "title": "Nebulo: Tűzött kockás gyümölcsös mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/gyumolcsos-fuzet-a4-kockas-20250208.jpg", "desc": "Ha olyan iskolai füzetet keresel gyermekednek, ami nemcsak praktikus, de látványos is, akkor a Nebulo tűzött kockás gyümölcsös mintás füzete tökéletes választás. Az A/4-es méret és a 87-32-es négyzetrácsos belív ideális választás matematikaórára, rajzoláshoz vagy bármilyen jegyzeteléshez, ahol fontos a pontos elrendezés. A borítón látható friss, élethű bogyós gyümölcsök – mint például a fekete ribizli, málna, egres vagy áfonya – élénk színei nemcsak szemet gyönyörködtetőek, hanem inspiráló hatással is bírnak a tanulás során. A természetes motívumokat kedvelő gyerekek számára ez a füzet biztosan az egyik kedvenc lesz. A strapabíró tűzött kötés hosszú távon is tartóssá teszi, így nem kell aggódni a lapok kihullása miatt, még aktív használat mellett sem. Otthon, iskolában vagy tanulókörben is tökéletes társ, amely stílust és funkcionalitást is visz a mindennapokba.  Jellemzők: - A/4 méret, kényelmes írási felület - 87-32-es négyzetrácsos belső oldalak - Tűzött, strapabíró kötés - Vidám, gyümölcsös minta a borítón - Ideális matekórára vagy műszaki rajzokhoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-gyumolcsos-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06843", "title": "Nebulo: Tűzött vadászgép mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/vadaszgep-a5.jpg", "desc": "Ha gyermeked érdeklődik a repülés vagy a haditechnika világa iránt, akkor ez a Nebulo vadászgép mintás füzet azonnal a kedvencévé válik! A borítón egy dinamikus, száguldó vadászgép tűnik fel az égen, amely nemcsak látványos, hanem motiváló is lehet a tanulásban. A realisztikus és lendületes képvilág igazán fiús hangulatot kölcsönöz az iskolai felszerelésnek.  A/5 méretének köszönhetően kézreálló és könnyen elfér bármely iskolatáskában, így a gyerekek bárhová magukkal vihetik. A 27-32-es négyzetrácsos vonalazás ideálissá teszi matekhoz vagy más logikus gondolkodást igénylő tantárgyhoz. A tűzött kivitel pedig biztosítja, hogy a füzet hosszú ideig bírja az iskolai igénybevételt.  Ez a vadászgépes dizájn tökéletes választás azoknak a kisdiákoknak, akik imádják a járműveket, a repülést, és szeretnék egy kis extrával feldobni a tanulást. A füzet nemcsak funkcionális, hanem élményt is nyújt – már a külsejével is inspirál.  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: modern vadászgép mintás dizájn  Kivitel: tűzött  Ideális: matekórára, logikai feladatokhoz, járműrajongóknak", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vadaszgep-mintas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06957", "title": "Bestway: Steel Pro fémvázas medence 221x150x43cm", "img": "https://www.jatekshop.eu/upload_files/products/steelpro-femvazas-221x150x43-k06957-2.jpg", "desc": "Hozd el az igazi nyári élményt a kertedbe a Bestway Steel Pro fémvázas gyerekmedencével! Ez a masszív, mégis könnyen összeszerelhető medence tökéletes választás a forró napokra, amikor a gyerekek végre kedvükre pancsolhatnak a saját kis vízi birodalmukban. Ideális kisebb kertekbe is, ahol helyszűke mellett is fontos a biztonság és a minőség.  A 221x150x43 cm-es méretének köszönhetően elegendő helyet biztosít több gyermek számára is – legyen szó vidám lubickolásról, játékos versenyekről vagy csak egy kis hűsölésről. A medence váza rozsdamentes acélból készült, így stabilan áll a helyén és hosszú távon ellenáll az időjárás viszontagságainak. A tartós PVC és poliészter anyagból készült medencetest háromrétegű Tritech technológiával készült, ami nemcsak extra strapabíróvá teszi, de még kellemes tapintást is biztosít a gyerekek számára.  Nem kell hozzá speciális szerszám vagy órákig tartó szerelés: a medence könnyen és gyorsan felállítható, így akár egy hétvégi családi program részeként is pillanatok alatt beüzemelheted. Ráadásul egyszerűen leereszthető és kis helyen tárolható, amikor épp nincs használatban.  Ha szeretnél egy biztonságos, megbízható és tartós gyerekmedencét, amiben önfeledten játszhatnak a gyerekeid, a Bestway Steel Pro fémvázas medencéje garantáltan jó választás.  Használata kizárólag szülői felügyelet mellett ajánlott.  Jellemzők:  Mérete: 221x150x43 cm  Strapabíró Tritech anyagból készült medencetest  Stabil, rozsdamentes acélvázas szerkezet  Egyszerű és gyors összeszerelés szerszám nélkül  Ideális több gyermek számára nyári játékhoz és hűsöléshez", "price": 39999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-steel-pro-femvazas-gyerekmedence-221x150x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07090", "title": "Magic City Bűvész trükkök mini varázskalapban", "img": "https://www.jatekshop.eu/upload_files/products/magic-city-mini-varazskalap-k07090.jpg", "desc": "Lepd meg a gyermekedet a varázslat világával! A Mini Varázskalapos Bűvészdoboz ideális belépő minden kis bűvészpalánta számára, aki szeretne belekóstolni a trükkök és illúziók rejtélyes univerzumába. Ez a különleges készlet egy varázskalap formájú dobozban érkezik, és számos egyszerű, de látványos trükköt rejt, amellyel már az első pillanattól elvarázsolhatók a nézők.  A szett olyan klasszikus bűvésztrükköket tartalmaz, mint a varázspálca eltűnése, a pénztrükk piros kendővel, a rejtélyes szivacslabda és az átlátszó kockába zárt titok – mindezt könnyen megtanulható, gyerekbarát módon. A varázslás segíti a koncentrációt, fejleszti a finommotorikát, miközben növeli az önbizalmat és a szereplési kedvet is.  A játék során a gyerekek nemcsak szórakoznak, hanem megtapasztalják az előadóművészet izgalmait is, miközben a nézők újra és újra ámulatba esnek. Egy tökéletes ajándék, ha valami különleges, kreatív és fejlesztő játékot keresel.  Jellemzők:  Kezdő bűvészeknek tervezett trükkszett  Látványos, de könnyen megtanulható trükkök  Varázskalap formájú doboz  Fejleszti a koncentrációt és a kézügyességet  6 éves kortól ajánlott", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuvesz-trukkok-mini-varazskalapban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07018", "title": "Ars Una: NASA-Carina Nebula A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/nasa-fuzetbox.jpg", "desc": "Fedezd fel az univerzum csodáit a NASA Carina Nebula A/4 füzetbox segítségével! Ez a látványos és inspiráló mintázatú füzetbox a Carina-köd misztikus hegyeit ábrázolja, amelyet a Hubble űrteleszkóp örökített meg lenyűgöző részletességgel. A design középpontjában egy színpompás és éteri csillagköd áll, amely a végtelen világűr csodáira és a tudományos felfedezések izgalmára emlékeztet.  Ez a füzetbox tökéletes választás minden űrrajongó számára, legyen szó iskolai felszerelésről vagy otthoni dokumentumrendezésről. Strapabíró keményfedeles kartonborítása nemcsak látványos, hanem praktikus is, hiszen megvédi az A/4-es méretű füzeteket, papírokat vagy jegyzeteket. A fekete gumipánt elegánsan zárja le a dobozt, így minden fontos irat biztonságban marad.  A NASA hivatalos logójával ellátott dizájn tökéletes ajándék lehet fiatal tudományrajongók vagy jövőbeli űrkutatók számára. Ha gyermeked érdeklődik a bolygók, csillagok vagy galaxisok világa iránt, ez a füzetbox nemcsak praktikus eszköz lesz számára, hanem inspiráló társa is a mindennapokban.  Jellemzők:  Lenyűgöző Carina-köd mintázat a NASA hivatalos logójával  A/4-es méretű füzetek és dokumentumok tárolására alkalmas  Tartós, kemény karton borítás fényes fóliabevonattal  Erős fekete gumipánt a biztonságos zárás érdekében  Tökéletes választás űrkutatás és csillagászat iránt érdeklődő gyerekeknek és tiniknek", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-carina-nebula-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07193", "title": "Gyémántszemes kirakó: Tulipánok gyémántfestő szett 40x50cm", "img": "https://www.jatekshop.eu/upload_files/products/tulipanok-k07193.jpg", "desc": "Engedd, hogy a természet színei beköltözzenek az otthonodba a Tulipánok gyémántszemes kirakóval! Ez a 40x50 cm-es gyémántfestő szett egy gyönyörű tavaszi mezőt idéz meg, tele élénk színű tulipánokkal, melyek a napfényben fürödve sugározzák az élet örömét. Ez az alkotás nemcsak gyönyörű dísze lehet a lakásnak, de egy igazán szívet melengető, közös alkotási élmény is – kicsiknek és nagyoknak egyaránt.  A gyémántfestés egyszerű, mégis izgalmas: a gyerekek és a szülők együtt, lépésről lépésre varázsolhatják elő a képet a több ezer apró gyémántkő segítségével. A szett minden szükséges eszközt tartalmaz, így már az első pillanattól kezdve belevethetitek magatokat az alkotásba. Az öntapadós, előre nyomtatott vászon megkönnyíti a kövek pontos felhelyezését, a ceruza és a viasz pedig segít abban, hogy a kis kezek is boldoguljanak a részletekkel.  Ez a tulipános minta különösen ideális tavaszi időszakra, vagy ha egy kis természetközeli hangulatot szeretnétek csempészni a lakásba. Egy ilyen színes kép elkészítése és kirakása nemcsak remek program, hanem igazi büszkeség is lesz a gyerekek számára!  Jellemzők:  Kép mérete: 40x50 cm  Élénk, napfényes tulipános minta  Komplett gyémántfestő készlet (gyémántkövek, ceruza, viasz, tálca, tasakok)  Kézügyesség- és türelemfejlesztő kreatív tevékenység  Ideális ajándékötlet és dekoráció gyerekszobába vagy nappaliba", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-tulipanok-gyemantfesto-szett-40x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07483", "title": "Jurassic World: Újjászületés Wild Roar Maiasaura támadó dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-interaktiv-dino-maiasaura-k07483.jpg", "desc": "Élvezd a dinoszaurusz kalandokat egy különleges növényevő oldalán! A Jurassic World: Újjászületés Wild Roar Maiasaura figura tökéletes választás, ha szeretnéd, hogy gyermeked játék közben is felfedezze a prehisztorikus világ sokszínűségét. Ez a bájos, mégis vadul védekező dinoszaurusz nemcsak valósághű részleteivel, hanem mozgó részeivel és támadó funkcióival is lenyűgöz.  A Maiasaura különlegessége, hogy a farok mozgásával aktiválható egy fajspecifikus támadás, amit egy erőteljes, vad üvöltés is kísér. A farok elfordításával a támadás iránya is változtatható, így még több játékhelyzetet lehet megalkotni. Ez a fajta interaktivitás nemcsak izgalmas, hanem ösztönzi is a gyerekek kreativitását és szerepjátékát.  A figura mérete kb. 32 cm hosszú és 12 cm magas, így kézbe illő, de látványos darab is egyben. A mozgatható végtagok és fej lehetővé teszik az élethű mozgásokat és különféle pózok beállítását, ami ideálissá teszi a dinóharcokhoz vagy a filmes jelenetek újrajátszásához. A látványos színezés és a különleges fejforma azonnal felismerhetővé teszi a Maiasaurát, így garantáltan a gyerekek egyik kedvence lesz.  Ez a figura különösen jó választás azoknak a gyerekeknek, akik szeretik a Jurassic World univerzumát és szívesen játszanak dinamikus, hangos és mozgásra reagáló játékokkal.  Jellemzők:  Támadó funkció üvöltéssel, mozgatható farok segítségével Változtatható támadási irány a farok elforgatásával Mozgatható végtagok és fej a valósághű pózokért Kb. 32 cm hosszú, 12 cm magas figura részletgazdag kidolgozással 4 éves kortól ajánlott minden kis dinórajongónak", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-wild-roar-maiasaura-tamado-dinoszaurusz-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07500", "title": "ICO: Süni tempera sötétkék színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-sotetkek-k07500.jpg", "desc": "A mély, intenzív sötétkék szín egyaránt kifejez eleganciát, mélységet és titokzatosságot – és most a Süni tempera formájában elérhető, hogy gyermeked alkotásait még gazdagabbá tegye. Ez az 500 ml-es, vízzel hígítható sötétkék tempera ideális választás, ha a gyermeked szeret merészebb tónusokkal dolgozni, árnyékokat festeni, vagy egyszerűen csak különlegesebb színhatásokat keres.  A sötétkék szín kiválóan alkalmas tenger, égbolt, űrjelenetek vagy éjszakai tájak megfestésére, de remek kontrasztot is ad a világosabb színek mellé. A tempera sűrű állaga lehetővé teszi a precíz, jól fedő festést, miközben vízzel hígítva lágyabb, áttetsző árnyalatokat is létre lehet hozni. A flakon kialakítása segíti a könnyű adagolást, így gyermeked önállóan is biztonságosan dolgozhat vele.  A Süni termékcsalád garantálja a megbízható minőséget: ez a tempera bőrbarát, könnyen lemosható, és nem hagy tartós nyomot a kézen vagy a ruhán. Bátran használhatod otthoni kézműveskedéshez, iskolai vagy óvodai foglalkozásokhoz, ahol a cél a szabad alkotás és a fantázia kibontakoztatása.  Jellemzők:  500 ml-es sötétkék tempera, vízzel hígítható Gazdag, mély szín erős pigmenttartalommal Könnyen adagolható, bőrbarát és lemosható Papírra, kartonra, fára és egyéb felületekre is alkalmas Ideális otthoni, iskolai és fejlesztő célú kreatív tevékenységekhez", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-sotetkek-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07643", "title": "Luna: Must Team Disney hercegnős lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-dpr-lekerekitett-2rekeszes-000564745.jpg", "desc": "Varázsold el gyermeked hétköznapjait ezzel a gyönyörű Disney hercegnős lekerekített hátizsákkal, amelyet Rapunzel, Belle és Csipkerózsika díszítenek! A „Always be kind” felirat nemcsak kedves üzenet, hanem egy inspiráló mottó is, amit a gyermeked minden nap magával vihet az oviba vagy iskolába. A hátizsák színvilága – a rózsaszín, lila és élénk virágminták – igazán varázslatossá és szerethetővé teszik a táskát, miközben megőrzik a praktikusságot is.  A 27×10×31 cm-es méret tökéletes a kisebbek számára: elfér benne egy uzsonnás doboz, kulacs, váltóruha vagy akár néhány kedvenc játék. A táska két külön rekesszel rendelkezik, így a pakolás nemcsak egyszerűbb, hanem rendezettebb is. A fő rekesz nagyobb méretű tárgyaknak, míg az elülső cipzáras rész kisebb dolgoknak ideális. A lekerekített kialakítás gyerekbarát megjelenést kölcsönöz, miközben a tartósságot is szem előtt tartja.  A párnázott vállpántok virágos mintával borítottak, állíthatók és kényelmesek, így hosszabb viselés során sem nyomják a vállat. A hátizsák oldalán található hálós zsebek ideálisak kulacsnak vagy gyorsan elérhető kiegészítőknek. A kis rózsaszín pompon dísz pedig még egy kis extra bájt és játékosságot csempész a táska megjelenésébe.  Jellemzők: - Méret: 27×10×31 cm – ideális óvodai és alsós használatra - 2 cipzáras rekesz a rendszerezett tárolásért - Disney Princess dizájn: Rapunzel, Belle, Csipkerózsika - Állítható, párnázott vállpántok virágmintával - Oldalsó hálós zsebek + rózsaszín pompon díszítőelem", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-disney-hercegnos-lekerekitett-2-rekeszes-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07667", "title": "Luna: Must Team kulacs fiús mintákkal többféle változatban 500ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-team-csoros-kulacs-fius-k07667.jpg", "desc": "A Must Team fiús kulacs tökéletes választás minden kis felfedező, sportoló vagy kisautórajongó számára. Az űrhajós, építőmunkás, focista, dzsungeles és állatos mintákkal díszített kulacsok garantáltan elnyerik a gyerekek tetszését, miközben segítenek a napi folyadékpótlásban. A különleges grafikák játékossá és szerethetővé teszik a kulacsokat, így a gyerekek nem csak használják, hanem büszkén viszik magukkal minden nap.  500 ml-es űrtartalmának köszönhetően bőven elég vizet vagy más frissítőt tárol, legyen szó iskoláról, óvodáról, edzésről vagy kirándulásról. Kompakt mérete (9x19 cm) miatt könnyedén elfér az iskolatáska oldalzsebében, és kis kezek számára is kényelmes fogást biztosít. A jól zárható, felhajtható fedél megóvja az ivócső tisztaságát, így higiénikus marad használat közben is.  A kulacs BPA-mentes, egészségre nem káros műanyagból készült, így teljes biztonsággal használható a legkisebbek számára is. A praktikus, oldalt rögzített hordozópánt lehetővé teszi, hogy a gyerekek akár a csuklójukra is akasszák vagy táskájukra rögzítsék – így mindig kéznél van, amikor szomjasak. A vidám, élénk színek pedig még vonzóbbá teszik ezt a kulacsot.  Ez a kulacs nemcsak praktikus, de egyben mókás, vidám és inspiráló kiegészítő is minden napra. Ajándéknak is tökéletes, de iskolakezdéshez is kiváló választás.  A feltüntetett ár 1db termékre vonatkozik. A kiválasztott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  Űrtartalom: 500 ml BPA-mentes, gyermekbarát anyag Felhajtható, higiénikus ivócsőr Oldalt rögzíthető hordozópánt a könnyű szállításhoz Többféle fiús, vidám minta: űrhajó, állatok, sport és járművek", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-kulacs-fius-mintakkal-tobbfele-valtozatban-500ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07676", "title": "Luna: Must Team 3D szivárvány mintás ovis hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/must-lekerekitett-hatizsak-rainbow-000586518.jpg", "desc": "Varázsold színessé és vidámmá az ovis hétköznapokat a Must Team 3D szivárvány mintás hátizsákkal! Ez a táska garantáltan mosolyt csal minden kislány arcára – a bájos, pasztell színekben pompázó szivárvány, bolygók, szívecskék és mosolygós figurák együttese igazán játékos, szerethető megjelenést kölcsönöz neki. A 3D hatású kidolgozásnak köszönhetően nem csak szép, de különleges is, így minden kisgyermek örömmel fogja viselni.  A 26x10x32 cm méretének köszönhetően tökéletesen megfelel az óvodai hétköznapokra – elfér benne egy váltóruha, uzsonnás doboz, kulacs, alvós plüss vagy akár a kedvenc mesekönyv is. A táska könnyű súlya, valamint a kényelmes vállpántjai biztosítják, hogy a legkisebbek is gond nélkül hordozhassák.  A főrekesz cipzáras záródású, így minden felszerelés biztonságosan a helyén marad, míg az oldalán található hálós zsebek ideálisak egy kulacs vagy zsebkendő tárolására. A puha fogantyú kézben hordozva is kényelmes megoldást nyújt, így kirándulásokhoz, ovis napokra és hétvégi programokra is tökéletes választás.  Jellemzők: - Méret: 26×10×32 cm - Könnyű, gyerekbarát kialakítás - Színes, vidám 3D szivárványos minta - Cipzáras főrekesz és oldalsó hálós zsebek - Kényelmes vállpánt és puha hordozófül", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-3d-szivarvany-mintas-ovis-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07737", "title": "Brooklyn híd fényei HQC puzzle 6000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/brooklyn-hyd-fenyei-6000db-hqc-puzzle-36534.jpg", "desc": "Fedezd fel New York ikonikus látképét a Brooklyn híd fényei HQC 6000 db-os puzzle segítségével, amely a Clementoni High Quality Collection tagjaként lélegzetelállító élményt nyújt minden kirakórajongónak. Ez a monumentális méretű kirakó tökéletes választás a kihívást kereső felnőtteknek és nagyobb gyermekeknek, akik szeretnének elmerülni a részletek tengerében, miközben a Brooklyn híd és Manhattan éjszakai fényeinek varázslatos világát állítják össze. A puzzle részletgazdag grafikája és élénk színei életre keltik a város éjszakai nyüzsgését, a felhőkarcolók ragyogását és a híd elegáns vonalait.  A 6000 darabos kirakó óriási mérete (kész méret kb. 168 x 118 cm) lenyűgöző látványt nyújt, és elkészült állapotban akár faldekorációként is megállja a helyét. A prémium minőségű, pontosan illeszkedő darabok tartósak és ellenállók, így az építés folyamata örömteli és frusztrációmentes. A dobozban egy nagyméretű posztert is találsz, amely segíti az összerakást, és inspirációt ad a munkához. Ez a puzzle tökéletes ajándék mindazoknak, akik imádják a városképeket és a komolyabb kihívásokat.  Jellemzők: - 6000 darabos prémium minőségű puzzle - Kész méret: kb. 168 x 118 cm - Részletgazdag, élethű New York-i éjszakai látkép - Nagyméretű poszter a dobozban az összeállításhoz - Ideális faldekoráció az elkészült műből", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrooklyn-hid-fenyei-hqc-puzzle-6000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}