{"items": [{"id": "J87485", "title": "Melissa & Doug: Azúrkék postaláda készségfejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/33023-1.webp", "desc": "Ezzel a huszonhét darabos játékkészlettel mindig eljön a posta ideje! Postaládát, a leveleket és a borítékot újrafelhasználható matricákkal garantáltan leköti a gyerekek figyelmét. Használd a fa bélyegzőket a fa képeslap, az újrafelhasználható meghívók és a szállítási tasak postázásához. Egy kétoldalas puzzle vagy egy párosító játékhoz való fadarabok illenek az ajándékdobozba, amelyet a tasakban lehet postázni! A négyéves és idősebb gyerekek imádni fogják a postai kézbesítő játékot, úgy tesznek, mintha levelet küldenének és fogadnának, és felfedezik a képzeletbeli játékot! A játék elősegíti az óvodakészültséget, bizalmat, önállóságot és kedvességet ébreszt az óvodásokban, miközben a játékon keresztül fejlesztik problémamegoldó, szociális és fejlődési készségeiket.  Jellemzők: - Azúrkék postaláda - Készségfejlesztő játék - 27 darabos szett", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-azurkek-postalada-keszsegfejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87578", "title": "Ars Una: Cataline Estrada szitakötős gumis füzetbox A/5-es", "img": "https://www.jatekshop.eu/upload_files/products/50860944.webp", "desc": "Válassz olyan iskolai kiegészítőket a kislányok tanszerei közé, mint ez a Cataline Estrada mintás füzetbox, ami garantáltan elnyeri a kicsik tetszését, és valóban hasznát is tudják venni. A füzetbox a harmonikus színeivel és a mandala szerű mintájával pont olyan mutatós, mint amilyen hasznos, így a gyerekek örömmel fogják majd használni. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 16 x 22 x 5,5 cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cataline-estrada-szitakotos-gumis-fuzetbox-a-5-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87707", "title": "Must... Jégvarázs 2 töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/563000.webp", "desc": "A kislányok rajonganak az olyan tanszerekért, amelyekről a kedvenc mesehőseik mosolyognak vissza, így ennek a Jégvarázs mintás tolltartónak is hatalmas sikere lesz, köszönhetően Elza és Anna hercegnőnek. A két emeletes tolltartó cipzárral nyitható és zárható, belül pedig több írószer számára kialakított gumis tárolót találunk. Tolltartó írószerekkel feltöltve érkezik, így a gyerekek bőségesen el lesznek látva színes ceruzákkal és filcekkel, valamint az olyan alapvető kiegészítőkkel, mint a hegyező, a vonalzók vagy épp a radír.  Jellemzők: - Jégvarázs minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jegvarazs-2-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86982", "title": "Motion Football mini csocsó játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm302332.webp", "desc": "A csocsó az a játék, amivel szinte minden nyaralás alatt játszik egy-két meccset az ember, ha a strandon vagy szórakozóhelyen találkozik eggyel. Éppen ezért biztos, hogy mindenki örömmel venne, ha rendelkezne egy saját asztallal, ráadásul olyan kicsivel, amit kényelmesen magával tud vinni bárhova. A Motion Football mini csocsó pont ilyen, hiszen a hossza alig húsz cent, így kényelmesen belefér a táskába is, viszont a játékélmény garantáltan olyan, mint egy focistadionban.  Jellemzők: - Motion Football mini csocsó - Könnyen összeszerelhető - Anyaga: műanyag", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmotion-football-mini-csocso-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86984", "title": "Motion Icehockey mini jéghoki játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm302350.webp", "desc": "A hoki az egyik legvagányabb csapatjáték, amit csak játszani lehet, komoly test-test elleni kontaktusok, iszonyatos sebesség, és persze háló szaggató lövések. Néha a korongot is alig látni, úgy fel tud gyorsulni a játék, és a játékosok elképesztő trükkökre képesek. Noha a Motion Icehockey mini jégkorong játék közel sem alkalmas arra, hogy a sport minden szegmensét vissza adja, de a kapura lövést remekül lehet vele gyakorolni. Tedd magad próbára ezzel a kicsi, de nagyszerű játékkal!  Jellemzők: - Motion Icehockey mini jégkorong - Könnyen összeszerelhető - Anyaga: műanyag", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmotion-icehockey-mini-jeghoki-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87015", "title": "Táncoló robot bika kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkn056235a-tancparkett-ordoge.webp", "desc": "Láttál már bikát táncolni? Most ezzel az élménnyel lepheted meg gyermekedet ezzel a robottal, mely egy álló bikát jelenít meg, zöld vagy narancssárga színben. A bika világító füleket és szarvat kapott, valamint a fején keresztül vizet lehet tölteni bele, ezután bekapcsolva pedig füstként száll ki a szájából a vízpára. A bika zenél és táncol is, amivel biztosan jókedvre deríti majd a kicsiket. 23cm-es méretével bárhova magával viheti majd gyermeked így bárhol szórakozhatnak majd együtt.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - bika robot - táncol - fénnyel és hanggal - mérete: kb 23cm magas - vízzel feltölthető", "price": 7890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftancolo-robot-bika-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87161", "title": "Jewerly Vogue mesés hajdíszítő szett", "img": "https://www.jatekshop.eu/upload_files/products/vogue-jewelry-szett-21.webp", "desc": "Egy igazán különleges szettel lepheted meg kislányodat, aki biztosan örülni fog majd neki, hiszen különleges megjelenést nyújthat számára. A szettben egy horgoló tűhöz hasonló gép található meg, mellyel könnyedén ellehet készíteni a különleges tincseket gyermeked hajából. A szettben különböző gyöngyök is megtalálhatóak, melyeket fel lehet fűzni a tű részére a gépnek, ezután a kis kampós résszel csak át kell húzni a hajon, és egy csatos gyönggyel fixálni, hogy nem tudjon leesni. A szett remek szórakozást is nyújthat, és akár barátnőkkel töltött délutánon vagy ottalvós bulin is remek szórakozás lehet majd.  Jellemzők: - Hajdíszítő szett - Kiváló minőség - Gyöngyökkel és  haj horgolóval  - Fésűvel", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjewerly-vogue-meses-hajdiszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87618", "title": "Desszertes szett fánkkal és fagyival", "img": "https://www.jatekshop.eu/upload_files/products/desszertes-szett-fankkal-fagyival-mko342947.webp", "desc": "Egy ilyen desszertes szettnek minden gyermek örvendene, hiszen nagyon sokféleképpen lehet elképzelni az ilyen csomagokkal való játszást. Mint akármilyen másik szettben, ebben is előfordul egy kis étel, pontosabban két szelet pizza, amely után következnek a gyerekek kedvencei, az édességek. A pizzákat le lehet nyomtatni egy kis kólával majd nekifogni a fagyinak, fánknak és természetesen a tortának. Ha már nem bírsz többet enni, kínáld meg a többi családtagot is. Akár a kis karakterekkel is eljátszhatsz ilyen módon.  Jellemzők: - Konyhai szett - Desszertes készlet - Fánkkal, fagyival, tortával", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszertes-szett-fankkal-es-fagyival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87610", "title": "Forgó karú polipos fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkn129459.webp", "desc": "Varázsold még izgalmasabbá a gyerekek esti fürdését, és meglátod, örömmel vetik majd be magukat a fürdővízbe, ha olyan mókás játékok várnak rá ott, mint ez a polip. A fejhallgatós, nagy szemű polip már önmagában is mulatságos látvány, azonban a vízben játszva még szórakoztatóbb. Ha csak egy kicsit nyomjuk víz alá, akkor a karjai bugyborékolni kezdenek, míg ha teljesen megtöltve kiemeljük a vízből, a karjai forogni kezdenek, és zuhanyrózsaszerűen engedik magukból a vizet.  Jellemzők: - Polipos fürdőjáték - Forgó karokkal - Anyaga: műanyag", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforgo-karu-polipos-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87546", "title": "RC Storm Dancer 360: 2 az 1-ben kétéltű távirányítós jármű lánctalpakkal 2.4GHz több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko560711.webp", "desc": "A Storm Dancer távirányítós kaszkadőr autó garantáltan a legkülönlegesebb járgányok közé tartozik, hiszen nem csak a járgányt lehet különféle terepviszonyokra felkészíteni, hanem a vezérlése is több módon oldható meg. A kocsii hatalmas kerekei már önmagában is remek terepjáróvá teszi a Storm Dancert, azonban ha a szükség úgy hozza, lánctalpakkal is fel lehet szerelni, aminek köszönhetően a bármilyen felületen könnyen boldogul. A járgány irányításához pedig a klasszikus távirányító helyett akár egy kézpántot is használhatunk.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Storm Dancer távirányítós kaszkadőr autó - Kétféle változatban - Átfordulás után is járóképes marad - Lánctalppal felszerelhető - Kétféle vezérlés - 2,4 GHz-es kommunikáció - 3,7V 500mAh USB akkucsomag", "price": 19199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstorm-dancer-taviranyitos-kaszkador-auto-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87042", "title": "Katie csodálatos házikója játékszett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mko411527-magic-katie-csodalatos-haza-jatek.webp", "desc": "Egy nagyon aranyos játékházikóval játszhat kislányod ezentúl, amiben minden megtalálható, ami csak kell egy babaházba. A háziót darabról darabra lehet összerakni, melyeknek még a fal  tapétáját  is ti rakhatjátok fel. A szekrényeket, ágyat és egyéb kiegészítőket is nektek kell elkészíteni, ráadásul a házikót úgy építhetitek fel ahogy csak szeretnétek. Több szettet vásárolva, több szobás háza lehet gyermekednek, melynél a szobákat egymásra is lehet rakni vagy tetszés szerint egymás mellé. A házikó fény és hang effektekre is képes ami csak még szórakoztatóbbá teszi a játékot.  Jellemzők: - Katie babaháza - 2 db baba figurával - bútorokkal - egymásra építhető - fénnyel és hanggal", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-csodalatos-hazikoja-jatekszett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87106", "title": "Duckling kacsavidámpark csúszdával és felvonóval", "img": "https://www.jatekshop.eu/upload_files/products/duckling-mokas-kacsavidampark-csuszdapaja-felvonoval.webp", "desc": "Ez a különleges játékszett remek választás lesz a kisebb gyermekek számára, ugyanis egy vidám kiskacsa csúszdapálya építhető fel belőle, melyhez egy elektronikus felvonó is tartozik. A pályán lecsúszik majd a kiskacsa és amint alulra ér, a felvonó máris felhúzza őt a csúszda tetejére, miközben a pálya fény- és hangeffektekkel is szórakoztatja majd a kicsiket. A pálya működtetéséhez szükséges 2db AA 1.5V-os elem külön kapható.  Jellemzők: - Duckling kacsavidámpark csúszdával és felvonóval A működtetéshez szükséges elemek külön kaphatóak Mérete: kb. 28cm-es", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fduckling-kacsavidampark-csuszdaval-es-felvonoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87882", "title": "Jenny Sweet Girl játékbaba szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko539561.webp", "desc": "A sweet Girl baba szett egészen biztos, hogy a kislányok egyik legkedveltebb babája lesz, hiszen a csinos kis baba és a csomagban található kiegészítők remek játékélménnyel kecsegtetnek. A huszonhárom centiméteres baba a hosszú hajával és a csinos kis nyári ruhájával már önmagában is elnyeri majd a kicsik tetszését, azonban a csomagban két cuki kis kedvenc is helyet kapott, és ugyan kinek a szívét ne lágyítaná meg két aranyos kiskutya, akikről Jenny társaságában a kislányok is gondoskodhatnak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Jenny játékbaba - Sweet Girl szett kis kedvenccel - Kiegészítőkkel - Többféle változatban - A baba mérete kb 23cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-sweet-girl-jatekbaba-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87924", "title": "Heroes of Goo Jit Zu Jurassic World Pyroraptor játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/41302-41305-1.webp", "desc": "A Jurassic World filmek egyik legvagányabb dinoszaurusza az élénk piros Pyroraptor, aki az elképesztő sebességének köszönhetően már önmagában is félelmetes ellenfél, azonban a rugalmas teste még különlegesebbé teszi őt. A Heroes of Goo Jit Zu játékfigurák a részletgazdag kidolgozásukkal épp úgy belopják magukat a gyerekek szívébe, mint a különleges szuper képességeikkel, aminek köszönhetően valóban olyanok, mint a képregények szuperhősei, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Goo Jit Zu hősök - Jurassic World figura - Részletgazdag kidolgozásuk - Szuper képesség - Mérete kb 12 cm", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-jurassic-world-pyroraptor-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88174", "title": "Heroes of Goo Jit Zu Minis: Jurassic World Charlie mini dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-charlie-dinoszaurusz-mini-figura-szett.webp", "desc": "Charlie egyike azon különleges velociraptorok egyike, akiket a Jurassic World filmeb nyomkövetésre képeztek ki. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-charlie-mini-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88185", "title": "Unique Eyes Bűvös szemű baba kétféle ruhával - Sophie", "img": "https://www.jatekshop.eu/upload_files/products/buvos-szemu-sophie-2-ruhaval-mym01000-sophie.webp", "desc": "A kislányok számára megérkezett a játszás ideje, ugyanis most beszerezhetik játszótársukat, aki nem mást mint egy különleges baba. Ez a 25cm-es baba minden pillanatban mellettük lesz és szórakozást biztosítanak a kicsik számára. A szettben az Unique Eyes széria egyik babája jelenik meg, pontosabban a barna hajú, kék szemű Sophie, aki két szett ruhával érkezik és kíváncsi, hogy milyen alkalomra melyik ruhával öltözteted fel. Ez nem egy megszokott baba, hiszen van egy tulajdonsága amellyel nem találkozol sok játéknál, ugyanis tekintetével követ bármerre is mennél.   Jellemzők: - Unique Eyes széria - Sophie baba - Csillogó, követő szemmel - 2 szett ruhával - Mérete: 25cm", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funique-eyes-buvos-szemu-baba-ketfele-ruhaval-sophie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88299", "title": "GET ON BOARD New York és Londn társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/get-on-board-1.webp", "desc": "A Get on Board: New York és London társasjátékban tizenkét forduló áll a játékosok rendelkezésére, hogy megépítsék a város legjobb buszútvonalát. Minden körben megjelenik egy új kártya, amely megmutatja minden játékosnak, hogy milyen útvonalat kell teljesíteniük. Helyezd a buszod ennek megfelelően a központi táblára. Vidd az utasokat oda, ahova szeretnék úgy, hogy összekötöd őket és úti céljukat a buszjárattal. A további cél pedig, hogy kerüld el a forgalmat, és szerezz minél több győzelmi pontot!  Tartalma: - 1 kétoldalas játéktábla (1 London/ 1 New York) - 50 kétoldalas játékoslap - 160 útvonaljelölő - 5 indulásjelölő - 5 ceruza - 12 buszjegykártya - 6 közöscél-kártya - 10 egyénicél-kártya (5 London / 5 New York) - 1 felügyelőkártya - játékszabály  Játékosok száma 2-5 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fget-on-board-new-york-es-londn-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88304", "title": "Fekete történetek: Fantasy klasszikusok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-fantasy-klasszikusok-1.webp", "desc": "Bizarr dolgok történnek a mágikus iskolákban, a kísértet járta kastélyokban, a véráztatta csatamezőkön, a feneketlen óceán mélyén, és a pokol legmélyebb bugyraiban is! A furcsaságok mögött ezúttal rejtélyes varázslók, vérszomjas vámpírok, gonosz boszorkányok és tűzokádó sárkányok állnak. Itt aztán lesz nemulass szellemeknek, démonoknak, de még magának az ördögnek is! A Fekete Történetek ezen fantasztikus-misztikus kiadását a fantasy klasszikusok inspirálták. Te vajon felismered kedvenc filmed, sorozatod egy-egy mozzanatát egy rejtélyes mondatból? Kérdezz okosan, kösd össze a szálakat és fejtsd meg a rejtvényt!  Tartalma: - 50 kártya - Játékszabály  Játékosok száma 2+ fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-fantasy-klasszikusok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88360", "title": "3-5-8 perces mesék a dzsungelből mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-mesek-a-dzsungelbol.webp", "desc": "3-5-8 perces mesék a dzsungelből mesekönyvben a őserdők varázslatos világáról olvashattok a gyerekeknek egyszerre vicces, ugyanakkor tanulságos meséket. Lépjetek be a meséken keresztül a titokzatos őserdőkbe, és fedezzétek fel a mesék szereplőivel együtt, mit rejtenek a lombok vagy a folyók vize. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 120 oldal - Kemény kötés - Mérete 16 x 23,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-mesek-a-dzsungelbol-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88633", "title": "Kifordítható dínó figurák többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkn782004.webp", "desc": "Azt talán mindenki tudja, hogy a dinoszauruszok és a sárkányok tojásokból kelnek ki, így ez a játék egészen biztos, hogy hatalmas sikert arat majd, mivel ezek a a dinó figurák egyszerűen kifordíthatók. A rugalmas gumi szerű műanyagból készült figura, az alján található nyíláson keresztül pillanatok alatt ki lehet fordítani és így az egész egy tojás formát vesz fel, vagy ha éppen már tojás formában van, akkor a dinoszaurusz vagy éppen egy sárkány formáját is felveheti.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Kifordítható dínó figurák - Többféle változatban - Tojás és dinoszaurusz alakban - Anyaga: műanyag - Mérete: 8,5x14,5 cm", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkifordithato-dino-figurak-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}]}