{"items": [{"id": "J71325", "title": "Spirit: Office sárga sniccer 9mm-es", "img": "https://www.jatekshop.eu/upload_files/products/office-sarga-sniccer-9mm-es.webp", "desc": "Kreatív dekorációk elkészítéséhez, csomagoláshoz, és vágáshoz is remek választás ez a műanyag sniccer, aminek a nagyszerűsége épp az egyszerűségében rejlik. Ennek a sniccernek a masszív műanyag markolata kényelmes és stabil fogást eredményez, belül pedig egy kilenc milliméter széles penge számára van hely. A pengeadagolás egyszerű és kényelmes, a cseréket pedig a markolat aljának lepattintásával lehet gyorsan és egyszerűen megoldani. A több részre osztott penge egyetlen mozdulattal letörhető, így mindig éles és hegyes sniccerrel tudunk dolgozni.  Jellemzők: - Office sniccer  - Sárga színben - Pengeszélesség: 9mm", "price": 145.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-office-sarga-sniccer-9mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71886", "title": "Csocsó asztal fából 21x37cm", "img": "https://www.jatekshop.eu/upload_files/products/csocsoasztal-fabol-21x37x9cm.webp", "desc": "A győzelemre csak akkor lehet esélye bárkinek, ha ügyesen pörgeti a játékosokat, és a megfelelő időben elvégzett okos passzokkal az ellenfél kapusa mellett a kapuba gurít! A csocsóasztal remek lehetőség arra, hogy a gyerekek szemtől szemben összemérjék tudásukat. Miután a labda a kapuba landolt, a gólt szerző csapat az eredményjelzőjén behúzhatja a gólt, így mindig pontosan láthatják a csapatok az eredményt. Kezdődhet hát a mérkőzés, és győzzön az aki jobban céloz és jobbak a reflexei.  Technikai jellemzők: - Fa asztal - Eredmény számláló - Asztal mérete: 21x37cm", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsocso-asztal-fabol-21x37cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72610", "title": "Haditengerészeti játékszett anyahajóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl250970-magic-haditengereszeti-jatek-szett-anyahajoval.webp", "desc": "Egy igazán különleges szettel lepheted meg kisfiadat, aki ha szereti a különböző katonai gépeket, biztosan örülni fog neki. Ebben a szettben egy haditengerészeti szett található, aminek legfőbb része az anyahajó, mely a nyílt vízen nyújt le és felszállást a repülőgépeknek. Emellett még két hajó és összesen hat különböző repülőgép is a szett része, melyek rengeteg játékot biztosítanak, de akár egy gyűjtemény tökéletes része is lehet. Részletes kialakításuknak köszönhetően nagyon élethűek.  Jellemzők: - haditengerészeti szett - 6 db repülővel - 3 hajóval - részletes kialakítás", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaditengereszeti-jatekszett-anyahajoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76928", "title": "Budapest Honvéd gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/bp-honved-foci-csapat.webp", "desc": "A Budapest Honvéd immár több mint száz éves múltra tekint vissza, így nem véletlen, hogy a kispesti alakulat az egyik legismertebb csapat idehaza. A csapat több mint egy tucat alkalommal nyerte meg a bajnokságot és nyolcszoros kupagyőztes. A csapat piros fekete mezében olyan legendás játékosok játszottak, mint Puskás, Bozsik és Détári A gombfocihoz egy nagyobb sima felületen kívül, csupán két csapatra, és egy labdára van szükség, és máris kezdődhet a passzolgatás, támadás és persze a gólszerzés. A gombfoci játék hatalmas múltra tekint vissza, és nem véletlen, hogy a mai napig egy nagyon népszerű hiszen remekül fejleszti a gyerekek stratégiai érzékét, a szem-kéz koordinációját és persze az ügyességét is.  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbudapest-honved-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77739", "title": "Fisher-Price: Nyugtató Felhők 2 az 1-ben kiságyforgó fénnyel és hanggal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-nyugtato-felhok-kisagyforgo-fennyel-hanggal-2-az-1-ben-funkcioval-mattel.webp", "desc": "A Fisher-Price nyugtató felhők kiságyforgó remek választás, ugyanis a baba születésétől kezdve akár több éves koráig is használható. A kiságyforgón pihe-puha felhő motívumok láthatók, melyek mozognak, miközben a kiságyforgó lágy dallamokat és zenéket játszik, valamint hangeffektekkel nyugtatja a gyerekeket. A beépített érzékelők detektálják a baba hangját és újraindítják a kiságyforgót, ha a baba felébredt. A 2 az 1-ben kialakításnak köszönhetően a kiságyforgó a baba 5 hónapos koráig a kiságyra csatlakoztatva használható, majd 5 hónapos kortól kezdve a fejegység külön is használható asztalra téve.   Jellemzők: - 2 az 1-ben Nyugtató felhők kiságyforgó - Motoros kiságyforgó mozgással, hanggal és fénnyel - Alvásszakértő által jóváhagyott nyugtató hangok és zene - Automatikusan bekapcsol, ha a baba hangot ad - Lassú mozgás és látványos plüss forgóelemek, a figyelem felkeltésére - 5 hónapos korig kiságyon, 5 hónapos kor után asztalon használható", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-nyugtato-felhok-2-az-1-ben-kisagyforgo-fennyel-es-hanggal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78088", "title": "Nebulo: Színes ceruzavég radírok 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szines-ceruzaveg-radirok-12db-os-szett.jpg", "desc": "Ez a fantasztikus szett összesen 12db ceruzavégre helyezhető, színpompás radírt tartalmaz, melyek mindegyike PVC- és káros anyag mentes. A Nebulo írószerek és írószer kiegészítők már régóta ismertek remek minőségükről, mely jelző természetesen ezekre a radírokra is igaz. A szett hosszú időre elegendő radírt tartalmaz az órai munkára, vagy akár az otthoni és irodai használatra is. A radírok szinte minden normál méretű ceruzára felhelyezhetőek, még azokra is, melyek korábban tartalmaztak radírt, de az elkopott róluk.   Jellemzők: - Nebulo színes ceruzavég radír - PVC mentes - Káros anyagot nem tartalmaz - 12db-os szett", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-ceruzaveg-radirok-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82400", "title": "Azul: Színpompás pavilon társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/azul-szinpompas-pavilon-kieg.webp", "desc": "Az Azul játéksorozat hatalmas sikert aratott a játékosok körében, és bár alapból nagyon szép játékokról van szó, természetesen semmi akadálya nincs annak, hogy még egy kicsit csinosítsunk mondjuk a nagy sikerű Azul: A királyi pavilon játékunkon. Az Azul: Színpompás pavilon kiegészítő tartalmaz két újfajta, érdekes pontozású játékostáblát, ami garantáltan új játékélménnyel gazdagítja a már tapasztalt játékosokat is. Ezen felül a csomag tartalmaz műanyag védőket, amelyek megakadályozzák, hogy a csempéink szétcsúszkáljanak, így végül sokkal szebb és rendezettebb lesz a játéktábla, ami ha lehet még szebbé vaarázsolja az egész játékképet.   Az Azul: Színpompás pavilon kiegészítő nem önálló játék! A játékhoz szükség van az Azul: A királyi pavilon társasjátékra!!  Tartalma: - Két újfajta játékostábla szett - Pontozótábla - Műanyag csempe rendező - Játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-szinpompas-pavilon-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82652", "title": "Happy Nappers: Lila bagoly párna hálózsák 137cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-nappers-bagoly-parna-halozsak-7149-2.webp", "desc": "Egy igazán kedves és divatos színekben tündöklő bagoly érkezhet gyermeked játékbirodalmába, akit többféleképpen is felhasználhat. A Happy Nappers párna hálózsák kiválóan alkalmas utazás, nyaralás vagy egy izgalmas ottalvós buli alkalmával, hiszen igazán kényelmes és extra meleg anyagból készült. A cipzár segítségével könnyedén zárható a zsák és takaróként is szolgál, a patentek segítségével egy pillanat alatt összezárható és párnává alakítható, majd a fogantyú segítségével kényelmesen hordozható. Szerezd be gyermeked számára ezt a különleges párnahálózsákot, amely mosógépben mosható és extra meleg anyagból készült.  Jellemzők:  - Happy Nappers: Lila bagoly párna hálózsák - Párna és hálózsák egyben - Tökéletes ottalvós bulikhoz - Mosógépben mosható - Prémium minőségű plüss - Cipzáras záródás - Hordozó fogantyúval - Mérete: 137 x 50 cm", "price": 15290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-nappers-lila-bagoly-parna-halozsak-137cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Ágyak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82253", "title": "Horse Ranch prémium lovarda kezdőszett figurákkal, karámmal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/horse-ranch-lovarda-jatekszett-karammal-9584.webp", "desc": "A Horse Ranch prémium lovarda játékszett összeépíthető karámokat és kifutókat tartalmaz amelyeket gyermeked saját kezűleg állíthat össze játékbirodalmában, majd kezdődhet is a játék. A magas minőségű műanyagból készült alkotóelemek részletgazdag kidolgozottsággal rendelkeznek és a megszólalásig hasonlítanak az eredeti tárgyakhoz és élőlényekhez egyaránt. A szettben a lovak, gondozók és a karám elemei mellett számos kiegészítő tartozékkal is találkozhat gyermeked amelyek precíz kidolgozottsággal, kézzel festve készültek a lehető legmagasabb minőség elérése érdekében.   Jellemzők:  - Prémium lovarda kezdőszett - Dupla karámmal és kifutóval - Játékfigurákkal és lovakkal - Összeépíthető karámmal - Számos kiegészítő elemmel - Részletgazdag kidolgozottság - Magas minőségű műanyag - Bővíthető készlet - Ajánlott: 3 éves kortól", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorse-ranch-premium-lovarda-kezdoszett-figurakkal-karammal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83891", "title": "NINY mágikus fogaskerekek - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-niny-magikus-kerekek-700026.webp", "desc": "A mágikus fogaskerekű puzzle a Woodyland egyik kiváló minőségű terméke. A többféle fogaskerekeknek köszönhetően a gyermekek megtanulnak különbséget tenni a színek és a méretek között. Hat különböző téma közül lehet választani. Mindegyiken egy megadott számú lyuk van, ahova a fogaskerekeket el kell helyezni úgy hogy pontosan egymáshoz illeszkedjenek. Az egyik kerék megpörgetésével, az összes többi is szimultán pörögni fog.  Jellemzők: - Fa tábla - 5 színes fogaskerék - Motoros készség fejlesztése - Logikus gondolkodás, kreativitás fejlesztés", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fniny-magikus-fogaskerekek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84010", "title": "My Garden Baby: Édi-Bébi fürdetés játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/my-garden-baby-edi-bebi-furdetes-jatekszett.webp", "desc": "A My Garden Baby különleges, pillangószárnyas babái nagyon népszerűek a kislányok körében, ami nem is csoda, hiszen ezek az aranyos babák kellemes illatot árasztanak, és nagyszerű játékélményt kínálnak. A babák etetése, és tisztába tétele mellett a kislányok most még többet foglalkozhatnak a kis kedvenceikkel ennek a szuper játékszettnek köszönhetően. A kettő az egyben kialakítás miatt fürdetéshez és hordozóként is megállja a helyét, és minden harminc centiméteres baba kényelmesen elfér benne. A készletben található hasznos kiegészítők pedig csak még tovább színesíti a játékot.  Jellemzők: - My Garden Baby sorozat - 2 az 1-ben pillangós hordozó - Pelenkázóként is használható - Kiegészítőkkel - Az összes 30 cm-es babával használható - A babát nem tartalmazza", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-garden-baby-edi-bebi-furdetes-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86886", "title": "Disney Hercegnők SuperMaxi kétoldalas 3 az 1-ben puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/41008.jpg", "desc": "Ebben a csomagban egy különleges három az egyben kialakítású puzzle található, ami már önmagában is garantáltan elnyeri a kislányok tetszését, azonban a mintázatot a legnépszerűbb Disney hercegnők adják Hófehérkétől Arielig, így még biztosabbak lehetünk a sikerben. A gyerekek imádni fogják ezt a kétoldalas, huszonnégy darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a maxi méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - SuperMaxi puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-supermaxi-ketoldalas-3-az-1-ben-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87446", "title": "Kommandós kék M16-os gépfegyver", "img": "https://www.jatekshop.eu/upload_files/products/kommandos-m16-gepfegyver-kek-mkm311521.webp", "desc": "A katonák ügyességük alapján több és nehezebb feladatokat kapnak és azt teljesíteniük kell. A feladatokkal egyben ilyen esetekben változnak a felszerelések is, ugyanis a legfontosabb az, hogy a pisztolyokat leváltják a gépfegyverek. Ezek már az igazi, jól betanított katonák és egy ilyen M16-os gépfegyverrel te is ebbe a csapatba sorolhatnád magad. Szerezd be ezt a gépfegyvert és játsszál vele, mentsd meg a világot, ugyanis az ilyen kék-fekete festésű fegyvert csak a legjobbak használhatják.  Jellemzők: - Kommandós fegyver - M16-os gépfegyver - Kék-fekete színezésű", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkommandos-kek-m16-os-gepfegyver.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87988", "title": "Barbie: Totally hair baba - Szív - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-totally-hair-baba-sziv-hcm90.webp", "desc": "A Barbie babák imádhatóak és annyi változat van belőle, hogy azt sem tudod melyiket válaszd, hiszen mindegyik a legszebb kialakítást kapta. A Barbie Totally Hair Szívecskés babát az eredeti Barbie baba ihlette. Ez az új babás széria remek választás a kislányok számára, ugyanis tudjuk mennyire imádják a kicsik ezeket a termékeket és hogy jobban lekösse őket Barbie most félig fekete, félig rózsaszín, sárga és kék színű frizurával érkezik és egy szívecske mintás, ujjatlan ruhát visel. A Totally Hair babákkal a gyerekek imádni fogják a különböző frizurák készítését a kiegészítők segítségével és a végtelen hajformázási lehetőségeket.  Jellemzők: - Barbie Totally Hair baba - Szívecskés mintázattal - Mérete: több mint 20cm - Több kiegészítővel", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-totally-hair-baba-sziv-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88250", "title": "Playmobil: Asterix Hasarengazfix kunyhója (70932)", "img": "https://www.jatekshop.eu/upload_files/products/asterix-hasarengazfix-kunyhoja-70932-1.webp", "desc": "Asterix és Obelix, a két gall mindig segít a népének, hogy megőrizze kis faluját bármilyen hadsereggel is támadnának a rómaiak. Viszont ebben a kis faluban más szereplők is fontos szerepet töltenek be, mint például Hasarengazfix aki a gallok főnöke. Ő egy kicsit furcsa szereplő, aki kissé korlátolt és nagyon sokat szeret dicsekedni. A csomagban a főnök kunyhója is helyet kapott és sok más kiegészítő, hogy élvezetesebb legyen a játék számodra és több történetet is el tudjál játszani.  Jellemzők: - Asterix széria - Hasarengazfix, a gallok főnöke - Még 3db figura - A főnök kunyhója - Más kiegészítők", "price": 30890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-hasarengazfix-kunyhoja-70932.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88959", "title": "Wizarding World: A Harry Potter film szereplői puzzle 2000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-27123-1.webp", "desc": "A Harry Potter filmeket és könyveket aligha kell bemutatni, hiszen mindkét sorozat elképesztően sikeres és a mai napig számos rajongója akad, így ez a puzzle garantáltan remek választás a számukra. A film legnépszerűbb karakterei felvonultató, kétezer darabos puzzle montázsáról olyan szereplők köszönnek vissza, mint Hagrid, Hermione, Bellatrix, Lupin és persze maga Harry Potter. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legékesebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-a-harry-potter-film-szereploi-puzzle-2000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90282", "title": "Buddy&Barney Tapassz a csempére - Unikornisok", "img": "https://www.jatekshop.eu/upload_files/products/buddyesbarney-tapassz-a-csempere-unikornisok-bb050.webp", "desc": "Az új Buddy és Barney széria a kicsiknek akar örömet szerezni még akkor is ha lefekvésre készülnek és azelőtt megfürdenek. Fürdés közben ilyen habszivacs elemekkel szórakozhatnak. Mindezek az elemek könnyen tapadnak a csempére vagy a kád falára, de akár a víz felszínén is lebeghetnek. Ezzel az unikornisos szettel biztosan jó kedve lesz a gyerekednek, hiszen az ilyen mesebeli szereplőkkel könnyű lesz neki kitalálni történeteket, amelyeket el is játszhat a pancsolás közben. A termékhez tapadókorongos tároló zsák is tartozik, hogy könnyebb legyen a szárítás és a tárolás.  Jellemzők: - Buddy&Barney szett - Tapassz a csempére széria - Habszivacs elemek - Tároló zsákkal", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-tapassz-a-csempere-unikornisok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90555", "title": "Montessori - A színek felfedezése fejlesztőjáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50222-clementoni-montessori-a-szinek-felfedezese.webp", "desc": "Egy szuper szettel lepheted meg gyermekedet, ami elsőre elnyeri majd a tetszését és sokat fejlődhet és szórakozhat általa. A szett ugyanis a Clemenotni Montessori sorozatának része, aminek segítségével most a színekkel ismerkedhet meg gyermeked. Ehhez a szettben különböző formákat találhat melyek színezhetőek, átlátszó műanyag lapokat, melyek a színek keverését mutatja be, színezők, festékpaletta temperával és fehér lapokkal, melyeken szintén a színek keverését tanulhatják meg. Szerezd be és kezdődhet is a játékos tanulás.  Jellemzők: - A színek felfedezése - kiegészítőkkel - temperával és filctollal - kiváló minőség", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-a-szinek-felfedezese-fejlesztojatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90326", "title": "By The Book: A regények rejtvénye logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/fm300046-by-the-book-a-regenyek-rejtvenye.webp", "desc": "A By The Book - A regények rejtvénye játék egy igazán izgalmas és odafigyelést igénylő játék, aminek segítségével kipróbálhatjátok magatokat mint egy könyvtáros.  A játékban 40 feladványt kell megoldanotok a könyvek megfelelő rendezésével. Ne felejtsetek el időnként a cicának is helyet szorítani! Könnyűtől a nehéz szintig haladhattok, és csak néhány aranyszabályt kell betartanotok, mégis furfangos kihívások várnak rátok. A feladatotok, hogy megfelelően rendezzétek a könyveket az alsó polcra úgy, hogy a felső polc tökéletesen vízszintes legyen felettük, amit egy mini vízmérték ellenőriz majd. Válassz egy feladványkártyát, majd kezd el felpakolni a feladatban meghatározott betűkkel jelölt könyveket az alsó polcra.  Jellemzők: - Logikai játék - könyvekkel - 40 db feladvánnyal - 2 db könyvespolccal - 1 db vízmértékkel  A TERMÉK NYELVE: MAGYAR", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fby-the-book-a-regenyek-rejtvenye-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90467", "title": "Gabi babaháza Supercolor 2x60db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24804-clementoni-1.webp", "desc": "A Gabi babaháza mesefilmet egyetlen kislánynak sem kell bemutatni, hiszen nagyon népszerű animációról van szó, ebben a dobozban pedig két hatvan darabos puzzle várja, hogy kirakják velük a mese egyik emlékezetes jelenetét. A puzzle ideális választás a gyerekeknek, hiszen a képek kirakása közben remekül fejlődik a kicsik türelme, figyelme és a finom-motorikus készségei, ami egy alkotási folyamattal is párosul. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2×60db-os A kirakott kép mérete: 27×18,5 cm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-supercolor-2x60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}