{"items": [{"id": "K03065", "title": "Schleich: Puma figura (14853)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-puma-k03065.webp", "desc": "A Schleich puma figura (14853) egy élethű és részletgazdag játékszobor, amely az amerikai kontinens egyik legismertebb nagymacskáját jeleníti meg. A pumák, más néven hegyi oroszlánok vagy kuguárok, rendkívül gyors és erős ragadozók, akik az erdők, hegyek és prérik csendes vadászai. Ez a Schleich figura tökéletesen visszaadja a puma jellegzetes izmos testalkatát, elegáns mozgását és figyelmes tekintetét.  A kézzel festett és gondosan kidolgozott figura valósághű szőrzettextúrával és élethű arckifejezéssel rendelkezik. A barna és homokszín árnyalatok szépen keverednek, kiemelve a puma természetes megjelenését. A rugalmas testtartás dinamikussá és élethűvé teszi a figurát, mintha éppen vadászatra készülne.  Ez a figura nemcsak a vadállatok rajongóinak, hanem a természet iránt érdeklődő gyerekeknek is kiváló választás, hiszen segíti a fantázia fejlődését és a természet megismerését. A Schleich puma kompatibilis más vadállatos figurákkal, így tökéletes kiegészítője lehet egy szafari vagy erdei kalandjátékoknak.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Valósághű testtartás és szőrzettextúra Kiváló minőségű, tartós műanyagból készült Fejleszti a gyerekek fantáziáját és természetismeretét Tökéletes kiegészítője egy vadállatos gyűjteménynek", "price": 2479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-puma-figura-14853.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03551", "title": "Jurassic World: Támadó Dinó Thapunngaka - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/tamado-dino-thapunngaka-jcl57.webp", "desc": "A Támadó Dinó Thapunngaka a Jurassic World Chaos Theory sorozat egyik legfélelmetesebb repülő hüllője, amely az ősi égboltot uralta. Ez a hatalmas, ragadozó pteroszaurusz elképesztő részletességgel készült, hogy a gyerekek valóban életre kelthessék a Jurassic-korszak izgalmait. Ha gyermeked rajong a dinoszauruszokért és a kalandokért, akkor ezzel a különleges figurával garantáltan lenyűgöző játékélményben lesz része!  A Thapunngaka látványos fekete és zöld színkombinációval, részletes kidolgozású bőrtextúrával és fenyegető vörös szemekkel érkezik. A hatalmas, széles szárnyak mozgathatók, így könnyedén „repülhet” a levegőben, miközben vadászik áldozataira. A figura támadó funkcióval is rendelkezik – egy gombnyomással félelmetes harapásra készül, amely még izgalmasabbá teszi a játékot!  A játékfigura tartós műanyagból készült, így ellenáll az intenzív játéknak és a dinoszauruszcsaták hevének. A mozgatható szárnyak és állkapocs lehetővé teszik a változatos pózolást és jelenetek újrajátszását. Ez a különleges pteroszaurusz remek kiegészítője lehet bármelyik Jurassic World dinoszauruszgyűjteménynek, és tökéletes ajándék minden kis őslényrajongónak!  Jellemzők: - Részletes kidolgozás és valósághű festés - Mozgatható szárnyak és állkapocs az interaktív játékélményért - Támadó funkció – gombnyomásra harapó mozdulat - Masszív, tartós anyagból készült, hosszú távú játékhoz tervezve - Tökéletes kiegészítő más Jurassic World dinoszauruszfigurák mellé", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-tamado-dino-thapunngaka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03603", "title": "Ignácio ló plüss figura 32cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-ignacio-lo-pluss-32cm-k03603.webp", "desc": "Ignácio, a ló plüss figura egy igazi kis kalandor, aki minden gyermek szívébe belovagol. Ez a 32 cm-es, bájos és ölelni való plüssfigura a Lumpin márka egyik legvidámabb karaktere. A vadnyugat hangulatát idéző megjelenésével és pihe-puha tapintásával Ignacio tökéletes játszótárs a mindennapokban, legyen szó játékidőről vagy egy meghitt alvásról.  Ignácio egy kedves és energikus kis plüss ló, akinek barna bundája kellemesen puha, fehér pofija pedig barátságossá teszi a megjelenését. Barna sörénye és bozontos farka igazi élettel telivé varázsolja ezt a szeretnivaló játékfigurát. A piros, mintás kendő a nyakában nemcsak stílusossá teszi, hanem még karakteresebbé is. Természetesen a jól ismert piros szív alakú Lumpin logó sem hiányozhat róla.  A 32 cm-es méretének köszönhetően Ignácio tökéletes méretű ahhoz, hogy a gyerekek könnyedén magukkal vigyék, akár a játszótérre, egy hosszabb utazásra vagy egy nagyszülői látogatásra. Könnyű és kézre álló formája miatt a kisebb gyermekek is könnyedén játszhatnak vele. Nemcsak aranyos, hanem rendkívül puha is, így ölelgetni is öröm.  A Lumpin márka híres a minőségi és biztonságos anyagok használatáról, így Ignácio is kiváló választás a legkisebbek számára. Könnyen tisztítható, így a szülőknek sem kell aggódniuk a higiénia miatt. Akár ajándéknak szánod, akár saját gyermeked számára keresel egy szeretnivaló plüssfigurát, Ignácio tökéletes választás, aki minden kisgyermek hűséges társa lesz.  Jellemzők:  Pihe-puha, minőségi plüss anyag Barna sörénnyel és farokkal ellátott, aranyos lófigura 32 cm-es méret, ideális ölelgetéshez és játékhoz Stílusos piros, mintás kendő és Lumpin logóval ellátott dizájn Könnyen tisztítható, biztonságos és tartós kialakítás", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fignacio-lo-pluss-figura-32cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03596", "title": "Fa bárányos 5db-os baba puzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-baba-puzzle-barany-k0396.webp", "desc": "A Woodyland fa bárányos 5 darabos baba puzzle tökéletes első kirakó a legkisebbek számára. Ez a kedves, vidám bárányka nemcsak szórakoztató játék, hanem segíti a gyerekeket a finommotoros készségek és a logikai gondolkodás fejlesztésében is. A puzzle elemei nagy méretűek, könnyen megfoghatók és illeszthetők, így már a legkisebbek is sikerélménnyel rakhatják össze.  A bárány aranyos mosolya és a barátságos, színes háttér igazán vonzóvá teszi ezt a játékot a gyermekek számára. Az öt különálló darabból álló puzzle segít megismertetni a kicsikkel a formák és az illesztés alapjait, miközben fejleszti a szem-kéz koordinációt és a koncentrációs képességet.  A játék természetes, kiváló minőségű fából készült, így tartós és biztonságos a gyermekek számára. A lekerekített élek és a sima felület garantálják, hogy a kicsik sérülésmentesen játszhatnak vele. Az élénk, gyerekbarát festékekkel készült puzzle nemcsak esztétikus, hanem teljesen biztonságos is.  Ez az 5 darabos fa puzzle remek választás az első kirakós játékok közé, hiszen egyszerű, mégis fejlesztő hatású. Ideális ajándék egy kisgyermek számára, amely játékosan segíti őt a tanulásban és a fejlődésben.  Jellemzők:  Kiváló minőségű, természetes fa alapanyag 5 darabból álló, könnyen illeszthető puzzle Aranyos bárányos design, élénk színekkel Fejleszti a finommotoros készségeket és a logikus gondolkodást Biztonságos, lekerekített élek és gyerekbarát festék", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-baranyos-5db-os-baba-puzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03633", "title": "Italeri 1/24 Mercedes-Benz Actros MP4 Big Space kamion makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-24-mercedes-benz-actros-mp4-big-space-g-k03633.webp", "desc": "A Mercedes-Benz Actros MP4 Big Space a modern távolsági fuvarozás egyik legfejlettebb és legkomfortosabb nyerges vontatója. Az Actros MP4 szériát a hatékonyság, a biztonság és a kényelem jegyében fejlesztették ki, amelyet a Mercedes-Benz innovatív technológiái és a kiváló aerodinamikai kialakítás tesznek kiemelkedővé. A Big Space fülke hatalmas belső teret kínál a sofőrök számára, biztosítva a kényelmes vezetést és pihenést a hosszú utak során. A jármű erőteljes, alacsony fogyasztású motorjának és fejlett vezetéstámogató rendszereinek köszönhetően az Actros az európai közúti áruszállítás egyik meghatározó szereplője.  Ez az 1:24 méretarányú Italeri makett részletesen kidolgozott modellezést kínál, amely hűen visszaadja a Mercedes-Benz Actros MP4 Big Space modern és letisztult vonalait. A készlet tartalmaz gumiból készült gumiabroncsokat, krómozott alkatrészeket és egyedi matricákat a Grand Prix Edition különleges dekorációjának elkészítéséhez. A pontos illeszkedésű alkatrészek és a gondosan kidolgozott kabinbelső garantálja, hogy a makettépítők egy valósághű, látványos modellt alkothassanak meg.  Jellemzők:  -1:24 méretarányú, 26,9 cm hosszú modell -Részletes kabinbelső és műszerfal kidolgozás -Gumiból készült abroncsok a valósághű megjelenésért -Krómozott alkatrészek a prémium hatás érdekében -Grand Prix Edition matricakészlet az egyedi dekorációhoz  A csomag festéket és ragasztót nem tartalmaz!", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-mercedes-benz-actros-mp4-big-space-kamion-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Teherautók és kamionok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04064", "title": "Rainbow High: Vízparti divat öltöztethető napozó Ruby divat baba", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-vizparti-napozo-divatbaba-kruby-k04064.webp", "desc": "A Rainbow High vízparti Ruby divatbaba igazi nyári stílusikon, aki mindig készen áll a napozásra és a strandolásra! Ez a 28 cm-es baba egy piros egyrészes fürdőruhát visel, amelyen a Rainbow High logó díszeleg, és amelyet egy csillogó, piros strandkendővel lehet feldobni.  A szett tartalmaz még egy stílusos napszemüveget, egy piros táskát és egy pár magassarkú szandált, hogy Ruby mindig divatos és kifinomult legyen a parton. Hosszú, göndör vörös haja fésülhető, mozgatható végtagjai pedig lehetővé teszik, hogy különböző pózokba állítsd.  A gyerekek különböző módokon kombinálhatják a kiegészítőket, így minden alkalommal más stílusban varázsolhatják újjá Ruby megjelenését. A Rainbow High strandoló babái tökéletesek a nyári szerepjátékhoz, és remek kiegészítői a divatbabagyűjteménynek!  Jellemzők:  -28 cm-es öltöztethető divatbaba -Mozgatható végtagok a kreatív játékhoz -Hosszú, göndör vörös haj fésülhető -Divatos strandruházat és kiegészítők (napszemüveg, strandkendő, táska, szandál) -Tökéletes a Rainbow High babagyűjteményhez", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-vizparti-divat-oltoztetheto-napozo-ruby-divat-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04209", "title": "ICO: Süni háromszögletű lila grafitceruza B-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-3szog-b-lila-573869.webp", "desc": "A Süni háromszögletű grafitceruza – lila, B-s ideális választás azoknak a gyerekeknek, akik szeretik a színes, vidám iskolaszereket, de fontos számukra a kényelmes fogás és a jó minőségű írásélmény is. Háromszögletű kialakítása segíti a helyes ceruzafogást, így különösen ajánlott iskolakezdőknek vagy kézügyességet fejlesztő gyakorlatokhoz. A puhább, B keménységű grafit sötétebb, telt vonalat húz, így könnyebben látható, és élvezetes vele írni, rajzolni vagy satírozni.  A ceruza kellemes pasztell lila színe nemcsak esztétikus, hanem inspiráló is – örömmel veszik kézbe a gyerekek nap mint nap. Strapabíró, jól hegyezhető, és a könnyed írás mellett kevésbé fárasztja a kezet, így ideális választás iskolai és otthoni használatra is.  Jellemzők: - Ergonomikus háromszög alak a kényelmes ceruzafogásért - B keménységű grafit – sötétebb, puhább íráshoz és rajzoláshoz - Vidám pasztell lila szín - Könnyen hegyezhető, strapabíró ceruzatest - Tökéletes iskolakezdőknek, rajzoláshoz, íráshoz és gyakorláshoz", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-lila-grafitceruza-b-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04372", "title": "Halálos iramban: 1967 Chevrolet Camaro  1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-chevrolet-camaro-f-f-k04372.webp", "desc": "A sebesség és stílus találkozása a legendás Halálos iramban sorozatból! A Halálos iramban: 1969 Chevrolet Camaro 1/24 méretarányú modellautó minden autórajongó és gyűjtő álma – de a gyerekek is azonnal beleszeretnek ebbe a tűzpiros, ikonikus izomautóba. A részletgazdag kidolgozás, a látványos festés és az aranyszínű sportfelnik garantáltan vonzzák a tekintetet, akár játékra, akár vitrinbe szánod.  A fém karosszéria masszív, mégis precízen formázott, az ajtók, motorháztető és csomagtartó nyithatók, így a kicsik felfedezhetik a belső tereket is. A versenyszámot idéző #1-es matrica és a sportos vonalak hűen tükrözik a Fast & Furious világát. Ez a Camaro nemcsak egy játék – hanem egy darab Hollywood a gyerekek kezében. A modell tökéletesen újrajátszhatóvá teszi a filmből ismert üldözéseket vagy saját történeteket.  Akár egy autórajongó kisfiúnak keresel különleges ajándékot, akár a Halálos iramban univerzumot szeretnétek otthon tovább élvezni, ez a Camaro modell garantáltan izgalmat visz a hétköznapokba. A játék fejleszti a finommotorikát és a kreativitást is, miközben minőségi időtöltést kínál.  Jellemzők:  -Részletgazdag 1/24 méretarányú modell (kb. 20 cm hosszú) -Strapabíró, die-cast fém karosszéria -Nyitható ajtók, motorháztető és csomagtartó -Aranyszínű tuningolt kerekek, versenydekoráció -8 éves kortól ajánlott", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-1967-chevrolet-camaro-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04434", "title": "SIKU Mercedes-Benz autószállító kamion 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-mercedes-benz-autoszallito-kamion-9340.webp", "desc": "A SIKU Mercedes-Benz autószállító kamion 1:50 méretarányban egy igazán lenyűgöző játék, amely a járművek és fuvarozás iránt érdeklődő gyerekek egyik nagy kedvence lehet. Ez a valósághűen kidolgozott kamionmodell a Kögel típusú autószállítókat mintázza, és akár hat darab személyautót is képes egyszerre „elszállítani” – természetesen játék közben. A felső szint dönthető, az alsó rámpa pedig lehajtható, így a fel- és lerakodás még izgalmasabb élményt nyújt.  A masszív fém és műanyag konstrukció biztosítja a tartósságot, így bátran bízhatsz benne, hogy ez a kamion hosszú távon is bírni fogja a játék közbeni strapát. A részletes kialakítás – a hűtőrácstól kezdve a fényszórókon át a feliratokig – segít abban, hogy a gyerekek még jobban beleéljék magukat a fuvarozás világába. Remek lehetőség szerepjátékokra: legyen szó autószalonba szállításról, versenyautók logisztikájáról vagy egyszerű „úton vagyunk” történetről, ez a kamion minden játéksztoriban helyet kap.  Ideális választás mindazoknak, akik minőségi, részletgazdag járműveket keresnek. A SIKU márka neve garancia arra, hogy ez nem csak egy játék – hanem egy élmény, ami a valósághűségre és a tartósságra épül.  Jellemzők:  - Méretarány: 1:50   - Mozgatható rámpák és dönthető felső szint   - Masszív fém és műanyag szerkezet   - Részletes, valósághű kidolgozás   - 6 darab személyautó szállítására alkalmas játék közben - A kamion mérete: 40,4 x 5,9 y 7,6 cm", "price": 22890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mercedes-benz-autoszallito-kamion-150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04468", "title": "SIKU MAN LKW SIXT teherautó hátsó emelővel 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-1997-emelo-hatfalas-man-teherauto-modell.jpg", "desc": "Ez a SIKU MAN LKW SIXT teherautó egy igazi különlegesség a gyűjteménybe – tökéletes választás minden olyan kisgyereknek, aki érdeklődik a logisztika, csomagküldés és szállítmányozás világa iránt. A valós SIXT járművek alapján készült modell nemcsak látványos, de részletgazdag kidolgozása miatt is lenyűgöző.  A teherautó 1:50 méretarányban készült, fém és műanyag alkatrészekkel, így tartós, mégis könnyen kezelhető kis kezek számára is. A hátsó emelőlap működőképes, így a csomag – vagyis a mellékelt rácsos láda – könnyedén fel- és lerakható. A valósághű rakodási funkciók elősegítik a kreatív szerepjátékokat, és bevezetik a gyerekeket a szállítmányozás logikájába. A sofőrfülke is részletesen kidolgozott, amit a masszív kerekek és a mozgatható elemek tesznek igazán játékossá.  Ez a modell nemcsak remek ajándék lehet egy járműrajongó kisgyereknek, hanem fejleszti a finommotoros készségeket, logikai gondolkodást és a történetmesélési képességet is. A valósághű játékmenet órákig tartó szórakozást nyújt, miközben a kicsik betekintést nyernek a logisztika és szállítás világába.  Jellemzők:  - Méretarány: 1:50   - Részletes kidolgozású MAN fülke SIXT dizájnnal   - Működő hátsó emelőlap   - Tartozék raklapos rácsos láda   - Masszív fém és műanyag szerkezet a hosszan tartó játékhoz", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-man-lkw-ups-teherauto-hatso-emelovel-150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04407", "title": "Ravensburger: Memória pillanatok háromféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-memoria-pillanatok-tarsasjatek-4005.webp", "desc": "A Memória pillanatok társasjáték nemcsak szórakoztató, de érzelmekkel teli élményt is nyújt. Három egyedi változata – I Love You, Thank You és Happy Birthday – tökéletesen alkalmas arra, hogy a játékosok különleges emlékeket idézzenek fel vagy új pillanatokat hozzanak létre. A klasszikus memóriajáték szabályai alapján működő társasjáték fejleszti a memóriát, koncentrációt és megfigyelőképességet, miközben a színes, tematikus kártyák vidám hangulatot teremtenek.  A játék célja, hogy a játékosok megtalálják az azonos képpárokat – legyen szó szerelmes szívecskékről, születésnapi tortákról vagy kedves köszönőlapokról. Az esztétikusan illusztrált lapok nemcsak a gyerekek, de a felnőttek szívét is megdobogtatják. Tökéletes ajándék bármilyen alkalomra – születésnapra, Valentin-napra vagy egyszerűen csak egy közös játékos délutánra.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  - 3 különböző témaváltozat: I Love You, Thank You, Happy Birthday - Klasszikus memóriajáték szabályokon alapul - Fejleszti a memóriát, koncentrációt és megfigyelőképességet - Vidám, színes grafikák, amik életre keltik az érzelmeket - Gyerekeknek és felnőtteknek egyaránt ideális választás", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fravensburger-memoria-pillanatok-haromfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05405", "title": "Hot Wheels versenyre fel 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-super-puzzle-hotwheels-k05405.webp", "desc": "Készülj fel egy szélsebes kirakózásra a Hot Wheels – Versenyre fel! Clementoni puzzle-lel! Ez a 180 darabos kirakó minden kisautó-rajongó álma, ahol a Netflix „Hot Wheels: Let’s Race” világából ismert autók dübörögnek végig egy izgalmas pályán. A puzzle képe tele van dinamizmussal, lendülettel és versenyhangulattal – mintha te is a pilótafülkében ülnél!  A puzzle kész mérete 33,5 × 48,5 cm, így látványos darab, amely kirakva szobadíszként is megállja a helyét. A Clementoni SuperColor technológia gondoskodik az élénk, részletgazdag és időtálló színekről, így a kész kép igazi vizuális élmény. A darabok vastag kartonból készültek, pontosan illeszkednek és könnyen kezelhetők – tökéletes választás a 7 éves vagy annál idősebb gyerekek számára.  A Hot Wheels puzzle nem csak szórakoztató, hanem kiváló fejlesztőeszköz is: erősíti a logikai gondolkodást, a koncentrációt és a türelmet. A gyermekek önállóan vagy közösen is kirakhatják, így akár a családi időtöltés része is lehet.  A Clementoni mindig is nagy figyelmet fordított a fenntarthatóságra, így ez a puzzle is újrahasznosított anyagokból készül, környezetbarát módon. Ráadásul, ha elveszne egy darabka, a „hiányzó darab” szolgáltatás gyors és egyszerű megoldást nyújt.  Jellemzők:  180 darabos puzzle 7 éves kortól Kész méret: 33,5 × 48,5 cm Hot Wheels autók és versenypálya témájú kép Élénk, tartós színek SuperColor nyomtatással Környezetbarát gyártás", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-versenyre-fel-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05416", "title": "Style in the city Berlin 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/style-in-city-berlin-k05416.webp", "desc": "Ismerd meg Berlin sokszínű, ikonikus és szabadságot árasztó világát a Stílusos Berlin puzzle segítségével! Ez a 1000 darabos Clementoni kirakó a német főváros jelképeit és hangulatait egyedi, grafikai stílusban jeleníti meg – modern, színes, mégis letisztult formában. Tökéletes választás, ha szeretnél kicsit elmerülni a város történelmi mélységeiben, kulturális sokféleségében, miközben egy kreatív és szórakoztató kihívást is keresel.  A képen olyan jól ismert berlini motívumokat fedezhettek fel, mint a Brandenburgi kapu, a Reichstag kupolája, a híres TV-torony, az East Side Gallery részletei, a sárga villamos, a berlini medve, a híres currywurst, és még sok más ikonikus elem, amelyek együttesen idézik meg Berlin eklektikus és pezsgő életét. A színek élénkek, a formák letisztultak, így a kirakás igazi vizuális élmény.  A Clementoni High Quality Collection sorozat tagjaként ez a puzzle kiemelkedő minőséget képvisel: a darabok vastagok, strapabírók, és precízen illeszkednek egymáshoz. A puzzle nemcsak szórakoztat, de közben fejleszti a figyelmet, a türelmet és a formafelismerő képességet is – ideális közös családi program, de egyedül is szuper kikapcsolódás.  A kirakott kép mérete 50 x 70 cm, így akár bekeretezve is jól mutat a falon, főként, ha a modern városképeket kedveled. A csomagban található poszter segít a kirakásban, de akár külön dekorációként is megállja a helyét.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Berlin ikonikus nevezetességei és hangulatai grafikai stílusban Style in the City sorozat része: modern, dizájnos városábrázolás A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és faldekorációként", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-in-the-city-berlin-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05500", "title": "Nyaralás a szigeten 1000 db-os HQC puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/nyari-paradicsom-1000db-hqc-puzzle-39931.webp", "desc": "A Nyaralás a szigeten 1000 db-os HQC puzzle poszterrel egy igazi vizuális kikapcsolódás, amely elrepíti a családot egy trópusi paradicsomba – anélkül, hogy elhagynátok az otthon kényelmét. Ez a különleges Clementoni kirakó nem csupán egy szemet gyönyörködtető kép, hanem egy kaland is, amely összehozza a családot egy kreatív, türelmet és figyelmet igénylő közös élmény során.  A puzzle varázslatos kettős kompozíciója egy szigeti nyaralás hangulatát idézi meg. A felső rész egy álomszerű tengerpartot mutat be, ahol pálmafák hajladoznak a napfényben, az azúrkék ég alatt, míg a partot finom homok és trópusi növényzet szegélyezi. A kép alsó része a víz alatti világot tárja fel: vibrálóan színes korallzátonyok, egzotikus halak és tengeri élőlények teszik teljessé a természet lenyűgöző harmóniáját.  A Clementoni High Quality Collection puzzle elemei precízen illeszkednek, vastag, strapabíró kartonból készültek, ami hosszantartó játékélményt biztosít. A dobozban egy teljes méretű posztert is találtok, ami nagy segítség a kirakáshoz, de akár faldekorációként is használható a kész mű mellett. A 1000 darabos kihívás ideális tiniknek és felnőtteknek is, akik szeretik az aprólékos részleteket, a természet szépségeit és a minőségi időtöltést.  Jellemzők: - 1000 darabos prémium minőségű puzzle trópusi sziget témával - Élénk, részletgazdag nyomat mind a víz feletti, mind az alatti világban - High Quality Collection – erős, pontosan illeszkedő darabok - Kész méret: 70 × 50 cm - Poszterrel a könnyebb kirakásért és dekorációhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyaralas-a-szigeten-1000-db-os-hqc-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05443", "title": "Marvel: Deadpool és Rozsomák 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-marvel-rozsomak-es-deadpool-k05443.webp", "desc": "Robbanj be a Marvel-univerzum legvadabb párosának világába a Deadpool & Wolverine 1000 darabos Clementoni puzzle-lel! Ez a dinamikus és akciódús kirakó igazi csemege minden szuperhősrajongónak – főleg azoknak, akik imádják a csipkelődő, őrült Deadpoolt és a komor, pengeéles karmokkal harcoló Wolverine-t. A kép középpontjában a két karakter áll háttal egymásnak, ikonikus pózban, miközben a háttérben látványos képregényes paneleken keresztül jelennek meg akciójelenetek, arckifejezések és harci beállások.  Ez a Clementoni puzzle nemcsak szórakoztató, hanem vizuálisan is elképesztően látványos – a piros, sárga és fekete színek kontrasztja, valamint a képregény stílusú grafikai elemek garantáltan lekötik a figyelmet a kirakás során. A darabok kiváló minőségűek, pontosan illeszkednek, és az élénk nyomtatás hosszan tartó vizuális élményt biztosít.  Ez a kirakó ideális választás 14 éves kortól mindenkinek, aki rajong a Marvel karaktereiért, főként Deadpool és Wolverine vagány, nem éppen szabályos stílusáért. Akár egyedül, akár közösen, remek kikapcsolódási lehetőség, amely közben fejleszti a figyelmet, a részletmegfigyelést és a türelmet is. A kész kép mérete 50 x 70 cm, így akár bekeretezve is dísze lehet egy rajongói szobának vagy geek saroknak. A csomag posztert is tartalmaz, ami segíti a kirakást és dekorációként is tökéletes.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Marvel hivatalos Deadpool & Wolverine dizájnnal Látványos képregényes grafika, élénk színekkel A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és dekorációként", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-deadpool-es-rozsomak-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04646", "title": "New Line party lufik – 12 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/new-line-party-lufik-12db-os-szett-9659.webp", "desc": "Dobd fel a szülinapi bulit, gyerekzsúrt vagy bármilyen ünnepi alkalmat ezzel a színes és vidám New Line party lufi szettel! A 12 darabos csomag élénk alapszíneket tartalmaz – többek között pirosat, kéket, sárgát, zöldet, rózsaszínt, fehéret és világoskéket –, így már önmagában is garantálja a jó hangulatot és a vizuális látványt.  A lufik latex anyagból készültek, ami biztosítja a rugalmasságot és a tartósságot. Könnyedén felfújhatod őket levegővel vagy akár héliummal is, attól függően, hogy milyen típusú dekorációt szeretnél készíteni. Használhatod őket önállóan, luficsokorba kötve, lufiívbe rendezve vagy egyszerűen csak szétszórva a helyszínen – bárhogy is döntesz, ezek a lufik biztosan a buli díszei lesznek.  A New Line színek univerzálisak, így fiús és lányos eseményeken is jól működnek, valamint tökéletesen kombinálhatók más party dekorációkkal is. Praktikus kiszerelése miatt ideális választás kisebb összejövetelekre, vagy akár több csomag összevonásával nagyobb rendezvényekre is.  Jellemzők:  - 12 darab színes lufi egy csomagban   - Élénk, klasszikus színek: piros, kék, zöld, sárga, fehér, rózsaszín stb.   - Latex anyagból, levegővel és héliummal is felfújható   - Tökéletes születésnapokra, bulikra, ünnepségekre   - Könnyen kombinálható más dekorációs elemekkel", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-line-party-lufik-12-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04692", "title": "Batman a szuperhős 2 rétegű szalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/barman-szalveta-k04692.webp", "desc": "Lepd meg a kis szuperhőst egy igazán menő partival, ahol még a szalvéták is Gotham City stílusát hozzák! A Batman papírszalvéta 33x33 cm méretű, színes, dinamikus grafikával készült, amelyen a legendás Denevérember épp akcióba lendül motorján. A vibráló sárga-fekete színek és a látványos dizájn garantáltan feldobják a gyerekzsúrok, születésnapok vagy tematikus bulik hangulatát. Ezek a szalvéták nemcsak praktikusak, hanem dekorációként is megállják a helyüket.  A szalvéta mérete pont ideális ahhoz, hogy a kis kezek is könnyen használják, ugyanakkor elég nagy ahhoz, hogy étkezés közben vagy sütemények mellé is jól jöjjön. A csomag 20 darabot tartalmaz, így kisebb társaságot is kényelmesen kiszolgál. A papír puha, mégis tartós, így a ragacsos ujjacskák vagy a kiömlött ital sem jelent akadályt.  Ez a termék ideális választás minden kis Batman-rajongónak, akik örömmel látják kedvenc hősüket az asztalnál is. Kombinálható más Batman tematikájú dekorációval, tányérokkal, poharakkal és lufikkal, hogy igazán komplett legyen az élmény.  Jellemzők:  33x33 cm-es méret 20 db szalvéta egy csomagban Látványos, hivatalos Batman dizájn Puha, mégis tartós papíranyag Ideális születésnapokra, gyerekzsúrokra, tematikus partikra", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-a-szuperhos-2-retegu-szalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05429", "title": "Peppa malac 30db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-peppa-malac-k05429.jpg", "desc": "Peppa malac és családja ezúttal egy vidám napot tölt el a természetben – és a gyerekek végre csatlakozhatnak hozzájuk ebben a színes és könnyen összeilleszthető, 30 darabos puzzle-ben! A Clementoni minőségi kirakója kifejezetten az óvodás korosztály számára készült, így a kisebb kezek is könnyedén boldogulnak vele.  A kedvelt mesehősök – Peppa, Zsoli, Mami és Papi malac – egy napsütéses, sáros kaland kellős közepén láthatók, amint boldogan pancsolnak a pocsolyákban. A gyerekek számára nemcsak szórakoztató a jelenet, de ismerős és kedves is, hiszen a mese egyik legikonikusabb jelenete elevenedik meg a kirakó darabjain.  A puzzle kirakása közben fejlődik a kicsik finommotorikája, szem-kéz koordinációja és koncentrációs képessége. A sikerélmény, amikor a kép összeáll, önbizalmat ad és megalapozza a logikus gondolkodás iránti érdeklődést.  Ez a 30 darabos kirakó tökéletes választás, ha egy első puzzle-t keresel gyermekednek, amely egyszerre nyújt játékos kihívást és örömet. Ráadásul Peppával a játék mindig garantáltan vidám!  Jellemzők:  30 darabos puzzle, 3 éves kortól ajánlott  Élénk színű, kedves Peppa malac illusztráció  Méretre optimalizált, könnyen kezelhető puzzle darabok  Fejleszti a figyelmet, finommotorikát és kézügyességet  Clementoni minőség a legkisebbeknek is", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-30db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04839", "title": "Happy Birthday feliratos party banner 230cm", "img": "https://www.jatekshop.eu/upload_files/products/dekor-happy-birthday-feliratu-banner-93917.webp", "desc": "Ha egy igazán vidám és színes születésnapi dekorációt keresel, ez a „Happy Birthday” feliratos party banner szuper választás lesz! A 230 cm hosszú zászlófüzér élénk színeivel azonnal feldobja a bulit, és mosolyt csal a gyerekek arcára – de akár felnőtt születésnapokon is remek hangulatot teremt. A szivárványszínű zászlók minden betűt külön kiemelnek, így a dekoráció nemcsak jól olvasható, de látványos is. Egyszerűen felakasztható a falra, ajtókeretre vagy asztal fölé, így a helyiség központi eleme lehet. Strapabíró kartonból készült, így akár több alkalommal is felhasználható. Legyen szó otthoni zsúrról, óvodai ünneplésről vagy szabadtéri buliról – ez a banner mindenhol megállja a helyét!  Jellemzők: - Vidám, szivárványszínű „Happy Birthday” felirat - Hossza kb. 230 cm – jól látható méret - Könnyen rögzíthető, gyors dekorálás - Tökéletes gyerek- és felnőtt bulikra is - Tartós anyag, újra felhasználható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-feliratos-party-banner-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04842", "title": "Disney Mickey egeres papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-party-kalap-6db-szett-93940.webp", "desc": "Varázsolj igazi Disney-hangulatot a gyerekzsúrra a Mickey egeres party kalapokkal! Ez a 6 darabos szett minden kisgyermek számára örömteli meglepetés lesz, hiszen a klasszikus kedvencek – Mickey, Goofy és Donald – vidám grafikája garantáltan mosolyt csal az arcokra. A színes és részletgazdag dizájn egyből elrepíti a gyerekeket a mesék világába, és még hangulatosabbá teszi az ünneplést. A kalapok könnyű, mégis strapabíró papírból készültek, így kényelmes viseletet biztosítanak a buli alatt. Gumis rögzítésüknek köszönhetően biztonságosan maradnak a fejecskéken, így akár játék közben is hordhatók.  A Mickey egeres kalap szett nemcsak születésnapra tökéletes választás, hanem bármilyen gyerekpartira, tematikus eseményre, vagy akár farsangi mulatságra is. Ha igazán emlékezetes bulit szeretnél szervezni, ezek a kalapok kihagyhatatlan kiegészítők!  Jellemzők: - 6 darab színes Mickey egeres party kalap - Kényelmes és könnyű viselet gyerekeknek - Gumis pánt a biztonságos rögzítéshez - Színes Disney dizájn Mickey, Goofy és Donald mintával - Ideális szülinapra, zsúrra, farsangra vagy tematikus bulira", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-egeres-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}