{"items": [{"id": "K04108", "title": "Ignite piros-fekete gördeszka - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/ignite-piros-fekete-gordeszka-25543m.webp", "desc": "Ha gyermeked szeretné kipróbálni a gördeszkázást, vagy már igazi kis profiként száguldozik, akkor az Ignite piros-fekete gördeszka tökéletes választás számára! Ez a vagány, sportos dizájnú deszka nemcsak látványos, hanem kiváló minőségű anyagokból készült, így ideális kezdők és haladók számára egyaránt.  A strapabíró műanyag lap stabil tartást biztosít, míg a csúszásmentes taposófelület gondoskodik arról, hogy a kis gördeszkások mindig biztonságosan álljanak rajta. A piros-fekete színkombináció és a „IGNITE” felirat igazán menő megjelenést kölcsönöz a deszkának, így garantáltan minden tekintetet magára vonz.  A nagy, átlátszó PU kerekek sima és egyenletes gurulást biztosítanak, így a deszka könnyen kezelhető akár járdán, akár simább aszfalton. A megbízható felfüggesztés és a stabil tengelyek lehetővé teszik a biztonságos kanyarodást és manőverezést, így a gyermeked fokozatosan fejlesztheti egyensúlyérzékét és ügyességét.  A gördeszka maximális terhelhetősége 50 kg, így kisebb és nagyobb gyerekek számára is ideális. Könnyű súlya miatt egyszerűen hordozható, így magatokkal vihetitek a parkba, az iskolába vagy akár egy nyaralásra is.  Jellemzők: - Menő piros-fekete dizájn, IGNITE felirattal - Csúszásmentes taposófelület a biztonságos használatért - Nagy, átlátszó PU kerekek a sima gurulásért - Stabil tengelyek és megbízható felfüggesztés - Max. terhelhetőség: 50 kg", "price": 23590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fignite-piros-fekete-gordeszka-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04096", "title": "Unikornisos úszódeszka 68cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-uszodeszka-68cm-11246.webp", "desc": "Varázsolj mesés élményt a vízparti kalandokból ezzel a unikornisos úszódeszkával! A 68 cm-es deszka tökéletes választás a kis hercegnők és unikornisrajongók számára, akik szeretnének vidáman pancsolni, lebegni a hullámokon vagy éppen gyakorolni az úszást. A deszka gyönyörű rózsaszín-kék színátmenetes dizájnt kapott, amelyet csillagok, tündérek és egy elegáns unikornis díszítenek, így garantáltan minden kislány kedvencévé válik. Az erős habszivacs anyag megfelelő stabilitást biztosít, miközben könnyű és könnyen kézben tartható. Ideális úszás tanulásához, a vízhez szoktatáshoz, vagy egyszerűen csak a hullámokon való lebegéshez. Ez a varázslatos úszódeszka tökéletes strandoláshoz, medencés pancsoláshoz és uszodai használatra is, így garantáltan feldobja a nyári vízi játékokat. Készülj fel egy igazi tündérmese hangulatú fürdőzésre ezzel a csodás unikornisos deszkával!  Jellemzők: - Meseszép unikornisos dizájn csillagokkal és tündérekkel - 68 cm-es méret, tökéletes gyerekek számára - Könnyű, de strapabíró habszivacs anyag - Segít az úszás tanulásában és a vízbiztonság fejlesztésében - Strandoláshoz, medencézéshez és uszodai foglalkozásokhoz is ideális", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-uszodeszka-68cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03980", "title": "Playbox: Színes csomózókötél készlet – 3,4 mm, 6 x 2,6 m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-csomozokotel-keszlet-szines-2274.webp", "desc": "Ez a színes csomózókötél készlet tökéletes választás minden kreatív és praktikus projekthez! A csomag hat különböző színű zsinórt tartalmaz, mindegyik 2,6 méter hosszú és 3,4 mm vastagságú. Az élénk és vidám színek – piros, kék, sárga, zöld és mintás kombinációk – ideálisak csomózáshoz, paracord karkötők készítéséhez, DIY projektekhez vagy akár túrázáshoz és kempingezéshez.    A kötelek strapabíró, rugalmas anyagból készültek, így nemcsak kézműves feladatokra, hanem praktikus felhasználásra is alkalmasak. Könnyen formázhatók, vághatók és csomózhatók, így a gyerekek és felnőttek egyaránt örömüket lelik a velük való munkában.    Használhatod őket egyedi karkötők és kulcstartók készítésére, ajándékok dekorálására vagy akár szabadidős tevékenységekhez. A sokszínűsége lehetőséget ad arra, hogy egyedi mintákat és kombinációkat hozz létre. Tökéletes választás iskolai és otthoni kézműves foglalkozásokhoz, de akár sport- és túlélési felszerelésként is megállja a helyét.    Jellemzők:  - 6 különböző színű kötél   - Hosszúság: 2,6 méter / kötél   - Vastagság: 3,4 mm   - Tartós, rugalmas anyag   - Ideális csomózáshoz, paracord karkötőkhöz és kreatív projektekhez", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-csomozokotel-keszlet-3-4-mm-6-x-2-6-m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04004", "title": "PlayBox: 5mm-es MIDI vasalható csíkos gyöngy 1000db-os hatszögletű alaplappal", "img": "https://www.jatekshop.eu/upload_files/products/5mm-midi-vasalhato-csikos-gyongyok-2456659.webp", "desc": "A 5 mm-es MIDI vasalható csíkos gyöngy szett tökéletes választás minden kreatív gyermek és felnőtt számára, akik szeretik a színes, egyedi alkotásokat. A csomag 1000 darab különleges csíkos mintázatú gyöngyöt tartalmaz, amelyekkel izgalmas és vidám minták készíthetők. Az átlátszó hatszögletű alaplap segít a gyöngyök pontos elhelyezésében, így könnyen megvalósíthatók az egyedi ötletek.  A gyöngyök használata egyszerű: helyezd őket az alaplapra, majd egy felnőtt segítségével vasalással rögzíthetők, így tartós dísztárgyakat, ékszereket, kulcstartókat vagy ajándékokat készíthetsz belőlük. A csíkos színek különleges hatást keltenek, így az elkészült alkotások még látványosabbak lesznek.  Ez a kreatív készlet fejleszti a finommotorikus készségeket, a szem-kéz koordinációt és a türelmet, miközben remek kikapcsolódást nyújt. A gyöngyök praktikus visszazárható dobozban érkeznek, így könnyen tárolhatók és rendszerezhetők.A vasalható gyöngy szett nagyszerű ajándékötlet minden kis művész és kézműveskedni szerető gyermek számára, de családi programként is kiváló időtöltést biztosít!  Jellemzők: - 1000 db különleges csíkos vasalható gyöngy - 5 mm-es MIDI méret - Átlátszó hatszögletű alaplap a precíz mintázathoz - Fejleszti a kreativitást és a finommotorikus készségeket - Vasalással tartós díszek és figurák készíthetők - Visszazárható műanyag doboz az egyszerű tárolásért", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-csikos-gyongy-1000db-os-hatszogletu-alaplappal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03931", "title": "Playbox: XL vasalható gyöngy alaplap – 1 darab (mackó, autó vagy szív forma)", "img": "https://www.jatekshop.eu/upload_files/products/playbox-xl-gyongy-alaplap-6209.webp", "desc": "Ezzel az XL méretű vasalható gyöngy alaplappal igazán kreatív és egyedi alkotásokat készíthettek! A csomag egy darab átlátszó alaplapot tartalmaz, amely lehet mackó, autó vagy szív formájú – tökéletes választás gyerekeknek és kreatív hobbi szerelmeseinek.    Az alaplap kompatibilis a vasalható gyöngyökkel, így könnyedén létrehozhattok színes és egyedi mintákat. Csak helyezzétek el a gyöngyöket a tüskék mentén, majd egy vasaló segítségével rögzítsétek őket a végleges formára. Az alaplap többször is használható, így számtalan új alkotást készíthettek vele.    Tökéletes ajándék és kiváló eszköz a kreativitás, a színek felismerésének és a finommotorikus készségek fejlesztésére. Használjátok otthoni kézműves foglalkozásokhoz vagy ajándékok készítéséhez!    Jellemzők:  - 1 darab XL méretű alaplap   - Különböző formák: mackó, autó vagy szív   - Átlátszó műanyag, kompatibilis vasalható gyöngyökkel   - Újra és újra felhasználható   - Fejleszti a kreativitást és a kézügyességet", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-xl-vasalhato-gyongy-alaplap-1-darab-macko-auto-vagy-sziv-forma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04145", "title": "Sfera Fairy fehér bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/sfera-fairy-feher-16-bicikli-164rsn-05fy.webp", "desc": "A Sfera Fairy fehér bicikli 16”-os méretben tökéletes választás a kis hercegnők számára, akik szeretnék felfedezni a biciklizés örömét egy igazán varázslatos járgányon. A meseszép fehér-pink dizájn, a tündéres grafikák és a csajos kiegészítők biztosan elnyerik a kislányok tetszését, miközben biztonságos és kényelmes közlekedést biztosít számukra.  A 16”-os kerékméret ideális a 6 éves gyerekek számára, így azoknak is tökéletes választás, akik most tanulnak biciklizni, és azoknak is, akik már magabiztosan tekernek. A levehető oldalkerekek segítenek az egyensúlyozásban, így a biciklizés tanulása még könnyebb és élvezetesebb lesz. A masszív acélváz és a csúszásmentes markolatok gondoskodnak a stabil és biztonságos használatról.  A bicikli felszereltsége is különlegessé teszi ezt a modellt. Az első részen egy aranyos kis kosár található, amelyben a kislányok szállíthatják kedvenc játékaikat vagy egy kis harapnivalót. A hátsó babaülés egy plusz élményt ad a gyerekeknek, hiszen így kedvenc plüssüket vagy babájukat is magukkal vihetik a kalandokra. A zárt láncvédő nemcsak a kisgyermekek biztonságát növeli, hanem védi a ruházatot is a koszolódástól.  A kényelmes, puha nyereg és az ergonomikus kialakítás hosszabb biciklizések során is kellemes élményt nyújt. A divatos színek és a bájos tündérminták pedig garantáltan feldobják a gyermekek kedvét, és még vonzóbbá teszik a tekerést.  Jellemzők: - 16”-os kerékméret, 6 éves gyermekek számára - Stabil acélváz és csúszásmentes markolatok a biztonságért - Levehető tanulókerekek az egyensúlyozás gyakorlásához - Praktikus első kosár és hátsó babaülés - Zárt láncvédő a ruházat és az ujjak védelméért - Egyszerű összeszerelés és üzembe helyezés", "price": 67990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsfera-fairy-feher-bicikli-16-os-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04179", "title": "Móra: Zsiráf Vilmos képeslapja foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/zsiraf-vilmos-kepeslapja-mo5002.webp", "desc": "Zsiráf Vilmos képeslapja – foglalkoztató könyv izgalmas történetével és játékos feladataival segít fejleszteni a gyermekek szövegértési és nyelvi készségeit. A Nyelvkincstár-sorozat részeként ez a kötet nemcsak egy kedves mese, hanem egyben egy szöveg- és feladatgyűjtemény is, amely játékos módon ismerteti meg a gyerekeket a nyelvtan és a nyelvhasználat világával.  Zsiráf Vilmos egy különleges utazásra indul, és képeslapokat küld barátainak kalandjairól. Miközben a gyerekek követik az ő történetét, fejlődik a szövegértésük, hiszen a történethez kapcsolódó kérdések és feladványok arra ösztönzik őket, hogy jobban odafigyeljenek a részletekre. A könyvben található gyakorlatok segítenek a helyesírás és a szókincs fejlesztésében, miközben a nyelvtani ismereteket is játékosan mélyíti el.  A vidám illusztrációk és a kreatív feladatok teszik még élvezetesebbé az olvasás élményét. Ez a könyv tökéletes választás azoknak a szülőknek és pedagógusoknak, akik szeretnék, hogy a gyerekek ne csak élvezzék a történeteket, hanem közben hasznos tudást is szerezzenek.  Jellemzők: - Szövegértési és nyelvi készségfejlesztő feladatokkal - A Nyelvkincstár-sorozat részeként játékosan fejleszti a helyesírást és a szókincset - Vidám, kedves történet Zsiráf Vilmos kalandjairól - Segít a nyelvtani kérdések gyakorlásában - Szórakoztató és hasznos tanulási eszköz kisiskolások számára - Oldalszám: 48", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zsiraf-vilmos-kepeslapja-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04294", "title": "Jégvarázs: Maxi Super Color álló Puzzle 60 darabos - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-jegvarazs-puzzle-26474.webp", "desc": "Lepd meg gyermekedet egy varázslatos kalanddal a Jégvarázs világában! Ez a 60 darabos Clementoni Maxi Super Color puzzle lenyűgöző őszi tájban mutatja be a jól ismert szereplőket: Elza, Anna, Kristoff, Sven és Olaf egy csodás, levelekkel teli erdő közepén tűnnek fel. A 42x62 cm-es kirakó a Disney rajongó gyerekek számára tökéletes választás, akik szívesen újraélik kedvenc meséjük hangulatát.  A Clementoni puzzle Super Color technológiával készült, így a kép színei élénkek és részletgazdagok, és hosszú távon is megőrzik szépségüket. A nagyobb méretű darabokat könnyű kézbe venni, illeszteni és forgatni, így már 4 éves kortól is bátran ajánlott. A kirakó nemcsak szórakoztató játék, hanem fejlesztő eszköz is: javítja a kézügyességet, figyelmet, és segít a gyerekeknek a részletek megfigyelésében és a logikus gondolkodás gyakorlásában.  A Jégvarázs kedvenc karakterei meghitt és mesés hangulatot visznek a gyerekszobába, miközben közös élményt és sikert nyújtanak a kirakás során. Szuper választás ajándékba vagy egy varázslatos délután eltöltésére.  Jellemzők:  - 60 darabos maxi puzzle Jégvarázs szereplőkkel   - Kész méret: 42x62 cm   - Élénk színek és tartós nyomat Super Color technológiával   - Fejleszti a koncentrációt, finommotorikát és problémamegoldó készséget   - 4 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-maxi-super-color-allo-puzzle-60-darabos-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04300", "title": "Sonic, a sündisznó 180 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-sonic-puzzle-29796.webp", "desc": "Száguldj a legendás Sonic és barátai világába ezzel a 180 darabos Clementoni puzzléval! A népszerű videojáték ikonikus szereplői, Sonic, Tails, Knuckles és Amy egy dinamikus, színes képen tűnnek fel, amely garantáltan izgalmas kihívást jelent minden kis rajongó számára. A játékélményt tovább fokozza, hogy a doboz egy exkluzív matricát is tartalmaz, amelyet a gyerekek bárhová felragaszthatnak!    A puzzle mérete ideális ahhoz, hogy sikerélményt adjon a 7 éves és idősebb gyerekeknek, miközben fejleszti a kézügyességet, a figyelmet és a problémamegoldó képességet. A Clementoni kiváló minőségű nyomtatási technológiájának köszönhetően a kép élénk és részletgazdag, így a Sonic univerzum valóban életre kel kirakás közben.    Ez a puzzle tökéletes ajándék minden Sonic-rajongó számára, és garantáltan órákra leköti a figyelmet egy izgalmas kirakós kihívás formájában!    Jellemzők:  - 180 darabos puzzle Sonic és barátaival   - Exkluzív matrica a csomagban   - Fejleszti a koncentrációt és a logikai gondolkodást   - Élénk, tartós színek Clementoni minőségben   - 7 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-180-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04317", "title": "Netflix: Rebel Moon 1000 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-rebel-moon-puzzle-39866.webp", "desc": "Lépj be Zack Snyder epikus sci-fi univerzumába ezzel a 1000 darabos Clementoni puzzléval, amely a Netflix legújabb látványfilmje, a Rebel Moon karaktereit és világát kelti életre! A poszterszerű kompozíció középpontjában Kora, a lázadó harcos áll, körülötte a film ikonikus szereplői, sötét háttérrel és ragyogó fényhatásokkal. A kép erőt, drámát és lendületet sugároz – igazi kihívás és öröm a kirakás szerelmeseinek.    A Clementoni gondosan kidolgozott darabjai pontos illeszkedést és kiváló minőséget biztosítanak. A színek élénkek, a részletek gazdagok, így a kész kép akár bekeretezve is lenyűgöző dekorációja lehet minden sci-fi vagy filmrajongó szobájának.    A doboz egy posztert is tartalmaz, amely segíti a kirakást vagy önmagában is falra helyezhető. Kiváló választás minden Netflix-rajongónak és a Rebel Moon univerzum felfedezőinek.    Jellemzők:   - 1000 darabos puzzle a Rebel Moon hivatalos poszterképével   - látványos, részletgazdag dizájn sci-fi hangulattal   - kiváló minőségű, pontosan illeszkedő puzzle darabok   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 50 x 70 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-rebel-moon-1000-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04326", "title": "Tekapo-tó Új-Zéland HQC 1500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-tekapo-to-puzzle-31731.webp", "desc": "Éld át Új-Zéland lenyűgöző természeti szépségét ezzel a Tekapo-tavat ábrázoló, 1500 darabos High Quality Collection puzzléval a Clementoni-tól! A kép egy álomszép tájat mutat: élénk lila és rózsaszín lupinák borítják a rétet, miközben a türkiz színben ragyogó Tekapo-tó tükrözi a felhőkkel tarkított kék eget. A háttérben havas hegycsúcsok húzódnak, amelyek még monumentálisabbá teszik a látványt.    Ez a puzzle nemcsak a természet és az utazás szerelmeseinek készült, hanem azoknak is, akik valódi kihívást keresnek. A Clementoni HQC sorozatának darabjai precízen illeszkednek, az anyagok tartósak, a nyomtatás pedig kivételes részletességgel adja vissza a kép színeit és textúráit.    A doboz tartalmaz egy posztert is, ami megkönnyíti a kirakás folyamatát, de akár külön dekorációként is tökéletesen használható. A kész kép otthonod különleges dísze lehet, ha szereted a természetes szépségeket és a nyugodt hangulatot árasztó tájakat.    Jellemzők:   - 1500 darabos HQC puzzle a Tekapo-tó látványával   - virágmező lupinákkal és türkizkék tó hegyvidéki háttérrel   - kiváló minőségű, pontosan illeszkedő puzzle darabok   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 84,5 x 59,5 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftekapo-to-uj-zeland-hqc-1500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04503", "title": "Nicotoy plüss süni 25cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04503.webp", "desc": "Ismerkedj meg Bökivel, a világ egyik legaranyosabb plüss sünijével, aki ahelyett, hogy tüskés lenne, inkább pihe-puha ölelnivaló! A 25 cm-es Nicotoy plüss süni a Simba Toys kínálatából tökéletes választás, ha egy igazán különleges, mégis kedves állatfigurával szeretnéd meglepni gyermekedet. Ez a kis süni nemcsak cuki, hanem biztonságos és rendkívül szerethető is – pont olyan, mint egy igaz barát.  Böki bundája szuper puha, extra finom tapintású anyagból készült, így a klasszikus sünikre jellemző szúrós hatást csak optikailag idézi meg – valójában igazi puhaság, amihez jó hozzábújni, különösen alvásnál vagy pihenés közben. A sünike barátságos mosolya, kis fekete orrocskája és huncut gombszemei minden gyereket levesznek a lábáról. Kompakt méretének köszönhetően könnyedén magával viheti a gyermek bárhová: utazáshoz, óvodába vagy csak egy hétvégi kiruccanásra is ideális társ.  A játék kiváló minőségű anyagokból készült, így nemcsak puha, de strapabíró is. A letisztult, semleges színvilága miatt fiúknak és lányoknak is tökéletes választás, akár ajándékba, akár csak úgy – mert néha egy kis plüssbarát pontosan az, amire a gyerekeknek szükségük van. Ráadásul Böki nem foglal sok helyet, így az ágy szélén, polcon vagy kis kézben is remekül elfér.  Jellemzők:  Mérete: 25 cm  Extra puha, prémium plüss borítás  Mosolygós, barátságos arc és részletgazdag kidolgozás  Kompakt méret – utazáshoz is ideális  Fiúknak és lányoknak egyaránt ajánlott, már kisgyermekkortól", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-pluss-suni-25cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04942", "title": "Canenco: Create It! Testpermet kókusz illattal", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-testpermet-kokusz-k04942.webp", "desc": "A Create It! Coconut Dream testpermet igazi trópusi élményt csempész a gyerekek napjába! A finoman édeskés, frissítő kókuszillat minden permettel a napsütötte tengerpartokat idézi, és egy kis nyári boldogságot varázsol még a legszürkébb hétköznapokba is. Tökéletes választás azoknak a kislányoknak, akik imádják az illatos, különleges szépségápolási termékeket, de még csak most ismerkednek ezzel a világgal.  Ez a gyerekeknek tervezett testpermet nemcsak kellemes illatot biztosít, hanem biztonságos is: nem tartalmaz irritáló anyagokat, így nyugodt szívvel használhatod a mindennapokban. A Create It! termékcsalád célja, hogy játékos módon vezesse be a gyerekeket az önkifejezés és a kreativitás világába – a Coconut Dream pontosan ezt nyújtja.  A praktikus, átlátszó, kerek flakon élénk zöldes árnyalata és a vidám grafika szemet gyönyörködtető, a könnyen kezelhető szórófej pedig segít abban, hogy a gyerekek önállóan használhassák a terméket. Legyen szó iskolai reggelekről, barátnős programokról vagy akár csak egy otthoni játékos délutánról, ez a testpermet mindig jó választás.  A kókusz illat különösen kedvelt a nyugalmat, nyarat és frissességet idéző aromák között – így a Coconut Dream nemcsak illatosít, hanem egy kis mosolyt is csal a gyerekek arcára minden használatkor.  Jellemzők:  -150 ml-es kiszerelés -Trópusi, édes kókusz illat -Bőrbarát, gyerekeknek szánt formula -Színes, zöldes árnyalatú flakon -Könnyen kezelhető permetezőfej a gyerekek számára", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-testpermet-kokusz-illattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05281", "title": "Jurassic World buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-buborekfujo-k05281.webp", "desc": "Keltsd életre a dínók világát ezzel az izgalmas Jurassic World buborékfújóval! A 60 ml-es buborékfújó tökéletes választás minden kis dínórajongónak, aki szívesen csobban bele egy kis kültéri kalandba. A Jurassic World ikonikus szereplői – mint például a Velociraptor és a T-Rex – menő grafikákkal díszítik a flakonokat, így a gyerekek nemcsak buborékokat fújhatnak, hanem egy kis fantáziavilágba is elmerülhetnek közben.  Ez a buborékfújó garantáltan leköti a figyelmet egy kerti játék során vagy akár egy szülinapi zsúron. A kupakba beépített pálcika egyszerűen kezelhető, így már a kisebbek is gond nélkül élvezhetik a buborékfújás élményét. Ráadásul a kupak tetején található minijáték – például golyóvezetős labirintus – még tovább fokozza a szórakozást. Ez a termék nem csak egy buborékfújó, hanem egy komplett élménycsomag, amit a gyerekek újra és újra elő fognak venni.  Kiváló mérete miatt könnyedén elfér a hátizsákban vagy zsebben, így ideális kirándulásokra, családi programokra, nyaralásokra is. Ha valami apróságot keresel, ami garantált mosolyt csal a gyerek arcára, a Jurassic World buborékfújóval biztosra mehetsz!  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  60 ml buborékfújó folyadék  Menő Jurassic World dizájn dínókkal  Kupakba épített buborékfújó pálcika  Extra játék a kupak tetején (pl. labirintus)  Kompakt, hordozható méret gyerekeknek", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04569", "title": "Betű formájú fólia lufi ezüst színben – H betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-h-1257.webp", "desc": "Szeretnél egy különleges és személyre szabott dekorációt születésnapra, babaváróra, keresztelőre vagy fotózáshoz? A 32 cm-es, ezüst színű „H” betűt formázó fólia lufi tökéletes választás, ha nevet, becenevet vagy egyedi feliratot szeretnél megjeleníteni. A Procos ezüst betűlufija csillogó, modern megjelenésével igazán feldobja a hangulatot – elegáns és mégis vidám.  Az ezüst szín kiválóan illeszkedik bármilyen színvilághoz, legyen az pasztell, élénk, fekete-fehér vagy arany kiegészítős dekoráció. A lufi könnyedén felfújható levegővel – héliumra nincs szükség –, és a visszazárható szelepen keresztül újrahasználható. A lufi alján található kis rögzítőfül segítségével egyszerűen felakaszthatod falra, ajtóra, függönyre vagy lufifüzérre.  Használhatod önmagában vagy más betűkkel és számokkal kombinálva, például ha szeretnéd kiírni: „HANNA”, „HAPPY”, „HOME” vagy akár egy évszámot, eseménycímet. Akár otthoni buliba, akár professzionális fotózáshoz keresel dekorációt, ez a betűlufi garantáltan jól mutat majd a képeken is.  Jellemzők:  - Ezüst színű fólia lufi „H” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális névkirakáshoz, ünnepi feliratokhoz, fotózáshoz és dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-h-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04572", "title": "Betű formájú fólia lufi ezüst színben – K betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-k-1260.webp", "desc": "Keresel egy különleges, személyes díszítőelemet, amivel feldobhatod a dekorációt? Ez a 32 cm-es, ezüst színű „K” betűt formázó fólia lufi tökéletes választás, ha egy nevet, becenevet vagy ünnepi feliratot szeretnél kirakni. A Procos fényes ezüst fólia lufija elegáns, modern és rendkívül sokoldalú – kiválóan használható születésnapokon, babavárón, keresztelőn, fotózáson vagy bármilyen ünnepi eseményen.  A lufi levegővel könnyedén felfújható – hélium nem szükséges hozzá –, így gyors és praktikus dekorációs megoldás. A visszazárható szelep lehetővé teszi, hogy többször is felhasználhasd, vagy akár emlékbe is megőrizd. Az alján található kis fül segítségével egyszerűen rögzíthető falra, lufifüzérre, ajtóra vagy fotóháttérre.  A tükörfényes ezüst szín szinte minden más színnel jól mutat, legyen az pasztell, élénk vagy klasszikus fekete-arany kombináció. Használhatod önmagában vagy más betűkkel együtt – például „KATA”, „KISLÁNY”, „KIRÁLY” vagy egy különleges dátum, név részeként.  Ez a „K” betű formájú lufi garantáltan látványos és személyes kiegészítője lesz bármilyen ünnepi hangulatnak, és a fotókon is csodásan mutat majd.  Jellemzők:  - Ezüst színű fólia lufi „K” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, feliratokhoz, dekorációhoz, fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-k-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04579", "title": "Betű formájú fólia lufi ezüst színben – R betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-r-1267.webp", "desc": "Személyre szabott, látványos dekorációra vágysz? A 32 cm-es, ezüst színű „R” betűt formázó fólia lufi tökéletes kiegészítője lehet születésnapnak, névnapnak, babavárónak, keresztelőnek vagy bármilyen különleges eseménynek. A Procos prémium minőségű lufija stílusos, mégis játékos hangulatot teremt – ideális, ha nevet, becenevet vagy egyedi feliratot szeretnél megjeleníteni.  A fényes ezüst szín elegáns és univerzális, könnyedén illeszkedik bármilyen dekorációs színvilághoz – legyen az rózsaszín, kék, fehér, fekete vagy arany. A lufi levegővel fújható fel, így nincs szükség héliumra, a visszazárható szelepnek köszönhetően pedig újrahasználható, akár több alkalommal is.  Az alján található kis fül lehetővé teszi a gyors és stabil rögzítést falra, ajtóra, lufifüzérre vagy fotóháttérre. Tökéletesen kombinálható más betűkkel, például: „RÉKA”, „ROBERT”, „PARTY”, „SZERETLEK” – csak a kreativitásod szab határt!  Ez a „R” betű formájú fólia lufi nem csupán egy dekoráció, hanem egy személyes, figyelemfelkeltő díszítőelem, amely a fotókon is gyönyörűen mutat majd.  Jellemzők:  - Ezüst színű fólia lufi „R” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, feliratokhoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-r-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04626", "title": "Szülinapi fólia lufi – „Happy Birthday” felirattal, szivárványszínű csillagos mintával 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-lufi-szivarvany-csillagos-46cm-3186.webp", "desc": "Ez a látványos, 46 cm-es fólia lufi garantáltan feldobja bármely születésnapi bulit! A szivárványszínű háttér, ezüst csillagokkal és pöttyökkel kombinálva igazán ünnepi, vidám és lendületes hangulatot teremt. Középen nagy méretű „Happy Birthday” felirat hirdeti az alkalmat, így ez a lufi önmagában is tökéletes dekorációs elem lehet.  A Procos minőségi fólia lufija levegővel és héliummal is felfújható, így használhatod lebegve, falra vagy háttérre rögzítve, vagy akár egy színes luficsokor részeként. Bármilyen életkorú ünnepelt számára tökéletes – gyerekeknek, tiniknek és felnőtteknek egyaránt. A színkavalkád miatt szinte bármilyen színvilágú buliba könnyedén beilleszthető.  Tökéletes választás, ha egy igazán színes és vidám szülinapot tervezel, és olyan dekorációt keresel, ami már önmagában is mosolyt csal mindenki arcára.  Jellemzők:  - Kerek fólia lufi „Happy Birthday” felirattal   - Méret: 46 cm   - Szivárványszínű háttér ezüst csillagokkal és pöttyökkel   - Levegővel és héliummal is felfújható   - Ideális színes, vidám hangulatú születésnapi dekorációként minden korosztály számára", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-happy-birthday-felirattal-szivarvanyszinu-csillagos-mintaval-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04627", "title": "Szülinapi fólia lufi – „Happy Birthday” felirattal, farm állatos mintával 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-lufi-farm-46cm-3187.webp", "desc": "Ez a 46 cm-es, vidám farm állatos lufi a tökéletes választás minden kis állatbarát számára! A lufi színes háttere, a „Happy Birthday” felirattal ellátott zászlók, valamint a mókás tehenek, juhok, lovak, csirkék és egyéb farm állatok garantáltan mosolyt csalnak minden gyerek arcára. A lufi piros szegélye és élénk színei egy igazi vidám, színes hangulatot árasztanak, így kiváló választás születésnapra.  A lufi levegővel és héliummal egyaránt felfújható, így szabadon lebeghet, vagy dekorációs elemként is használhatjuk. A Procos fólia lufi strapabíró, így hosszú ideig megőrzi formáját, és egy szórakoztató eleme lesz az ünnepnek.  Ez a lufi ideális választás szülinapi bulikra, főként kisgyerekeknek, akik imádják az állatokat és a farmos témát. A lufit könnyedén kombinálhatod más színes lufikkal, illetve vidéki stílusú, természetes dekorációkkal is.  Jellemzők:  - Farm állatos fólia lufi „Happy Birthday” felirattal   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Tökéletes kisgyerekek születésnapi bulijaihoz   - Vidám, színes, barátságos dizájn, könnyen kombinálható más lufikkal", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-happy-birthday-felirattal-farm-allatos-mintaval-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05250", "title": "Hot Wheels: Salt Shaker kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-salt-saker-k05250.webp", "desc": "A Hot Wheels Salt Shaker egy igazán egyedi és aerodinamikus versenygép, amit a sebesség szerelmeseinek terveztek. Ez a kisautó a sivatagi gyorsulási rekordok világát idézi, különösen a Bonneville sóstó híres versenyeit. A különleges zöld-sárga színkombináció és az extrém hosszú, keskeny forma egy rakétaszerű élményt sugall. A hátsó részén elhelyezkedő dupla turbina és a részletes motorblokk még tovább fokozza a versenyhangulatot. A gyerekek számára nemcsak izgalmas játék, hanem inspiráció is lehet a formatervezés és a sebesség iránt. A Salt Shaker a X-Racers sorozatban kapott helyet, ahol a futurisztikus kinézet és a látványos megoldások uralkodnak.  Jellemzők:  -Aerodinamikus, versenyre tervezett forma -Zöld-sárga dizájn rakétaszerű megjelenéssel -Dupla hátsó turbina részlettel -X-Racers sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-salt-shaker-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}