{"items": [{"id": "J76222", "title": "Crayola: Glitteres Dekorgyöngyök - Csillámos kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/04-0804-crayola-glitteres-dekorgyongyok-kreativ-.webp", "desc": "A kreativitás rengeteg módon megmutatkozhat, most pedig egy kreatív szettel próbálhatja ki kreativitását gyermeked. A szettben különböző ragacsos glitter gyöngyök találhatóak, melyeket könnyen ki lehet lapítani amihez még egy henger is megtalálható benne. A kilapított gyöngyökből különbözőformákat lehet kivágni, akár kézzel, vagy  a formázók segítségével, majd azokat fel lehet ragasztani füzetekre, könyvekre, így téve egyedivé azokat. A szett remek időtöltés lehet majd gyermekednek, ráadásul feldíszítheti használati tárgyait is vele.  Jellemzők: - kreatív szett - glitteres gyöngyökkel - hengerrel és vágó hengerrel - formákkal - kiegészítőkkel", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-glitteres-dekorgyongyok-csillamos-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81678", "title": "Színes fűzhető gyöngy szett betűs gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/mkm545107-magic-2az1ben-szines-gyongy-szett.webp", "desc": "A gyöngyfűzés rengeteg türelmet igényel és kreativitást is, hiszen gyermeked ilyenkor saját elképzelése alapján készítheti el a szebbnél szebb ékszereket. Ebben a szettben több különböző színű és formájú gyöngy található meg, melyek között még betűs változatokat is találhat majd, így akár legjobb barátaival közös barátságkarkötőket is készíthetnek. A gyöngyöket könnyen lehet fűzni damilra, élénk színéivel pedig remek kiegészítői lesznek kislányod napi szettjének. Szerezd be és keresd a többi gyöngyszettet, valamint a damilt is kínálatunkban.  Jellemzők: - gyöngyszett - ékszerekhez - színes megjelenés - betűs és különböző formájú gyöngyökkel - kiváló minőség", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fuzheto-gyongy-szett-betus-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86631", "title": "St.Right Nasa BP68 iskolatáska, hátizsák 15", "img": "https://www.jatekshop.eu/upload_files/products/644962.webp", "desc": "A NASA felirattal, és különféle planétákkal díszített iskolatáska már önmagában is biztos sok világűr rajongó kis diák szívét megdobogtatja, ám a hátizsák különlegessége leginkább a kényelmes és praktikus kialakításában rejlik. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamin gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 4 tárolórekesszel ellátott - 2 oldalsó zsebbel - 1 kiegészítő zseb cipzárral - Megerősített fogantyú - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Merevített aljú - Fényvisszaverő elemekkel - Mérete: 40 x 28 x 18 cm - Súlya: 550 gr - Kapacitása: 22 liter", "price": 16090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nasa-bp68-iskolataska-hatizsak-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92654", "title": "LEGO® Technic: Audi RS Q e-tron (42160)", "img": "https://www.jatekshop.eu/upload_files/products/lego-technic-audi-rs-q-e-tron-1.webp", "desc": "A rallyautókat kedvelő gyermekek letesztelhetik ügyességüket, miközben megépítik a LEGO® Technic Audi RS Q e-tron 42160 modellt. Az építés során közelebbről megismerhetik az igazi elektromos autót, amelyet az Audit tervezett a Dakar Rally zord, sivatagi terepére. A modell nagyon sok részlete valósághű, mint például az egyedi felfüggesztések mind a 4 keréken. Egyedi Technic kerékelemet is tartalmaz, amelyet kifejezetten ehhez a modellhez tervezhetek, hogy tükrözze az Audi teljes méretű keréktervezését.  Próbáld ki élesben! A gyerekek kipróbálhatják a rallyautót a CONTROL+ alkalmazás segítségével, előre és hátra irányíthatják, valamint forgathatják a kormányt.  Kiváló módja az építésnek A LEGO Technic szettek valósághű elemei befogadható módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával, akiknek szórakoztató építési kalandban lehet részük. A LEGO Builder alkalmazás segítségével ráközelíthetnek a modellre, és el is forgathatják azt, miközben követhetik az építés menetét.  Jellemzők: • Építs egy „elektromos“ rallyautót! – A 10+ éves gyermekek, akik szeretik a rallyautókat, új mérnöki készségeket fedezhetnek fel, miközben megépítik az Audi RS Q e-tron 2022 Dakar rallyautó modellváltozatát. • Távirányítású funkciók – A gyermekek imádni fogják, hogy a CONTROL+ alkalmazással kipróbálhatják a távirányítású rallyautót, amelyet előre és hátra vezérelhetnek, és kormányozhatnak. • Valósághű részletek – Ez a szett az Audi RS Q e-tron rallyautó nagyon sok funkcióját örökíti meg, köztük az új Technic kerékelemet, amelyet kifejezetten ehhez a modellhez terveztek • Kerékfelfüggesztés mind a 4 keréken – Pont mint az igazi autónál, a modellváltozat mind a 4 kerekénél különálló kerékfelfüggesztés van • Ajándék a 10+ éves gyerekeknek – A LEGO® Technic Audi RS Q e-tron (42160) modellkészlet remek ajándékötlet az autók szerelmeseinek és az Audi rajongóinak • Méretek – Ez a LEGO® Technic építőkészlet 15 cm magas, 37 cm hosszú és 19 cm széles • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába • Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal • Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 54890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-audi-rs-q-e-tron-42160.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93845", "title": "Skyrocket: Magic Whispers suttogó cica - Skye", "img": "https://www.jatekshop.eu/upload_files/products/skye-suttogo-cica-18604.webp", "desc": "A Magic Whispers széria egy újabb bűbájos taggal bővült: ismerje meg Skye-t, a kék suttogó cicát! Skye nem csak egy egyszerű játékcica, hanem egy varázslatos lény, aki a kristályszívén keresztül képes válaszolni kis gazdájának. Ragyogó kék szőrzete és csillogó kristályszíve azonnal elvarázsolja a gyerekeket, míg interaktív képességei órákon keresztül szórakoztatják őket. A gyermekek választhatnak a három játékmód közül: Skye suttoghat titkokat, válaszolhat a kérdéseikre, vagy feladványokkal töltheti meg szabadidejüket. Ezen játékmódok kreativitásra ösztönöznek és gondolkodásra késztetik a gyerekeket, miközben szórakoztatják őket. Ez a különleges kék suttogó cica már 4 éves kortól ajánlott, így a kisebbek is biztonságosan élvezhetik a társaságát. Skye nem csak egy kedves játékszer, hanem egy varázslatos kis barát is, aki mindig ott van, hogy színt vigyen a gyerekek mindennapjaiba, legyen szó játékról, titkokról, vagy érdekes és szórakoztató feladványokról.  Jellemzők: - Magic Whispers széria - Skye suttogó cica - Kék színű cica - Kristályszívén keresztül felel - 3 mód között lehet választani: titkot mond, válaszra felel és feladvánnyal szórakoztat - 4 éves kortól A termék Magyar nyelvű!", "price": 11900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fskyrocket-magic-whispers-suttogo-cica-skye.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98373", "title": "Buddy&Barney: Tapassz a csempére színváltós szett - Sáros tappancsok", "img": "https://www.jatekshop.eu/upload_files/products/buddy-es-barney-saros-tappancsok-bb207.webp", "desc": "A Buddy & Barney  Tapassz a csempére  fürdőjátékokkal a fürdőidő igazi mókává és kalanddá válik minden kisgyermek számára! A szettben található 13 színváltós, csempére tapasztható matrica nemcsak hogy azonnal felragasztható, de könnyedén le is választható, így a gyerekek újra és újra élvezhetik a játékot. A matricák különleges tulajdonsága, hogy meleg víz hatására megváltoztatják színüket, így amint víz éri őket, felsejlik egy-egy kedves állatfigura, ami garantáltan leköti a gyerkőcöket.  A csomaghoz mellékelt hálós tároló segítségével a matricák könnyen száríthatók és tárolhatók, így a rend és a tisztaság is megőrizhető. Tökéletes választás a fürdőidő szórakoztatóbbá tételére, miközben a gyerekek játékosan tanulhatnak a színek és formák világáról.  Jellemzők: - Tartalom: 13 db színváltós matrica, 1 db hálós tároló - Könnyen felragasztható és eltávolítható matricák - Segít a finommotoros készségek és a színfelismerés fejlesztésében - Ajánlott életkor: 12 hónapos kortól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-tapassz-a-csempere-szinvaltos-szett-saros-tappancsok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00496", "title": "Unikornis Akadémia: Unikornis babával - Sophia és Light-Up Wildstar - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sophia-es-light-up-wildstar-unikornis-6071553.webp", "desc": "Fedezd fel a varázslatos Unikornis Akadémia világát Sophia és Light-Up Wildstar társaságában! Ez a mesés játék készlet egy gyönyörű babát és egy ragyogó unikornist tartalmaz, akik együtt kalandoznak az Unikornis Akadémia fantasztikus világában. Sophia, a bájos baba, színes hajával és csillogó ruhájával már készen áll a kalandra. Hűséges társa, Light-Up Wildstar pedig nemcsak színpompás sörényével és farkával hódít, hanem különleges világító funkciójával is, amely életre kelti a játékot és varázslatos hangulatot teremt. A készlethez tartozó kiegészítők, mint a fésű és a nyereg, lehetővé teszik, hogy Sophia és Wildstar mindig stílusosan nézzenek ki, készen állva az újabb és újabb kalandokra.  Jellemzők: - Sophia baba és Light-Up Wildstar unikornis egy készletben - Színpompás, világító unikornis funkció - Stílusos kiegészítők: nyereg, fésű és további kiegészítők - Színes, csillogó sörény és farok - Ideális a kreatív, varázslatos játékhoz és történetmeséléshez", "price": 22690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-unikornis-babaval-sophia-es-light-up-wildstar-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01087", "title": "Cry Babies: Magic Tears Stars - Sydney könnyes baba házikója", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-magic-t-stars-sydney-hazikoja-imc914018.webp", "desc": "Ismerd meg Sydney-t, a Cry Babies Magic Tears Stars sorozat új kis lakóját! Sydney könnyes baba egy különleges, csillogó triciklivel érkezik, és imádnivaló házikója tele van titkos kiegészítőkkel, melyekkel még izgalmasabbá tehetitek a játékot. Sydney valódi könnyeket hullat, ha egy kis figyelmet kér, így a gyerekek megtanulhatják, hogyan gondoskodjanak róla, és vigasztalják meg őt. A házikó kinyitható, és tele van különféle meglepetésekkel, mint a varázslatos cumisüveg, csillag alakú kiegészítők és egyedi ruhák. A csillogó tricikli nemcsak látványos, de segít Sydney-nek bejárni a Magic Tears világot. A gyermekek játék közben fejleszthetik kreativitásukat és képzelőerejüket, miközben felfedezik a házikó titkos rekeszeit és Sydney kalandjait.  Jellemzők: - Sydney baba triciklivel és házikóval - Igazi könnyeket hullat - Rejtett meglepetések a házikóban - Fejleszti a képzelőerőt és empátiát - Cumisüveg és csillagos kiegészítők", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-magic-tears-stars-sydney-konnyes-baba-hazikoja.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01106", "title": "Party & CO: Shock You társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/party-co-shock-you-jum0423.webp", "desc": "A Party & Co: Shock You egy izgalmas és dinamikus társasjáték, amely garantáltan feldobja a baráti összejöveteleket vagy családi estéket! A játék különlegessége, hogy háromféle kihívást tartalmaz, és a feszültséget a véletlenszerű időzítésű „Shock Nut” készülék adja, amely kis áramütést bocsáthat ki, ha kifutsz az időből. A cél, hogy a feladatokat teljesítsd, mielőtt a Shock Nut „megszólal”, és egy apró rezgést bocsát ki – ami akár teljesen el is hagyható, ha a játékosok úgy döntenek.   A játék három nehézségi szinten játszható: áramütés nélkül, alacsony intenzitású áramütéssel, vagy közepes erősségűvel. Fontos tudni, hogy az áram nem káros az emberi szervezetre, így a játék biztonságos és teljesen élvezhető.  Játékszabályok:    - Előkészítés: A játékosokat két csapatra kell osztani. A „Shock Nut”-ot és a kártyapaklit a játéktér közepére kell helyezni. A kezdő csapat kiválasztása után indul a játék.  - Játék menete: Az egyik játékos húz egy kártyát, és elolvassa a feladatot. A Shock Nut gombját megnyomva indul az időzítés, és a csapatnak minél gyorsabban teljesítenie kell a feladatot. Háromféle kártyatípus van:   - Gondolkodj gyorsan: Válaszolj minél gyorsabban az adott kérdésekre.   - Kapcsolt szavak: Mondj minél több szót, amelyek kapcsolódnak egy adott témához.   - Definíciós párbaj: Írj le fogalmakat vagy tárgyakat anélkül, hogy használod a kártyán szereplő tiltott szavakat.  Az a csapat, amelyik sikeresen teljesíti a feladatot az időzítés lejárta előtt, megtarthatja a kártyát. Az a csapat nyer, amelyik először gyűjt össze 7 kártyát.  Jellemzők:  - Szórakoztató és dinamikus partyjáték - 3 féle kihívás (gyors gondolkodás, kapcsolt szavak, definíciós párbaj) - A Shock Nut különböző áramütési szintekre állítható - Biztonságos áramütési funkció - 242 kihíváskártya, 2 csapat számára - Játékosok száma: 2 vagy több csapat - Izgalmas és feszültséggel teli játékmenet", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparty-co-shock-you-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04412", "title": "Antigravitációs lebegő mágnesek készlet", "img": "https://www.jatekshop.eu/upload_files/products/4m-antigravitacios-lebego-magnesek-keszlet-tudomanyos-jatek-2997.webp", "desc": "Lepd meg a gyerekeket (és a felnőtteket is!) a fizika varázslatos világával a 4M antigravitációs lebegő mágnesek készlettel! Ez a különleges szett hét lenyűgöző kísérlet elvégzését teszi lehetővé, melyek a gravitáció törvényeinek szinte teljesen ellentmondanak. A mágnesesség elvét kihasználva a gyerekek olyan trükköket valósíthatnak meg, mint egy lebegő ceruza, egy súlytalan szobor vagy egy mágneses rugóhatás.  A készlet nemcsak szórakoztató, hanem oktató jellegű is, hiszen fejleszti a gyerekek logikus gondolkodását, kézügyességét és problémamegoldó képességét. Játék közben észrevétlenül tanulják meg az alapvető mágneses és fizikai törvényszerűségeket. A dobozban minden szükséges alkatrész megtalálható a kísérletekhez, mindössze egy kis celluxra lesz még szükség a teljes élményhez.  Kiváló választás 8 éves kortól minden kíváncsi elmének, akik szívesen fedeznék fel a tudomány csodáit játékos formában. Ideális ajándék születésnapra, karácsonyra vagy akár iskolai projektekhez is.  Jellemzők:  - 7 látványos kísérlet mágnesességgel és lebegéssel - Oktató és szórakoztató tudományos játék - Segít megérteni az alapvető fizikai jelenségeket - Minden szükséges alkatrészt tartalmaz (cellux nem része a készletnek) - 8 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fantigravitacios-lebego-magnesek-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09154", "title": "Hot Wheels: Tripla hurok pálya kreátor szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-tracks-creator-tripla-huropk-palya-k09154.jpg", "desc": "Készülj fel a maximális sebességre és az elképesztő hurokra! A Hot Wheels Tripla hurok pálya kreátor szett egy igazi álom a kis autóverseny-rajongók számára, hiszen lehetőséget ad arra, hogy saját, látványos pályarendszereket építsenek – ráadásul három hatalmas hurokkal! Az 1:64 méretarányú kisautót is tartalmazó készlet rengeteg pályaelemet kínál, amelyeket a gyerekek tetszőlegesen kombinálhatnak, így minden alkalommal új kihívások és szórakoztató futamok várnak.  A szett különlegessége, hogy háromféle összeállítási lehetőséget kínál: építhető két hurokkal, három hurokkal, vagy akár egy hosszú, folyamatos pályaként. A „Speed Snap” rendszernek köszönhetően az elemek pillanatok alatt összekapcsolhatók, így nem kell hosszasan bajlódni az összeállítással – a játék gyorsan indulhat! Az adaptereknek hála a szett kompatibilis a korábbi Hot Wheels pályákkal is, így a már meglévő gyűjtemény is könnyen bővíthető.  A gyerekek nemcsak száguldó autóversenyeket rendezhetnek, hanem kreativitásukat is fejleszthetik, miközben saját versenypályáikat tervezik. A hatalmas hurkok és a gyors kanyarok garantálják az izgalmat, a lendületet és azt az élményt, amit csak egy igazi Hot Wheels pálya tud nyújtani.  Jellemzők:  3-féleképpen összeállítható tripla hurok pályaszett 1 darab Hot Wheels kisautót tartalmaz Speed Snap pályaelemek a gyors és stabil összeállításhoz Kompatibilis a régebbi Hot Wheels pályarendszerekkel is 4 éves kortól ajánlott", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-tripla-hurok-palya-kreator-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00357", "title": "Dominó játék színek és számok", "img": "https://www.jatekshop.eu/upload_files/products/51852a-domino.webp", "desc": "A klasszikus domino játék egy új szintre emelve szórakoztat, mivel lehetőséget ad arra, hogy szín vagy szám szerint is játszhass! A dominók minden eleme két oldalon különböző színekkel és számokkal van jelölve, így a játék során választhatsz, hogy színek vagy számok alapján állítod össze a sorokat.  Ez a sokoldalú játék fejleszti a logikai gondolkodást, a stratégiai készségeket és a színek és számok észlelését. Ideális választás családi összejövetelekhez, baráti társaságokhoz vagy bármilyen játékos időtöltéshez, ahol kihívásokkal teli, mégis könnyen érthető játékra vágysz.  A változatos játékmenet és a kétféle szabályrendszer lehetőséget ad arra, hogy mindig új kihívásokkal nézz szembe, így sosem unalmas. Szerezd be most a sokoldalú domino játékot, és tapasztald meg a szórakozás új dimenzióját!  Jellemzők: - Dominó játék - szín és szám szerint is játszható - kiváló minőség", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdomino-jatek-szinek-es-szamok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01148", "title": "Tetoválás szett dinoszaurusz mintával - Dino", "img": "https://www.jatekshop.eu/upload_files/products/funny-p-tetovalas-dinoszauruszok-k01148.webp", "desc": "A Dino Forever gyerekeknek készült ideiglenes tetoválás szett izgalmas és szórakoztató módja annak, hogy a kicsik átélhessék a dinoszauruszok világát! A szett különféle dinoszauruszokat ábrázol, mint például a félelmetes Tyrannosaurus Rex, a hatalmas Stegosaurus vagy a repülő Pteranodon, amelyek mind lenyűgözik a gyerekeket, akik rajonganak az őskori lényekért. A tetoválások ideiglenesek, biztonságosan felhelyezhetők a bőrre, és egyszerűen eltávolíthatók, így tökéletesek egy-egy játékos napra vagy akár egy dinoszauruszos bulihoz.  A tetoválások használata rendkívül egyszerű. Csak vágd ki a kiválasztott dinoszaurusz képet, távolítsd el az átlátszó fóliát, majd helyezd a tiszta, száraz bőrre. Nedves anyaggal, például egy kis törölközővel vagy szivaccsal áztasd a tetoválást körülbelül 30 másodpercig. Ezután a papírt könnyedén eltávolíthatod, és máris készen áll a menő dinoszauruszos tetoválás! A tetoválások néhány napig tartanak, de könnyen eltávolíthatók, ha a gyerekek új mintát szeretnének.  Ez a tetoválás szett nagyszerű választás lehet születésnapi zsúrokra, vagy akár mindennapos játéknak, hiszen a gyerekek imádni fogják, hogy a karjukra, kezükre vagy lábukra ragaszthatják a kedvenc dinoszauruszaikat. A tetoválások könnyen felhelyezhetők, nem mérgezőek, és biztonságosak a gyermekek bőrére, így a szülők is nyugodtan engedhetik, hogy a kicsik játszanak velük.  Jellemzők: - 12 különböző dinoszauruszos ideiglenes tetoválás - Egyszerűen felhelyezhető és eltávolítható - Biztonságos, nem mérgező anyagból készült - Színes és részletgazdag dinoszaurusz figurák - Tökéletes ajándék gyerekeknek, dinoszaurusz rajongóknak", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetovalas-szett-dinoszaurusz-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08458", "title": "LEGO® Batman: Mindörökké Batman Batmobile™ (76304)", "img": "https://www.jatekshop.eu/upload_files/products/lego-batman-batmobile-k08485.jpg", "desc": "A LEGO® DC Batman™: Mindörökké Batman Batmobile™ (76304) egy gyűjthető építőkészlet, amely azoknak a DC Super Heroes™ rajongóknak készült, akik örömteli építési és játékélményre, valamint olyan kiállítási darabra vágynak, amit mindenki megcsodál. Ez a kreatív LEGO DC Batman gyermekjáték egy kiváló minőségű ajándék 12 éves vagy nagyobb fiúknak és lányoknak.  A Mindörökké Batman ikonikus autójának valósághű mása forma-szélvédővel és mozgó kerekekkel van ellátva, kívül díszített, vezetőfülkéje pedig felnyitható, hogy megnézhesd a belső teret. A járműhöz egy Batman minifigura is tartozik, amelynek speciális állványa van. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat az intuitív LEGO Builder appban. A készlet 909 elemből áll.  •Egy megépíthető és kiállítható szuperhősjáték – A Mindörökké Batman™ Batmobile™ tapasztalt építőknek és azoknak a 12 éves vagy nagyobb lányoknak és fiúknak készült, akik szeretik a DC Super Heroes™-t  •LEGO® Batman™ játék autó – A Batmobile™ megjeleníti a forma-szélvédőt, a forgó kereket és az autentikus díszítést, a felnyitható vezetőülés pedig betekintést enged a belső térbe  •Egy sokoldalú ajándék szuperhősöknek – Ez a Batmobile™ építőjáték egy valósághű játékkészlet, amely remekül mutat a hálószobában  •Gyűjthető Batman™ szett – A modellhez tartozik egy járműadattábla és egy Batman minifigura is, saját állvánnyal  •Ajándék a DC Super Heroes™ rajongóinak – Ez az egyedi Batmobile™ és minifigura modell egy szuper Batman™ ajándékötlet lehet a vagány járművek rajongói számára  •3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy még izgalmasabb legyen a Batman™ szett építése. A digitális eszközökkel felnagyíthatják és elfogathatják a modelleket, és nyomon követhetik a haladásukat  •LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket 909 elemből álló építőszett – A modell 17 cm magas, 41 cm hosszú és 12 cm széles", "price": 34890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-batman-mindorokke-batman-batmobile-76304.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Batman", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05940", "title": "Fa mesekocka szett háziállatokkal", "img": "https://www.jatekshop.eu/upload_files/products/Fa-mesekocka-szett-haziallatokkal.webp", "desc": "A háziállatokat valószínűleg minden gyermek ismeri, de vajon ki tudják rakni belőlük a képeket is? A kockák minden oldala mintázott, így hat különböző állatot illeszthetnek össze a kockák forgatásával és elhelyezésével. A különleges kis mesekockákkal így nem csak remekül elfoglalják majd magukat a gyerekek, hanem a kézügyességük és megfigyelőképességük is fejlődik.   A szett összesen 4db fa játékelemet tartalmaz, tárolóban.  Mérete: 12x12cm Kocka mérete: 5x5cm Anyaga: fa", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-mesekocka-szett-haziallatokkal-24557.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14600", "title": "Pókember lufi szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/pokember-feliratos-lufi.webp", "desc": "A Pókember dizájnnal, grafikákkal ellátott parti lufik nélkülözhetetlenek egy igazi izgalmas, fiús buliból, hiszen a lufi a legjobb kedélyjavító egy buli kapcsán. A lufi a Pókember megnevezésű sorozat része, mely arról gondoskodik a legapróbb részletekig kiterjedően, hogy a bulinak egységes, igen vidám, ízléses összhatása legyen, ezzel megörvendeztetve a vendégeket. Az összes Pókember dizájnnal ellátott partikellék jelen van raktárkészletünkben, mint például a Pókemberes papír tányér és pohár, a csákó vagy maszk, Pókemberes szülinapi meghívó, vagy Happy Birthsday banner.  A csomag tartalma: - lufi 8db", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-lufi-szett-8db-os-33901.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22573", "title": "Hot Wheels kisautó szett 10db-os - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-10-db-os-kisauto-szett-mattel.webp", "desc": "A legkülönbözőbb járgányokat szerezheted be a játékhoz, hiszen ez a különleges szett tíz eltérő kocsit tartalmaz. A Hot Wheels játékszetteken és pályákon így mindig más és más kocsit indíthatsz útnak, tesztelve ezzel gyorsaságukat. Neked melyik a kedvenced? Indítsd el akár az általad épített pályán is, és nézd meg mire képes éles helyzetben!  A szett tartalma: - 10db Hot Wheels kisautó  Jellemzői: - Anyaga: festett fém kaszni, műanyag részekkel - Mérete: kb: 6-8cm  A kisautók típusa eltérhet a képen feltüntetettektől. A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-kisauto-szett-10db-os-mattel-41482.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24268", "title": "Kamionok autóskártya 2015 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Kamionok-autoskartya-uj-Piatnik.webp", "desc": "Ez az autós kártya a megszokott sportautóktól eltérően a nagy és brutális erejű kamionokat kínálja megismerésre. Meglepődve fogod tapasztalni, hogy egy-egy ilyen lomhának gondolt monstrum micsoda erővel rendelkezik, és a végsebesség tekintetében sincsen szégyenkeznivalója. Az autóskártyákkal játszani roppant egyszerű, hiszen csak ki kell választani egy, az autóra jellemző értéket, és a játék során azok kerülnek összehasonlításra. Rajtatok áll, hogy melyik értéket veszitek éppen a játék alapjául, a végsebességet, vagy épp az autó erejét meghatározó lóerőket. Akinek a választott értéke nagyobb, az nyer, és viszi a kijátszott lapokat. Az nyer aki az összes lapot be tudja gyűjteni.  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkamionok-autoskartya-2015-piatnik-42466.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24184", "title": "Dixit 2 - Kalandok társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/Dixit-2-kalandok-tarsasjatek.webp", "desc": "Ebben a kiegészítőben újabb 84 csodálatos Marie Cardouat festménnyel díszített kártyával bővíthetjük a már meglévő Dixit játékunkat. A játék során az egyik játékos választ egy lapot, amiről mond egy nem túl egyértelmű mondatot, a többiek is választanak egy lapot, amire az elhangzott mondat leginkább ráillik. Ezután az összes lap összekeveredik, és felfordításra kerül, a mesélő kivételével pedig mindenki szavaz, hogy melyik lapról is hangzott el valójában a mondat. Az sem jó, ha a mindenki eltalálja a mesélő lapját, minta hogy az sem, ha senki sem, így roppant okosan kell megfogalmazni azt amit a képen látunk. Az alapjátékként szolgáló Dixit 2010-ben elnyerte a hazai Év Játéka díjat.  Tartalma: - 84 új színes kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-6 fő - Játékidő kb 30-40 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-2-kalandok-tarsasjatek-kiegeszito-42836.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37969", "title": "Mi lesz a jeled az oviba? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mi-lesz-a-jeled-tarsasjatek.webp", "desc": "Ez egy nagyszerű játék a gyerekek számára, akiknek össze kell gyűjteni minél több megfelelő színű kártyát, amelyek ovis jelekkel vannak díszítve! Ha a játékos csillagra lép, húzhat egy lapot. Az sem baj, ha nem a megfelelő színű színed. Jól pörgesd meg a krétaforgót, hogy kiderüljön hova kell lépned, a felesleges kártyát pedig add tovább valamelyik játékostársadnak! Ebben a fordulatos, vidám játékban addig lépegetünk körbe-körbe a pályán, és addig csereberéljük a lapjainkat, ameddig össze nem gyűjtünk öt olyan kártyát, ami megegyezik a bábunk színével.   Tartalom: - 1 játéktábla krétaforgóval - 48 jelkártya - 4 bábu - 1 dobókocka  A TERMÉK NYELVE: MAGYAR", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmi-lesz-a-jeled-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}