{"items": [{"id": "J93411", "title": "Aranyos kutyusok 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/aranyos-kutyusok-60db-os-puzzle-trefl.webp", "desc": "A kutyák kedvelőinek keresve sem találhatnánk jobb ajándékot ennél a különleges kirakónál, melyen 12db cuki kutyusfej látható, különböző színű hátterek előtt, így a puzzle látványvilága vidám és mozgalmas. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 33x22cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyos-kutyusok-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93382", "title": "Playmobil: Mickey egér napocskás csörgő (71321)", "img": "https://www.jatekshop.eu/upload_files/products/mickey-napocskas-csorgo-71321p.webp", "desc": "A Mickey napocskás csörgő egy interaktív játék, amely Mickey egérrel gazdagítja a gyermeki játékélményt. A játékkészlet tartalmaz egy Mickey egeret ábrázoló figurát és egy napocskás csörgőt. Ezen játék különlegessége, hogy amellett, hogy a finommotorikus készségek gyakorlására ösztönzi a gyermekeket a nap forgatásával, még a beépített csörgő hangjával is képes felkelteni a kicsik figyelmét.  A gyerekek a Mickey figura ültetésével az úgynevezett napocskában tanulhatnak, miközben a napocskát forgatva gyakorolják finommotorikus képességeiket. Ezen túlmenően, a beépített csörgő hangjának köszönhetően a játék hallásuk fejlesztésében is szerepet játszik, és a gyerekek számára az ok-okozati összefüggések megértésének lehetőségét is kínálja.  Jellemzők: - Playmobil játékszett - 1.2.3 széria - Mickey egér napocskás csörgő - 1 Playmobil figura - 1 db napocskás csörgő - 2 darabos", "price": 3639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-mickey-eger-napocskas-csorgo-71321.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Playmobil 1.2.3.", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94035", "title": "Háziállatos közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1637-43645.webp", "desc": "Hozza meg a háziállatok szeretetét ajándékával ezzel a közepes méretű ajándéktáskával! A táska felületén játékos kutya és cica figurák láthatók, amelyek bármilyen alkalomra ideálissá teszik, különösen állatbarátok számára. A 18x23x10 cm-es táska nem csak esztétikailag vonzó, de funkcionális is. A fényes laminált papír anyaga gondoskodik róla, hogy a táska tartós és strapabíró legyen. Az erősített talprész megbizonyosodik arról, hogy a táska megtartsa formáját, akkor is, ha nehezebb ajándékokat helyezünk bele. A praktikus és erős szalag fülek nem csak a könnyű szállítást teszik lehetővé, de egyúttal elegáns megjelenést is biztosítanak a táskának.  Jellemzők: - Közepes méretű ajándéktáska - Háziállatos: kutya és cica díszíti - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatos-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94020", "title": "National Geographic - Hubbard gleccser 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-hubbard-gleccser-39731.webp", "desc": "Ez a National Geographic széria részeként megjelent puzzle kiváló választás minden természet és földrajz szerelmese számára. A Hubbard gleccser lenyűgöző látványát ábrázolja, amely az Egyesült Államok és Kanada határán található. A puzzle 1000 darabból áll, így kiváló kihívást nyújt mind a kezdőknek, mind a tapasztalt puzzle kirakóknak. A kirakott kép mérete 70x50 cm, így remekül mutat majd bármelyik szobában, akár keretbe is tehetjük, hogy díszítőelemként használjuk. A National Geographic márka garancia a kiváló minőségre. A puzzle darabok precízen illeszkednek egymáshoz, és a nyomtatott kép részletgazdagsága és színhűsége lenyűgöző. A Hubbard gleccser lenyűgöző jégfalai és a környező táj szépsége minden bizonnyal lenyűgözi majd a puzzle kirakókat. Ez a puzzle nem csak szórakoztató és kihívást jelentő elfoglaltság, hanem kiváló módja annak is, hogy közelebbről ismerkedjünk meg a Föld lenyűgöző természeti csodáival.   Jellemzők: - National Geographic széria - Hubbard gleccser - 1000 db-os puzzle - Kirakott kép mérete: 70x50cm - Posztert tartalmaz - Kiváló minőség", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnational-geographic-hubbard-gleccser-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94102", "title": "WOW Generation: Csillogó szájfény többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/wow00012-kidse-wow-ajakfeny-tobbfele.webp", "desc": "Engedd, hogy lányod ragyogjon a WOW Generation szájfényekkel! Ha tökéletes WOW kinézetet szeretne, akkor ezek a szájfények lesznek az ideális kiegészítők számára. Az 5 különböző színválaszték révén lányod mindig stílusos lehet minden alkalmi vagy divatos megjelenéséhez. Minden szín mögött egy különleges WOW lány áll, akik a saját szakmájukat képviselik.  Ezek a szájfények gondoskodnak róla, hogy lányod mindig ragyogóan nézzen ki, és hozzáadja a WOW Generation csillogó varázsát az ajkaihoz. Ne hagyd ki ezt a fantasztikus lehetőséget, hogy az otthonotokból indulva is mindig lenyűgöző legyen.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - WOW Generation szájfény - többféle változatban - élénken csillogó - medállal - könnyű használat", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-csillogo-szajfeny-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74814", "title": "Die-Cast: Fém sportautó többféle változatban 1/64 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl580145-fem-racing-kisautok-tobbfele-6.webp", "desc": "A fiúk szenvedélyesen szeretik a kisautókat, és gyakran gyűjtik és játszanak velük már egészen fiatal koruktól kezdve. Ahogy az idő múlik, egyre több és több autó talál otthonukat a gyerekszobájukban, és a kis versenypályák, amelyeken játszanak, kezdenek egyre gazdagabbá válni. Most lehetőség nyílik arra, hogy néhány új, izgalmas kisautót szerezzenek be, amelyek garantáltan új színfoltot hoznak a meglévő gyűjteményükbe.  Ezek a kisautók különféle formában és színekben érhetők el, így változatosságot és izgalmat csempésznek a játszóterekre. A részletgazdag kidolgozás, a fémes karosszéria és az 1/64-es méretarány mind hozzájárulnak ahhoz, hogy ezek a kisautók valódi gyöngyszemek legyenek a kisautógyűjteményekben. A fiúk nemcsak a különböző kocsikat gyűjthetik, hanem a meglévő versenypályáikra is kipróbálhatják őket, hogy megnézzék, melyik a leggyorsabb, vagy éppen a legügyesebb a kanyarokban.  Az ár egyetlen kisautóra vonatkozik, és a választás véletlenszerűen történik, így mindig izgalmas, hogy milyen új taggal bővül majd a gyűjtemény. Ezek a sportos kisautók fém és műanyag kombinációjából készülnek, és körülbelül 6-7 cm hosszúak, ami ideálissá teszi őket a gyerekek játszásához és gyűjtéséhez egyaránt.  Jellemzők: - Sportos kisautó - Fém és műanyag - Többféle változat - Mérete 6 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-fem-sportauto-tobbfele-valtozatban-1-64-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94658", "title": "WOW Generation: Sminkmester sminkes könyv szett", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-sminkmester-szett.webp", "desc": "A Master Book Smink és Színek kollekció egy lenyűgöző sminkpaletta, amely mindent tartalmaz, amire egy stílusos megjelenéshez szükséged lehet! Ez a termék az igazi sminkművészek és divatrajongók számára készült, és tartalmaz mindent, ami a kreativitásod kibontakoztatásához szükséges.  A paletta magában foglal három különböző színű körömlakkot, hogy az ujjaid is stílusosak legyenek. A három csillogó ajakbalzsam pedig az ajkaidat ragyogóvá teszi és hidratálja őket. Hat különböző szemhéjpúderrel játszhatsz, hogy elkészíthesd a szemsminket, amit mindig is szerettél volna. Négy különböző szájfény is megtalálható a palettán, így választhatsz, hogy milyen hatást szeretnél elérni.  A készlet két kis szemfesték ecsetet és egy közepes méretű száj ecsetet is tartalmaz, így a smink felvitele gyerekjáték lesz. Ezenkívül egy ív hologramos hatású körömmatricát is találsz a csomagban, hogy a körmöd is divatos lehessen. Két ujjválasztót is tartalmaz a készlet, hogy a körömlakkot könnyedén fel tudj vinni.  Ezen kívül egy 24 oldalas könyv is része a készletnek, amelyben tippeket és trükköket találsz arról, hogyan alkothatsz gyönyörű sminket minden alkalomra.  A szett tartalma: - 3 körömlakk - 3 csillogó szájbalzsam - 6 szemhéjfesték - 4 szájfény - 2 kis szem ecset - 1 közepes száj ecset - 1ív hologramos körömmatrica - Ujjválasztó - Sminkes kkönyv 24 oldalas", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-sminkmester-sminkes-konyv-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94874", "title": "Gabi Babaháza: Fa puzzle 48db-os - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabby-babahaza-spin-master-fa-puzzle-48dbos-7989.webp", "desc": "A Gabby Babaháza 48 darabos fa puzzle a Spin Master-tól egy kiváló játék a kézügyesség és a problémamegoldó készségek fejlesztésére. A Netflix Gabby Babaháza sorozatán alapuló e kirakós játék tartós fa darabokból áll, így hosszú távon is biztosítja a játékélményt. A puzzle összeállítása során a gyerekek Gabby és az ő állatos barátai vidám világába csöppenhetnek, miközben fejlesztik a térbeli tájékozódást és a finommotoros mozgást. A 48 darab pont elegendő ahhoz, hogy a kicsiknek örömöt és kihívást jelentsen a kirakó megoldása.  Jellemzők:  - Tartós, fa alapú puzzle darabok - Gabby Babaháza sorozatból ismert karakterekkel és jelenetekkel - Fejleszti a finommotoros készségeket és a problémamegoldást - Gyermekbarát méret és design - Ajánlott életkor: 4 éves kortól", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-fa-puzzle-48db-os-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94961", "title": "Tea Time Crime társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-tea-time-crime-tarsasjatek.webp", "desc": "A Piatnik Tea Time Crime társasjátékában a játékosok a tiszteletreméltó Longshore vidéki birtokra látogatnak, ahol előkelő vendégek gyűlnek össze. A cél, hogy megvédjék a nemes vendégek értékeit a zseniális tolvajoktól. A játékosoknak ügyesen kell elhelyezniük a detektíveket a birtok kritikus pontjain, és időben le kell buktatniuk a tolvajokat, hogy biztosítsák a vendégek nyugodt kikapcsolódását. Lord Waldemar és az elit vendégek biztonsága a játékosok kezében van. A játék nemcsak stratégiai gondolkodást és előrelátást igényel, hanem a csapatmunkát és az éles eszű kombinációk kialakítását is. Korosztály: 10 éves kortól ajánlott, 2-4 játékos részére, és egy-egy játék átlagosan 45 percig tart. Ez a társasjáték tökéletes választás a családi és baráti összejövetelekhez, garantáltan izgalmas és szórakoztató időtöltést biztosít minden résztvevő számára.  Jellemzők: Piatnik: Tea Time Crime Játékosok száma: 2 – 4 fő Játékidő: 45 perc", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftea-time-crime-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95001", "title": "Barbie Beach baba kék mintás fürdőruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/beach-barbie-hxx51.webp", "desc": "Fedezd fel a nyári kalandok világát a Barbie Beach babával, melynek kék mintás fürdőruhája igazi strandhangulatot áraszt! Ez a gyönyörű Barbie baba tökéletes társ lesz a gyermekednek a napsütötte délutánokon, legyen szó homokvár építésről vagy medencés játékokról. A klasszikus kialakítás és a modern minták ötvözete teszi ezt a babát stílusos kiegészítővé minden játékhoz. A tartós anyagoknak köszönhetően a Barbie Beach baba hosszú távon is a gyermeked kedvenc játéka marad, míg a mozgatható végtagok biztosítják, hogy a játék mindig változatos és élvezetes maradjon. Szórakozz el ezzel a csodálatos kék színű fürdőruhába öltöztetett babával, akivel felidézheted élményeidet, sőt együtt újabb kalandokat próbálhattok ki.   Jellemzők: - Stílusos kék mintás fürdőruha - Mozgatható végtagok a változatos játékélményért - Ösztönzi a kreativitást - Mérete: kb 29cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-beach-baba-kek-mintas-furdoruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95408", "title": "Wood Craft Junior: Disney Minnie egér világa fa puzzle 50db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-vilaga-50db-wood-puzzle-20200.webp", "desc": "Lépj be a Wood Craft Junior fa puzzle különleges világába és fedezd fel a Disney világának egyik legszerethetőbb karakterét, Minnie egeret, egy új formában! Ez a 50 darabos fa kirakós nem csak egy egyszerű puzzle, hanem egy művészi alkotás, amelyben Minnie egér karaktere elevenedik meg. A kirakós darabjai közül 10 egyedi formával büszkélkedik, amelyek a mosolygós egérke világának ikonikus elemeit ábrázolják. Ezek a szabálytalan formák tökéletesen illeszkednek egymáshoz, így a kirakós egyszerűen és harmonikusan áll össze. A Wood Craft Junior márka jelzi a kiváló minőséget, garantálva, hogy a puzzle kifogástalanul fog összeilleszkedni és tartós használatot biztosít. A kirakós kiválóan alkalmas kreativitás serkentésére és kézügyesség fejlesztésére, miközben órákon át tartó szórakozást nyújt.   Jellemzők: - Wood Craft Junior fa puzzle - Minnie egér - 50 db-os - 10 egyedi formával - Szabálytalan formák amelyek jól illeszkednek - Kiváló minőség", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-junior-disney-minnie-eger-vilaga-fa-puzzle-50db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95656", "title": "A folyón túl HQC 1000db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-folyon-tul-1000db-hqc-panorama-puzzle-39837.webp", "desc": "Fedezd fel London varázslatos panorámáját a  A folyón túl  című 1000 darabos HQC puzzle-el! Ez a lenyűgöző tájkép egy igazi kirakós kalandot kínál, ahol a híres Temze folyó, az ikonikus Tower Bridge és a modern városkép egyesül a hajnali vagy alkonyi égbolt látványos színeivel. Ez a puzzle nemcsak egy remek agyi torna lesz, de egyben gyönyörű műalkotás is, mely életre kelti nappalid falát. Rendezd a színes darabokat, élvezd a kihívást, és élvezd a város egyedülálló látványát, amint részletek milliója elevenedik meg a kezed alatt. Ez a puzzle kitűnő módja annak, hogy fejlesszük a problémamegoldó képességeinket és a koncentrációt, miközben megcsodáljuk ezt a káprázatos állatvilágot.  Jellemzők: - Gyönyörű londoni tájkép, a Temze folyóval és a Tower Bridge-dzsel - 1000 darabos panoráma puzzle minden korosztálynak - Fejleszti a figyelmet, türelmet és a finommotoros készségeket - A Clementoni High Quality Collection része, ami kiváló képminőséget és tartósságot biztosít - Kiváló ajándék London és a kirakósok szerelmeseinek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-folyon-tul-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95730", "title": "DC Comics: Az igazság ligája 300db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/az-igazsag-ligaja-300db-superpuzzle-21725.webp", "desc": "Ez a DC Comics  Az Igazság Ligája  300 darabos Super puzzle egy igazi kincs a szuperhős rajongók számára! Superman, Wonder Woman, Batman, és többi legendás hősük cselekedeteit örökítik meg, ahogy együtt harcolnak a gonosz ellen és védelmezik a világot. A kép minden darabjával a gyerekek nem csak a képregények és a szuperhősök izgalmas világát éleszthetik fel, hanem fejleszthetik a finommotoros készségeket, a figyelmet és a logikai gondolkodást is. A kirakós segítségével az Igazság Ligájának tagjai a gyerekek szobájába repülnek, és izgalmas kalandokra hívják őket.   Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 300db - Mérete: 48,5x33,5cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-az-igazsag-ligaja-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95738", "title": "Cica és nyuszi barátsága HQC 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/cica-es-nyuszi-500db-hqc-puzzle-35539.webp", "desc": "Ez a High Quality Collection (HQC) 500 darabos Compact puzzle egy igazi szívmelengető kirakós, amit a cica és a nyuszi barátsága adja meg. A játék során egy cuki cicát és nyuszit ábrázoló, élethű képet rakhatnak össze a résztvevők, akik így egy kellemes és békés farm hangulatába merülhetnek el. A képen látható állatok egy régi, kopott fából készült hátteret osztoznak meg, ami tovább növeli a puzzle hangulatát és vizuális vonzerejét. Ez a kirakós nem csak a képzeletet és a kreativitást serkenti, de a részletekre való figyelmet és a kézügyességet is fejleszti. A mellékelt poszter pedig segíti a gyorsabb és élvezetesebb kirakást.  Jellemzők: - Élethű, aranyos cica és nyuszi kép - 500 darabos kirakós állat- és természetbarátoknak - Poszterrel kiegészítve a kirakás segítéséért - Kiváló minőség - Kép mérete: 49x36cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcica-es-nyuszi-baratsaga-hqc-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95875", "title": "Pattintós nyer a 4! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pattintos-nyer-a-4-tarsasjatek-2.webp", "desc": "A Pattintós Nyer a 4! társasjáték élménye garantáltan felemeli a hangulatot és hozza meg a verseny izgalmát minden családi vagy baráti összejövetelen. A játékot két résztvevő játszhatja, akik már elmúltak háromévesek, és minden korosztálynak ajánlott a vidám együttlétekhez. A játékosok célja, hogy a pattintós labdákkal megcélozzák a rácsot, és egy ügyes pattanással próbálják elhelyezni a labdájukat. Az nyer, aki először képes négy, egymás melletti labdát elhelyezni a rácsban, amely igényel egy kis ügyességet és sok-sok nevetést. Kompakt kialakítása miatt könnyen vihető, így a szabadtéri piknikektől az otthoni játszószobáig bárhol kiváló szórakozás lehet.  Jellemzők: Interaktív és izgalmas játékélmény Fejleszti az ügyességet és a célzást Könnyen hordozható 2 játékos részére Méretek: 26 x 14 x 22,5 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpattintos-nyer-a-4-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96064", "title": "Touchball: Tapintás fejlesztő 5db-os állatos labda szett", "img": "https://www.jatekshop.eu/upload_files/products/mko489476-magc-toys-tapintas-fejleszto-5dbos-labda-szett.webp", "desc": "Ez a tapintásfejlesztő 5 db-os állatos labda szett tökéletes választás kisgyermekek számára, akik szeretnek felfedezni és tanulni a különböző érzékeik segítségével. A szettben 5 kerek labda található, mindegyik más-más állatot idézve meg, például bárányt, katicabogarat, teknősbékát, csigát és sündisznót. Ezek a labdák különböző színekben és tapintásokkal rendelkeznek, így érzékien változatos élményt nyújtanak.  A labdák nemcsak szórakoztató játékot biztosítanak a kicsiknek, hanem segítik a motorikus mozgás és tapintásérzék fejlődését is. Az állatokat idéző formák és az eltérő tapintások felfedezése ösztönzi a kisgyermekek érzékelését és érzékenységét. Emellett a labdák használata közben a gyermek szórakoztató módon ismerkedhet meg az állatok világával.  A szett kiváló minőségű anyagokból készült, és nem tartalmaz káros anyagokat, így biztonságosan játszhat vele a gyermek. Minden labda puha és könnyen fogható, ideális a kisgyermekek számára. Ezáltal a tapintásfejlesztő labda szett nemcsak szórakoztató játékélményt nyújt, hanem segíti a gyermek fejlődését és biztosítja a biztonságos játék lehetőségét is.  Jellemzők: - Tapintás fejlesztő állatos labda szett - 5 db labdával - állatos megjelenés - puha műanyagból - kiváló minőség", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouchball-tapintas-fejleszto-5db-os-allatos-labda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96320", "title": "Music World: Katicás golyós dob 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl868766-katicas-golyos-dob-4.webp", "desc": "A Katicás vidám golyósdob lenyűgöző játék, amely garantáltan elbűvöli és szórakoztatja a kisgyermekeket! Az ergonomikus kialakításnak köszönhetően könnyedén kézbe vehető, így ideális választás az apróságok számára.  A dob kerek formája és a kézben tartásra kialakított nyél praktikus és kényelmes használatot biztosít. A dob oldalán lógó két golyó szórakoztató hanghatásokat és mozgást eredményez, amikor a gyerekek elkezdik pörgetni vagy forgatni a dobot.  A játék lenyűgöző megjelenése további vonzerőt ad a játéknak. Piros alapon aranyos katicás minta díszíti, amely garantáltan felkelti a gyerekek érdeklődését és fantáziáját. A dob tetején elhelyezett katicák vidámságot és játékosságot sugároznak, míg a nyele alsó részén található gyönyörű piros színű gömb egyedi megjelenést kölcsönöz a játéknak.  Ez a játék nemcsak fejleszti a gyerekek kézügyességét és koordinációját, hanem szórakoztató és élménydús pillanatokat is biztosít számukra. Legyen ez a katicás vidám golyósdob az új kedvenc játék a gyermekednek, és élvezzétek együtt a játék izgalmas pillanatait!  Jellemzők: - golyósdob - katicás minta - kiváló minőség  - mérete: 17x4x7cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-katicas-golyos-dob-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96175", "title": "Vidám dinoszauruszos homokozó szett vödörrel", "img": "https://www.jatekshop.eu/upload_files/products/mks188620-dinos-homokozo-szett-vodorrel.webp", "desc": "Ez a Vidám Dinoszauruszos Homokozó Szett minden kis paleontológus álma, aki szereti a szabadtéri tevékenységeket és a kreatív játékot. A szett 7 darabot tartalmaz, beleértve egy praktikus vödröt és több színes, dinoszaurusz formájú homokforma-szerszámot, amelyek segítségével a gyerekek saját őskori világukat alakíthatják ki a homokban.   A vödör ideális méretű a kicsi kezek számára, és a formák könnyen használhatóak, így a homokvárak és dinoszaurusz formák készítése egyszerű és szórakoztató. Tökéletes választás a strandra vagy a hátsó udvarba, ez a szett órákra leköti a gyerekeket, miközben fejleszti a finommotoros készségeket és a kreatív gondolkodást.  Jellemzők: - Színes dinoszaurusz formájú homokforma-szerszámok - Praktikus vödör a könnyű szállításhoz és tároláshoz - 7 darabos szett a kreatív játékhoz - Fejleszti a finommotoros készségeket és a kreativitást - Ideális a szabadtéri és a strandon történő játékra", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-dinoszauruszos-homokozo-szett-vodorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96523", "title": "Móra: Csodatoll - Színek és számok foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/mo4218-csodatoll-szinek-es-szamok.webp", "desc": "A  Csodatoll - Színek és számok  Silvana Benaghi által készített interaktív foglalkoztatókönyv az óvodások számára. A könyv segítségével a gyerekek játékos módon tanulhatnak számokat írni, valamint gyakorolhatják a számolást és a számokkal való azonosítást. Emellett lehetőségük van a színek megismerésére és azok gyakorlására is.  A könyv letörölhető csodatollal dolgozik, így a gyerekek többször is megismételhetik a feladatokat. A sablonok segítségével könnyen követhetőek a minták, így a kicsik könnyen fejleszthetik finommotorikus készségeiket és koncentrációjukat.  A Móra Könyvkiadó gondozásában megjelent könyv 2021-ben került a könyvesboltok polcaira. Az irkafűzött kötésmód és a 200 x 290 x 15 milliméteres méret lehetővé teszi, hogy könnyen kezelhető legyen a gyerekek számára.  A könyv magyar nyelvű.  Jellemzők: - Csodatoll - Színek és számok - 24 oldal - 20x29x1,5cm - Silvana Benaghi - foglalkoztató füzet  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-csodatoll-szinek-es-szamok-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96540", "title": "Móra: Hordozható képeskönyvem - A világ állatai foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4760-mora-hordozhato-kepeskonyvem-a-vilag-allatai.webp", "desc": "A  Hordozható képeskönyvem - A világ állatai  ideális választás a kisgyermekek számára. A fülnél fogva könnyen hordozható, így a gyermekek bárhová magukkal vihetik. A színes képek segítségével nemcsak a katicabogarat kereshetik, hanem felfedezhetik a világ különböző állatait is.  A könyvet Koós Eszter fordította, és 2024. január 15-én jelent meg. 12 oldalas keménytáblás kötésben készült, és a mérete 130 x 170 x 10 mm, így könnyen kezelhető a kisgyermekek számára. Ajánlott korosztálya a 3 év felettieknek.  A könyv magyar nyelvű.  Jellemzők: - A világ állatai - Hordozható képeskönyvem - 12 oldalas - mérete: 13x17x1 - Koós Eszter fordítása - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hordozhato-kepeskonyvem-a-vilag-allatai-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}