{"items": [{"id": "J91028", "title": "A csodálatos Mont Saint-Michel HQC 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-poszterrel-a-csodalatos-mont-st-m.webp", "desc": "A Mont Saint-Michel egy lenyűgöző apátság, amely egy kis szigeten található Franciaország északnyugati partján, Normandiában. A sziget egyedülálló természeti jelenségeként ismert, hiszen az árapály hatására a sziget és a szárazföld közötti övezet gyakran elárasztódik, így Mont Saint-Michel szinte lebegőnek tűnik a tenger felett. Az apátság építése a 8. században kezdődött, és a középkor folyamán több építészeti stílus keveredésével bővült. A Mont Saint-Michel az UNESCO Világörökség része, és több mint hárommillió látogatót vonz évente.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csodalatos-mont-saint-michel-hqc-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91084", "title": "Spirit: Pillangós gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/butterfly-gumis-mappa-402116.webp", "desc": "Ez a remek gumis mappa ideális a kislányok számára, akiknek rögtön elnyeri a tetszését a külső megjelenésével és színezésével, ezen kívül meg nagy segítséget nyújt különböző lapok, iratok tárolásában. Az A/4-es méretű mappa kiváló minőségű műanyagból készült, ami hosszú távú használatot és tartósságot biztosít. A mappára rajzolt pillangó feldobja a gyerekek reggelét és mosolyogva mennek majd iskolába. A mappa gumis zárórendszerrel rendelkezik, ami segít abban, hogy a lapok ne csússzanak ki. Ez a termék egy ideális ajándék lehet a gyermekek számára, de a felnőttek is hasznát vehetik.   Jellemzők: - Butterfly gumis mappa - Méret: A/4 - Anyaga: Karton fényes lakkozott felülettel - Gumis rögzítéssel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillangos-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91069", "title": "Spirit: Magical Dream unikornis mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403915-spirit-magical-dream-gumis-mappa.webp", "desc": "Ha egy praktikus és egyben varázslatosan szép gumis mappát keresel, ami tökéletes a gyermeked számára, akkor az unikornis mintás gumis mappa a megfelelő választás! A mappán egy gyönyörű erdőben lévő unikornis látható, ami garantáltan elvarázsolja a gyermekedet szivárványos sörényével és mágikus hangulatával. A gumis mappa kiváló minőségű 600 grammos papírból készült, ami tartós és ellenálló, így a dokumentumai biztonságban lesznek az iskolában vagy otthoni használatkor. Az A/4-es méretű papírokat kényelmesen el lehet tárolni benne. A gumiszalaggal zárható mappa praktikus kialakítása biztosítja, hogy a papírok ne essenek ki, így a gyermeked biztonságban tudhatja az összes fontos papírját. Ha szeretnéd, hogy a gyermeked stílusosan és biztonságosan tárolja az összes fontos papírját, akkor ne habozz tovább, válaszd az unikornis mintás gumis mappát! A gyermeked biztosan örömmel használja majd az iskolában és otthon is.  Jellemzők: - Gumis mappa - Magical Dream unikornis minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magical-dream-unikornis-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72669", "title": "RC Távirányítós kamion kétféle változatban 1/32 2.4GHz", "img": "https://www.jatekshop.eu/upload_files/products/j72669-4.webp", "desc": "Aki mindig is szerette volna kipróbálni, hogy milyen lehet egy hatalmas kamiont vezetni, annak remek választás ez a távirányítós kamion, mely a megszólalásig hasonlít az igazira. A 2.4GHz-es vezérléssel és négy kerék meghajtással ellátott modell tartalmazza az újratölthető 6V-os akkumulátort és az USB töltőt is, így a működtetéshez csak 2db 1.5V-os elemre van szükség a távirányítóba. A kamion a távirányítóval előre-hátra vezérelhető és jobbra-balra kanyarodik.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Távirányítós kamion (csak a vontató) - Előre-hátra vezérelhető - Jobbra-balra kanyarodik - 2.4GHz-es távirányító - 6V-os akkumulátor az autóba - USB töltő - 2WD meghajtás - Méretaránya: 1/32 - Mérete: kb. 21cm  A távirányítóba szükséges 2db 1.5V-os AA elemeket külön itt találod!", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-kamion-ketfele-valtozatban-1-32-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91127", "title": "Happy Birthday! arany lufis exkluzív közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/43344-cardex-arany-lufis-ajandektaska.webp", "desc": "Ez az elegáns ajándéktáska a Happy Birthday felirattal, lenyűgöző konfetti mintával és arany felirattal rendelkezik, amely bárki számára tökéletes választás. A táska mérete 18x10x23cm, így könnyedén elférnek benne a legkülönlegesebb ajándékok is. Az elegáns minta fehér-fekete-arany lufikkal és arany felirattal készült, amely garantáltan felkelti majd az ajándékozni kívánók figyelmét. A táska minőségi anyagból készült, így biztos lehet benne, hogy az ajándéka biztonságban lesz az utazás során. Ne hagyja ki ezt az értékes lehetőséget, hogy az ajándékozás élménye még szebb és felejthetetlenebb legyen! Rendelje meg most az ajándéktáskát, és garantáltan elégedett lesz a kiváló minőségével és a tökéletes megjelenésével!  Jellemzők: - lufis ajándéktáska - Happy Birthday felirat - kiváló minőség - mérete: 18x10x23cm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-arany-lufis-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91132", "title": "Green Grass Bestie lányos közepes méretű ajándéktáska 20x9x23cm", "img": "https://www.jatekshop.eu/upload_files/products/43244-bestie-green-grass-ajandektaska.webp", "desc": "Ez a 20x9x23 cm-es ajándéktáska a Green Grass termékcsalád része, és egy csodálatos pasztell rózsaszín színnel rendelkezik, amely biztosan fel fogja dobni az ajándékodat. Az elején két rajzolt lány látható, akiknek egy Eiffel-torony látszik a háttérben, és mellettük pár bőrönddel és még egy kiskutya is velük tart a Párizsi utazáson. Ez az aranyos minta garantáltan elnyeri majd az ajándékot átvevő személyek tetszését. A táska ugyanolyan kiváló minőségű, mint a többi Green Grass termék, amely környezetbarát és fenntartható megoldást nyújt. Az anyaga tartós és strapabíró, így biztos lehet benne, hogy az ajándékod biztonságban érkezik majd a címzetthez. Az erős fülek megkönnyítik a szállítást, és biztosítják, hogy az ajándéktáska stabilan maradjon, amikor a kezedben tartod. A pasztell rózsaszín szín igazán modern és stílusos, és a rajzolt minta varázslatos és egyedi. Ha valami különleges ajándéktáskát keresel, amelyben az ajándékod szépen és biztonságosan szállítható, akkor ez a pasztell rózsaszín táska a tökéletes választás lehet. Az aranyos rajzolt minta és az erős anyag garantáltan elnyeri majd az ajándékot átvevő személyek tetszését.  Jellemzők: - Green Grass- természetes anyagokból - mérete: 24x9x34cm - Lányos minta - kiváló minőség", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-bestie-lanyos-kozepes-meretu-ajandektaska-20x9x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91150", "title": "Quercetti: Fanta Memo Méhecskés memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fanta-memo-mehecskes-memoriajatek.webp", "desc": "A memória fejlesztésére remek választás a gyermekek számára ez az aranyos méhecskés Fanta memo játékszett. A készletben egy tábla található 4x4 ablakkal, így összesen 16 kép közül lehet összepárosítani a megfelelő ábrákat. A szett úgy van megalkotva, hogy a képpárokat nem kell megfordítani, ugyanis azok mindegyikét egy-egy méhecskével díszített takarólapka fedi, melyeket a gyerekek könnyedén tudnak megfogni. A szettben többféle ábrákat tartalmazó oldal is megtalálható, így játék előtt eldönthetik majd a gyerekek, hogy milyen témájú dolgokat szeretnének összepárosítani és a játék hosszú távon sem lesz unalmas.  Jellemzők: - Quercetti memóriajáték - Többféle választható téma - Játéktábla - Méhecskés fedőlapok", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fanta-memo-mehecskes-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91139", "title": "Tengeri állatok csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/41805c-cardex-csomagolopapir-100x70cm.webp", "desc": "Ez a 100x70cm-es csomagoló papír tökéletes választás lehet minden tengeri állatokat kedvelő gyerek ajándékainak becsomagolására! Az aranyos, színes rajzolt minta élénkítő hatással bír, és a kiváló minőségű, strapabíró anyagnak köszönhetően biztosan nem fog elszakadni vagy összetépni. Ráadásul könnyen lehet hajtogatni és ragasztani is, így a csomagolás még gyorsabb és egyszerűbb lesz. A tengeri állatos minta minden gyereknek örömet fog okozni, legyenek akár fiúk, akár lányok.  Jellemzők: - Tengeri állatok csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-allatok-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69175", "title": "Hálós focikapu szett labdával és pumpával", "img": "https://www.jatekshop.eu/upload_files/products/kek-focikapu-szett-labdaval-es-pumpaval-83x54cm.webp", "desc": "A foci a világ egyik legnépszerűbb játéka, melynek az egyik legalapvetőbb kelléke a kapu és a labda. Ez a fantasztikus hálós kapu szett remek választás azoknak, akik még csak most ismerkednek a játékkal, azonban azok is remek hasznát vehetik, akik már csapatban is játszák. A szettben megtalálható a kapu, mely természetesen hálóval is el van látva, valamint egy kis méretű labda és pumpa is helyet kapott a dobozban. Valamint a készlet tartalmazza azokat a kis műanyag kampókat, melyekkel a kapu a kertben rögzíthető a földhöz, de természetesen beltérre is tökéletesen alkalmas.  Jellemzők: - Hálós kapu szett - Labda - Pumpa - Műanyag kampók Kapu mérete: 83x54x47cm Labda mérete: kb. 12cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalos-focikapu-szett-labdaval-es-pumpaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91255", "title": "The Littlies: Pompom golyóstoll 4 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/57a428249a7c4d8e94a99d7878930f6b.webp", "desc": "A golyóstollak létfontosságúak az emberek számára, de most inkább az iskolásokra gondolunk, akik azt szeretik ha ezek az íróeszközök minél szebben és jobban néznek ki, amivel elnyerik az osztálytársuk tetszését is. Ilyen esetekre volt gyártva a Pompon golyóstoll is, amely ideális azok számára, akik egy különleges kialakítással rendelkező golyóstollat szeretnének. Az írószer kialakítását feldobja úgy a színe, mint a pomponos része is, hiszen az egész toll ilyen puha anyaggal lett bevonva. Kialakításán kívül a golyóstoll is kiváló minőségű és sokáig lehet vele írni.  Az ár egyetlen termékre vonatkozik, amelyet 4 féle változatban tudunk kiszállítani.   Jellemzők: - The Littlies  - Golyóstoll - 4 féle változatban - Különleges, pomponos kialakítással", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-pompom-golyostoll-4-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52512", "title": "Nicky: Sabina Fashion Show divatbaba fésűvel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkh517077.webp", "desc": "Lépj be a divat világába a Sabina Fashion Show Divatbabával, amely kétféle stílusban érkezhet gyermeked játékgyűjteményébe! Ez a lenyűgöző játék tökéletes választás a divat iránt érdeklődő gyermekek számára, és segít fejleszteni kreativitásukat és stílusérzéküket. A Sabina Fashion Show Divatbaba készlet tartalmaz egy gyönyörű, részletgazdag divatbabát, aki készen áll, hogy megmutassa a legújabb trendeket és divatot. A babák kétféle stílusban érkeznek, így minden gyermek megtalálja a számára tökéletes modellt.  Főbb jellemzők:  - Kétféle stílus: A divatbabák kétféle stílusban érkeznek, amelyek különböző haj- és ruhaválasztékkal rendelkeznek, így minden gyermeknek lehetősége van a saját divatbaba kiválasztására.  - Fésű tartozék: A készlet tartalmaz egy praktikus fésűt is, amely segít a gyerekeknek a babák hajának ápolásában és formázásában.  - Divatos ruha: A divatbabák lenyűgöző és trendi ruhákkal érkeznek, amelyek különböző színekben és mintákban kaphatók, így a gyerekek különböző divatstílusokat próbálhatnak ki.  - Kreativitás és fantázia fejlesztése: A Sabina Fashion Show Divatbaba játék segít a gyerekeknek fejleszteni kreativitásukat és fantáziájukat, miközben a divat és a stílus világában játszanak.  - Ajándékötlet: A Sabina Fashion Show Divatbaba készlet remek ajándékötlet születésnapra, karácsonyra vagy bármilyen alkalomra a divat és a játék szerelmeseinek.  Szerezd be mindkét Sabina Fashion Show Divatbaba változatot és engedd szabadjára gyermeked kreativitását és stílusérzékét a divat világában. A játék órákig tartó szórakozást és tanulást nyújt a gyermekek számára, miközben fejleszti képességeiket és önbizalmukat.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-sabina-fashion-show-divatbaba-fesuvel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91434", "title": "Ars Una: Nightwolf kompakt mágneszáras iskolatáska 33x41x24cm", "img": "https://www.jatekshop.eu/upload_files/products/night-wolf-iskolataska-54492578.webp", "desc": "Már az 1-3 osztályosok számára is létezik tökéletes iskolatáska, csak meg kell találni. Ezek a táskák kiváló minőségűek és különleges tulajdonságokkal rendelkeznek, ezen kívül pedig egyedi külső kialakítással és festéssel is el vannak látva. Ilyen példa erre ez a farkasos táska, amelynek gyönyörű a festése és rögtön elnyeri a gyerekek tetszését. Ez mellett ideális a kicsik számára hiszen vastagon párnázott, ergonomikus hátkiképzéssel rendelkezik, puha vállpántjai állíthatóak. Kiváló minőségének köszönhetően sok ideig lehet majd használni és elég nagy ahhoz, hogy minden beleférjen amire szüksége van egy kis iskolásnak. A táska zárja egy mágneses, könnyen használható zárat kapott, ami biztonságosan zárva tartja a táskát, de könnyen hozzá is lehet férni tartalmához. Belül egy elválasztó rekesz is található, valamint egy kisebb cipzáras zseb az apróságoknak. Hogy még érdekesebb legyen, fényvisszaverő elemeket is találunk rajta.   Jellemzők: - Nightwolf megjelenés - Ergonomikus, gerincbarát kialakítás - Állítható vállpántok - Fényvisszaverő elemek - Anyaga vízlepergető, alja kemény műanyag - Kulacstartó oldalsó zseb - Mágneses zár - Merevített falak - Első kisebb cipzáras zseb - Belül elválasztott rekesszel és zsebbel - 12 kg-ig terhelhető - Űrtartalom 18L - Mérete: 33x41x24cm", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nightwolf-kompakt-magneszaras-iskolataska-33x41x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91466", "title": "Ars Una: Stardust unikornisos gumis dosszié A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/stardust-a4-gumis-dosszie-50212583.webp", "desc": "A gumis dossziék fontosak lehetnek úgy a diákok számára mint a felnőtteknek is akik az irodákban dolgoznak, hiszen ezekbe helyezhetők az iratok, papírok és akár külön szortírozhatóak is. Ez az unikornisos gumis dosszié inkább a kis iskolás lányok számára ajánlott külső megjelenésének köszönhetően és méretét nézve A/4-es lapok és ennél kisebb iratokat lehet belehelyezni. Gumis része jól lefogja, így biztos lehetsz abban, hogy a dokumentumok nem fognak elkallódni. Az unikornis és a mellette levő tündérkék alig várják, hogy vigyázhassanak az irataidra.  Jellemzők: - Dosszié unikornisos dizájnnal - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-unikornisos-gumis-dosszie-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91510", "title": "Cloud Race memóriajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/cloud-race-piatnik-666940.webp", "desc": "A Piatnik egy egészen érdekes játékot állít a gyermekek elé, amelyik beindítja az agyukat. A Cloud Race memóriajáték egy egészen érdekes társas, amelyben a játékosok párokat kell találjanak. Minden párral egy lépéssel előrébb kerülnek a puha felhőkön és céljuk az, hogy a végére érjenek. Viszont ez nem olyan egyszerű, mivel a szürke esőfelhők beborítják a lapokat és azokat már nem szabad felfordítani. A játék 5 éves kortól ajánlott és 2-4 játékos számára van kitervezve.  Jellemzők: - Cloud Race memóriajáték - Párosító játék - 5 éves kortól - 2-4 játékos részére  A TERMÉK NYELVE: MAGYAR, NÉMET, CSEH, SZLOVÁK, LENGYEL", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcloud-race-memoriajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91561", "title": "TyToo: 15db-os csillámtetkó sablon szett lányoknak", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-15db-os-csillamtetko-sablon-szett-lanyoknak.webp", "desc": "A TyToo nagyszerű csillámtetoválás szettjeivel megjelenésünk könnyen feldobható egy-egy jól kiválasztott mintával. Ez a csomag 15db öntapadós sablont tartalmaz, melyek mindegyike kimondottan lányok számára lett kitalálva. A minták közt olyan ábrák találhatóak, mint virágok, szárny, ékkő, hangjegy és egyéb látványos sablonok. A sablonok könnyen felragaszthatóak a bőrre és remekül megtapadnak ott a csillámtetkó elkészítéséig, majd nyom nélkül eltávolíthatóak. Ragasztó anyaguk bőrbarát. A szett kizárólag az öntapadós sablonokat tartalmazza, a csillámtetkó elkészítéséhez szükséges további kiegészítők mind külön kaphatóak!  Jellemzők: - Lányos csillámtetkó sablonok - 15 különböző minta - Öntapadós - Könnyen használható - Csak a sablonokat tartalmazza a szett!", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftystoo-15db-os-csillamtetko-sablon-szett-lanyoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81506", "title": "RC Távirányítós Holiday Travel lakóautó fénnyel 27MHz 1/32-es méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-lakoauto-fennyel-479308.webp", "desc": "Ez a vagány, csaknem húsz centiméteres távirányítós lakóautó garantáltan ki fog tűnni a többi távirányítós kocsi közül, a mókás festésével, és az egyedi karosszériájával, ami már önmagában remek alapja lehet a gyerekek játékának. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Holiday Travel lakóautó - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik  Amennyiben te is a kempingezés szerelmese vagy, akkor éld át a szabad utazás élményét, bérelj prémium lakókocsit a lakókocsishop szakértői csapatától!", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-holiday-travel-lakoauto-fennyel-27mhz-1-32-es-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81504", "title": "RC Távirányítós SWAT rendőr kisbusz fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-rendorauto-fennyel-479236.webp", "desc": "Egy igazán vagány távirányítós autóval a gyerekek szó szerint a bűnüldözés részei lehetnek, hiszen a csomagban egy csaknem húsz centiméteres rendőrségi kisbusz található, amivel akár egy másik távirányítós autó nyomába is lehet szegődni. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Rendőrbusz - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-swat-rendor-kisbusz-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91666", "title": "Ars Una: Age of the Titans uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-titans-uzsonnas-doboz.webp", "desc": "Ez az uzsonnás doboz visszavezet abba az időbe, amikor a földön még a dinoszauruszok uralkodtak, hiszen felső burkolatán pontosan egy ilyen példány szerepel. Ez az egyedi kinézetű doboz elég nagy ahhoz, hogy beleférjen a kis iskolás napi eledele. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Dinoszauruszos mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető. - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91622", "title": "Ars Una: Rollin' Mania gördeszkás BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022286-ars-una-rollin-mania-kulacs-475ml.webp", "desc": "Az Ars Una: Rollin  Mania gördeszkás BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, így elegendő folyadékot tárolhatsz benne a tevékenységeid során. Biztonságosan használhatod, mivel tritán kopoliészter műanyagból készült, amely nem tartalmaz egészségre veszélyes BPA-t. A kulacs rendelkezik Food Safe minősítéssel, így garantáltan biztonságos a táplálkozáshoz. A kulacs biztonsági záras tetővel rendelkezik, így cseppmentesen záródik, és nem kell aggódnod a folyadék kifolyása miatt. Kiemelkedő ütésállósággal rendelkezik, így strapabíró és ellenáll az esetleges ütéseknek vagy leejtéseknek. Hőállósága -20 és +96 Celsius fok között terjed, így biztonságosan használhatod hideg vagy meleg italokhoz egyaránt. A kulacs kézi mosogatással könnyedén tisztítható, azonban nem ajánlott mikrohullámú sütőbe helyezni. A mérete 65 × 200 mm, tehát kompakt és könnyen hordozható. Ne engedd, hogy a folyadékháztartásod akadály legyen a gördeszkázásban. Válaszd az Ars Una: Rollin  Mania gördeszkás BPA-mentes kulacsot, és élvezd a stílust, kényelmet és a biztonságot egyben!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-gordeszkas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91601", "title": "Ars Una: Catalina Estrada Flower Lili gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212750-catalina-e-gumismappa.webp", "desc": "Egy csodaszép és nagyon praktikus mappát hoztunk el az Ars Una-tól, mely a mindig csodás Catalina Estrada termékcsalád része. A mappa csodaszép kolibris és virágo mintát kapott a Flower Lili kollekció részeként, ami elsőre elvarázsolja majd gyermekedet.  A mappa 350 gr-os vastag kartonból készült, amely kiváló minőséget és tartósságot garantál. Az anyag megvédi a benne tárolt dokumentumokat és iratokat, így mindig biztonságban tarthatod őket. A színes gumipánt praktikus és biztonságos módja a mappa zárásának. A dokumentumok rendezettek maradnak, és nem kell aggódnod az elvesztés vagy szétszóródás miatt. Kivételes stílusa és minőségi anyaga garantáltan lenyűgözi mindazokat, akik szeretik a trópusi hangulatot és a lenyűgöző dizájnt. Tedd különlegessé a dokumentumaid tárolását a Mappa Catalina Estrada mintával.  Jellemzők: - Mappa Catalina Estrada mintával - Flower Lili kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-flower-lili-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}