{"items": [{"id": "K02787", "title": "Bosszúállók: Pókember hálóvető - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-bosszuallok-pokember-k02787-2.webp", "desc": "Engedd, hogy gyermeked egy igazi szuperhőskaland részese legyen a Bosszúállók: Pókember hálóvető segítségével! Ez a fantasztikus Hasbro játék tökéletes választás minden kis Pókember-rajongónak, akik arról álmodnak, hogy a barátságos szomszéd hálószövő bőrébe bújjanak. A piros-kék színkombinációval és a Pókember ikonikus logójával ellátott hálóvető dizájnja egyszerre menő és könnyen felismerhető, azonnal felkelti a gyerekek figyelmét.  A játék egy egyszerűen a csuklóra rögzíthető hálóvető készülék, amelyhez tartozik egy biztonságos, kék színű háló alakú műanyag lövedék. A gyerekek egy gombnyomással kilőhetik a lövedéket, ezzel megidézve Pókember kalandjainak izgalmát. A játék mechanikája könnyen használható, így a kisebbek is könnyedén megtanulhatják, hogyan használják. Akár a kedvenc jelenetek újrajátszásáról, akár saját szuperhős-kalandok megalkotásáról van szó, ez a hálóvető biztosítja a szórakozást.  A hálóvető fejleszti a gyerekek képzelőerejét és mozgáskoordinációját, miközben aktív szórakozást nyújt. Tökéletes választás beltéri és kültéri játékhoz egyaránt, legyen szó egyéni vagy baráti szórakozásról. Strapabíró kialakítása hosszú játékidőt biztosít, miközben könnyű és kényelmes viseletet nyújt.  Jellemzők:  Pókember ikonikus hálóvető dizájnja Tartalmaz egy biztonságos, háló alakú műanyag lövedéket Csuklóra szerelhető, gyerekbarát kialakítás Könnyű, mégis strapabíró anyagból készült Ösztönzi a kreativitást és a fantáziadús szerepjátékot", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-pokember-haloveto-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99731", "title": "Unikornis Akadémia: Unikornis babával - Sophia és Világító Wildstar - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sophia-es-light-magic-wildstar-szett-6067325.webp", "desc": "Lépj be az Unikornis Akadémia varázslatos világába Sophia és Világító Wildstar segítségével! Ez a különleges játékszett a Netflix népszerű sorozata alapján készült, és egy fantasztikus kalandra invitálja a gyerekeket. Sophia, a bátor és kedves lány, valamint hűséges barátja, Wildstar, most még varázslatosabbak a világító funkciónak köszönhetően. Együtt indulnak el mesés utazásokra, ahol a képzelet határtalan! Sophia és Wildstar minden részletében gondosan kidolgozottak, hogy a játék még élvezetesebb legyen. Wildstar gyönyörű, szivárványos sörénye és farka most világító csillagokkal és mintákkal van díszítve, így a játék még varázslatosabb élményt nyújt. A mellékelt fésűvel könnyedén formázhatod Wildstar sörényét és farkát, hogy mindig tökéletesen nézzen ki. Sophia stílusos ruhája és arany csizmája tökéletesen illeszkedik kalandos személyiségéhez. A szett tartalmaz egy levehető arany nyerget is, amely segítségével Sophia könnyedén felpattanhat Wildstar hátára, készen állva a következő nagy kalandra. A részletgazdag kidolgozás és a varázslatos színek minden kisgyermeket elbűvölnek, miközben kreativitásukat és fantáziájukat fejlesztik.  Jellemzők: - Részletgazdag Sophia figura - Gyönyörű színű és világító Wildstar unikornis - Levehető arany nyereg - Mellékelt fésű a sörény formázásához - Fejleszti a kreativitást és a fantáziát", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-unikornis-babaval-sophia-es-vilagito-wildstar-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01319", "title": "Clementoni Baby: Interaktív kormánykerék", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-interaktiv-kormanykerek-17929.webp", "desc": "A Clementoni Baby Interaktív kormánykerék egy szuper szórakoztató és tanulságos játék a legkisebb autórajongóknak, amely 10 hónapos kortól ajánlott. Ez az élénk színű, vidám kormánykerék lehetőséget ad a gyerekeknek, hogy felfedezzék az autózás világát, miközben fejlesztik mozgáskoordinációjukat és érzékelésüket. A kormánykerék egy praktikus tapadókoronggal rendelkezik, amelynek köszönhetően stabilan rögzíthető sima felületekre, például etetőszékre vagy asztallapra, így a kicsik biztonságosan játszhatnak vele.  A kormánykerék számos hang- és fényhatással kápráztatja el a gyerekeket: LED-es fények, kedves dallamok, állathangok és olasz nyelvű rímek szórakoztatják őket, miközben a kormány forgatásával a kijelzőn látható autó is  mozog  a különböző irányokba, követve a megrajzolt útvonalat. A kormánykeréken található egy gomb, amely kétféle játékmódot kínál: a motor bekapcsolását vagy kikapcsolását, így a gyerekek eljátszhatják, hogy valódi autót vezetnek. A mozgatható visszapillantó tükör és a sebességváltó kar további izgalmas funkciókat kínálnak, amelyek még valósághűbbé teszik a játékélményt.  Ez az interaktív játék nemcsak szórakoztató, hanem segíti a gyerekek érzékszerveinek és motoros képességeinek fejlődését is. A kicsik megtanulják a hangok és fények közötti összefüggéseket, miközben fejlesztik kézügyességüket a különböző mozgó elemekkel. A játék ideális társ utazások során is, hiszen könnyen rögzíthető és kompakt mérete miatt bárhová magaddal viheted.  A Clementoni Baby Interaktív kormánykerék biztonságos anyagokból készült, és a szigorú minőségi előírásoknak megfelelően tervezték, hogy hosszú ideig a gyerekek kedvenc játéka maradjon. A játékhoz 2 db AAA elem szükséges, amelyeket a csomag tartalmaz, így a kicsik azonnal élvezhetik a vezetés élményét.  Jellemzők:  - Interaktív kormánykerék LED fényekkel és hanghatásokkal - Kormány forgatásával mozgó autó a kijelzőn - Két játékmód: motor be- és kikapcsolása - Mozgatható visszapillantó tükör és sebességváltó kar - Praktikus tapadókorong a stabil rögzítéshez, ideális 10 hónapos kortól", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-interaktiv-kormanykerek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03328", "title": "LEGO® DUPLO®: Mickey egér játszótere és autója (10454)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-mickey-eger-jatszotere-10454.webp", "desc": "Merítse el a kisgyermekeket kedvenc Disney Junior műsoruk szórakozásában a Mickey Mouse Clubhouse & Car (10454) építőjátékkal. A 2 évesnél idősebb óvodások csatlakoznak Toodleshez, és Miki egeret küldik a Klubház körüli küldetésekre, miközben megpörgetik az Egérjáró kereket, és kiválasztanak egy feladatot, amelyet teljesíteni kell.  Ez az összeépíthető válogatójáték kisgyermekeknek segít az óvodásoknak kreatív játékon keresztül tanulni. Felváltva pörgethetik a kereket a felnőttek, majd párosítási készségeik segítségével párosíthatják a képeket a színes kiegészítőkkel. Ez az összeépíthető jármű játékkészlet olyan feladatokat tartalmaz, mint az összeépíthető játékautó feltuningolása a kulccsal vagy tisztítása vödörrel és kefével. A kisujjak finommotorikát gyakorolnak, miközben olyan lenyűgöző funkciókat fedeznek fel, mint a csuklós ablak, az építhető csúszójáték és a forgó autó kerekei. Ez a gyerekeknek szánt LEGO® DUPLO® szerepjátékos építőjáték arra inspirálja a kisgyermekeket, hogy képzelőerejük és önkifejezésük segítségével kitalálják saját kreatív Miki egér klubházi kalandjaikat.  Jellemzők: • Miki egér építőjáték kisgyermekeknek – A LEGO® DUPLO® ǀ Disney Miki egér klubház- és autóépítő készlet tartalmas játékidőt és szerepjátékot inspirál az óvodás gyerekek számára • 2 ismerős karakter – LEGO® DUPLO® figurával jár: Miki egér és egy Toodles számítógépes elem, valamint Miki egér megbízható piros, megépíthető autós játéka a Disney Junior TV-műsorban, a Miki egér klubházából. • Szerepjátékos építőjáték, amelyet a műsor ihletett – A kisgyermekek a Mickey Mouse klubházi szórakozást az Egérjáró kerekének megpörgetésével küldik el Miki egérnek, hogy végezzen tevékenységeket a klubház körül • Tanulj a játékon keresztül – A színválogató építőjáték fejleszti a kisgyermekek párosítási készségeit, miközben a képeket párosítják az elemekkel, és finommotorikát, miközben összeállítják a téglákat és kinyitják az ablakot. • Ajándékötlet óvodáskorú gyerekeknek – Ez az összeépíthető fantáziajáték nagyszerű különleges alkalomra szóló ajándék azoknak a 2 év feletti kisgyermekeknek, akik szeretik az építhető Miki egér játékokat és járműs játékkészleteket • Digitális építési útmutató – A LEGO® Builder alkalmazás tartalmazza az építhető óvodai játékhoz mellékelt utasítások digitális változatát, amelyet a biztonságos játékélmény érdekében teszteltek. • Építhető gyerekjáték óvodások számára – A LEGO® DUPLO® oktatási építőjátékok vidám, kreatív játékidőn keresztül támogatják a szociális és érzelmi tanulást • Méretek – Ez a 27 részes építőkészlet egy több mint 16 cm magas, 22 cm széles és 11 cm mély klubházat tartalmaz.", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-mickey-eger-jatszotere-es-autoja-10454.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80286", "title": "Economy lefűzhető A4-es genotherm 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/economy-lefuzheto-genotherm-a4-es-50db-os.webp", "desc": "A lefűzhető genothermek nagy előnye, hogy a lapokat lyukasztás nélkül tudjuk lefűzni a különböző mappákban és még védik is az adott dokumentumot úgy, hogy az olvashatóságot nem befolyásolják. Az A4-es méretű economy genotherm a tetején nyitott, így a lapokat felülről egyszerűen bele lehet csúsztatni. A 35 mikron vastagságú tasak megvédi a lapokat a gyűrődéstől és a szennyeződéstől egyaránt, míg a tizenegy ponton kilyukasztott lefűzőrész szinte az összes mappával és dossziéval kompatibilissé teszi.  - Anyaga: 35 mikronos puha polipropilén - Kristálytiszta áttetsző - Nyílás a genotherm tetején Mérete: 230x310mm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feconomy-lefuzheto-a4-es-genotherm-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22867", "title": "Játszva ismerjük meg a bevásárlást társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Jatszva-megismerjuk-a-bevasarlast-tarsasjatek.webp", "desc": "Juss el minden kijelölt boltba, hogy be tudd szerezni a bevásárlólistán is szereplő elemeket. Hentes, pék, közért, drogéria, tejes és zöldséges is szükséges lesz a feladat teljesítéséhez, valamint az, hogy a megfelelő helyet pörgesd ki magadnak a pörgettyű segítségével. A készségfejlesztő társasjáték remek szórakozást ígér a gyerekeknek, és ismereteiket is bővíthetik vele.  A doboz tartalma: - 4db Bevásárlókocsi - 4db Bevásárlólista - 1db Pörgetőkorong - 36db Termékkártya  A TERMÉK NYELVE: MAGYAR", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-ismerjuk-meg-a-bevasarlast-tarsasjatek-41558.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53818", "title": "Ország-város kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/ep-orszag-varos-kartyajatek-ep04174.webp", "desc": "A klasszikus Ország-város játékot aligha kell bárkinek is bemutatni, hiszen az egyszerű játékhoz nem kell más, csak egy toll és egy papírlap. Azonban a legújabb verziójával megismerkedhetünk és egy új formájában tehetjük próbára a tudásunkat. Ennek változatnak a játszásához még papírra és ceruzára sem lesz szükségünk. Tedd próbára tudásodat, mélyítsd el ismereteidet, és gyorsítsd fel a gondolkodásodat! Az Ország-város-betű-téma társasjáték lehetőséget kínál mindezekre.  Jellemzők: - Ország-város társasjáték - Klasszikus játék új formában - Játékosok száma: 2-4 fő - Játékidő: 20 perc.  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forszag-varos-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68089", "title": "Disney: Micimackó és barátai 4 az 1-ben forma puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20820-clementoni-puzzle-disney-micimacko-4in1-szett.webp", "desc": "Egy kiváló minőségű forma puzzle-t szerezhetsz be gyermekednek, amivel rengeteget szórakozhat és sokat fejlődhet. Micimackó sok gyermek kedvenc mesehőse, és most gyermekeddel tarthatnak ezzel a forma puzzle szettel. A szettben 4 db kirakós található, Micimackóval és a legjobb barátaival, akik mind más darabszámmal találhatóak meg, így nehézségi fokaik is mások. A puzzle kiváló minőségű anyagainak köszönhetően kifejezetten sokáig lehetnek majd használatban gyermeked által. Szerezd be gyermekednek és kezdődhet a mókás kirakózás.  Jellemzők: - Micimackó puzzle - forma vágott - kiváló minőség - 4 db-os - 3-12 db-os", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-micimacko-es-baratai-4-az-1-ben-forma-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00054", "title": "Beyblade X: EU Dranzer Spiral 3-80T szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f9585-hasbro-dranzer-spiral.webp", "desc": "Éld át a következő generációs Beyblade arénák, kilövők és pörgettyűk izgalmát a Beyblade X Dranzer Spiral 3-80T Anniversary X-Over Szettel! Ez a szett egy jobb forgású kiegyensúlyozott típusú pörgettyűt, egy kilövőt és egy matricacsomagot tartalmaz (a Beystadium külön kapható). Indulj azonnal a csatába, vagy alakítsd át a cserélhető pengét, racsnit és csúcsot más Beyblade X pörgettyűk (külön kaphatók) részeivel, hogy létrehozd a saját verhetetlen Bey-det.  A Beyblade X új X-Celerator Gear System technológiával emeli új szintre a játékot. Amikor egy Beyblade X pörgettyű fogaskereke kapcsolódik a Beystadium aréna sínjéhez, az Xtreme Dash funkció révén szupergyors sebességre képes, ami lehetővé teszi, hogy a pörgettyű száguldjon az aréna körül, hatalmas ütközéseket és epikus robbanásokat okozva. A játékosok pörgettyűiket heves összecsapásokba küldik ellenfeleik ellen, minden ütközéssel pontokat szerezve – az első, aki 4 pontot elér, nyer.  Ez a szett tökéletes választás minden Beyblade rajongó számára, akik szeretnék kipróbálni az új technológiákat és kihívásokkal teli csatákban részt venni. A Beyblade X Dranzer Spiral 3-80T Anniversary X-Over Szett garantáltan felejthetetlen élményeket nyújt, miközben lehetőséget ad arra, hogy fejleszd a stratégiádat és a pörgettyűd teljesítményét a dinamikus és izgalmas versenyek során.  Jellemzők: - Beyblade X EU Dranzer Spiral - kiváló minőség - részletes kialakítéás - pörgettyűvel és kilövővel", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-eu-dranzer-spiral-3-80t-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07391", "title": "LEGO® Ninjago: Arin Spinjitzu harci robotja (71839)", "img": "https://www.jatekshop.eu/upload_files/products/arin-spinijitzu-harci-robotja-71839.jpg", "desc": "A 7 éves vagy nagyobb nindzsarajongók A LEGO® NINJAGO® Arin Spinjitzu harci robotja (71839) játékkal jeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából. Ez a gyerekeknek készült építőszett tartalmaz egy NINJAGO robotot, amelynek beállítható a karja és a lába, forgatható a törzse, különféle helyzetekbe állítható, a mellkasa pedig felnyitható, hogy beleülhessen egy minifigura. Emellett 2 hatalmas kardkiegészítővel van felfegyverezve.  A gyerekek lenyűgöző, egyedi robotokat is építhetnek, ha cserélgetik Arin Spinjitzu harci robotjának testrészeit a 2024-es NINJAGO választék többi, szintén testre szabható robotjának elemeivel: Cole elemi földrobotja (71806), Sora elemi csúcsrobotja (71807), Kai elemi tűzrobotja(71808) és Lloyd elemi erő páncélja (71817). Ezek a szettek külön kaphatók.  Ehhez a történetmesélős nindzsajátékhoz 2 minifigura is tartozik: Arin, kristály katanakiegészítővel, és egy lélek drakonin harcos a saját kardkiegészítőjével, továbbá a kis Ri yu modellváltozatát is megtalálod a szettben, hogy a gyerekek eljátszhassák a jó és a rossz lebilincselő csatáját. A készlet 213 elemből áll.  Jellemzők: • LEGO® NINJAGO® harci játék gyerekeknek – Arin Spinjitzu harci robotjával a 7 éves vagy nagyobb fiúk és lányok akciókkal teli jeleneteket játszhatnak el a NINJAGO Sárkányok birodalma című sorozat 3. évadából • Beállítható játék robot – Arin Spinjitzu harci robotjának beállítható a karja, a lába, forgatható a törzse, és kinyitható a mellkasa, hogy egy minifigura ülhessen bele, továbbá 2 hatalmas kardkiegészítővel van felszerelve • Építsd meg a saját robotodat! – A gyerekek cserélgethetik a robot testrészeit és fegyvereit a 2024-es NINJAGO® választék többi, szintén testre szabható robotjának elemeivel, hogy szuper, egyedi robotokat építhessenek (a robotok külön kaphatók) • 2 NINJAGO® minifigura – Ebben a LEGO® készletben Arin, kristály katanakiegészítővel felfegyverezve és egy gonosz lélek drakonin harcos, plusz a kis Riyu modellváltozata található, hogy a gyerekek eljátszhassák a jó és a gonosz csatáját • Szórakoztató ajándékötlet gyerekeknek – Ez a LEGO® kalandjáték vidám építési és játékélményt nyújt, így remek kis ajándék lesz olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsakalandokat • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, templomokat és járműveket rejtenek • LEGO® NINJAGO® játékok univerzuma – Nindzsajátékok széles választéka, amellyel a gyerekek egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel • Méretek – Az Arin Spinjitzu harci robotja figura ebben a 213 darabból álló, gyerekeknek készült LEGO® NINJAGO® építőszettben 16 cm magas", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-arin-spinjitzu-harci-robotja-71839.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09137", "title": "Hot Wheels: Forma 1 sprint versenypálya szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-formula-1-racing-palya-164-mattel.jpg", "desc": "A sebesség, az izgalom és a versenyzés most beköltözik a gyerekszobába a Hot Wheels: Forma 1 Sprint versenypálya szett segítségével! Ez a vadonatúj Hot Wheels készlet tökéletes választás azoknak a gyerekeknek, akik imádják a Forma 1-et, és szívesen szállnának be egy saját bajnokságba – méghozzá 3 vagány F1 kisautóval, amelyek valós csapatokat idéznek.  A szettben egy izgalmas, kétszintes versenypálya található, éles kanyarokkal és döntött ívekkel, amelyeken a kisautók szédítő sebességgel száguldhatnak végig. A rajt egy manuálisan működtethető, pumpás kilövő segítségével történik, amely nemcsak energiatakarékos (mert nem kell hozzá elem), de igazán élvezetes és látványos módja a versenyindításnak. A célvonal mellett egy valósághű kijelző található, amely még izgalmasabbá teszi a befutót.  A három különböző színű és dizájnú F1 kisautó – McLaren, Visa Cash App RB és BWT Alpine – már önmagában is gyűjthető darab. A gyerekek saját futamokat szervezhetnek, fejleszthetik a kézügyességüket, reakcióidejüket, miközben játékosan tanulnak a versenyzés szabályairól és az autósport világáról.  Ez a készlet ideális választás minden autórajongó számára, és kiváló alap egy saját mini F1 világ felépítéséhez.  Jellemzők:  Kétszintes, döntött kanyaros versenypálya Forma 1 témában  3 exkluzív F1 stílusú Hot Wheels kisautó (Visa Cash App RB, Alpine, McLaren)  Pumpás, elem nélküli kilövő rendszer a gyors induláshoz  Valósághű célvonal kijelző, versenyhangulatot fokozó részletekkel  Remek ajándék minden autósport-rajongó gyermek számára 4 éves kortól", "price": 20790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-forma-1-sprint-versenypalya-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06981", "title": "LENA: Giga Trucks Mercedes-Benz Arocs billenőplatós teherautó dobozos 67cm", "img": "https://www.jatekshop.eu/upload_files/products/giga-trucks-mb-arocs-billenoplatos-teherauto-02148.jpg", "desc": "Ez a Giga Trucks Mercedes-Benz Arocs billenőplatós teherautó egy igazi óriás a gyerekek járműparkjában! A masszív, 67 cm hosszú teherautó látványos megjelenésével és valósághű részleteivel pillanatok alatt a kisfiúk kedvence lesz – különösen azoké, akik rajonganak az építkezéses játékokért. A három tengelyes kialakítás stabil gurulást biztosít még nehezebb terepen is, így tökéletes választás udvarra és homokozóba is.  A billenthető plató nemcsak egyszerűen mozgatható, de praktikus módon zárható is, így a szállított homok, kavics vagy játékeszközök biztosan a helyükön maradnak. A plató lapos kialakítása lehetővé teszi, hogy könnyen megpakolható legyen, ez pedig tovább növeli a játékélményt. A 6 mm vastag, horganyzott acél tengelyek gondoskodnak arról, hogy ez a teherautó hosszú távon is bírja a strapát, legyen szó akár intenzív kültéri használatról.  Jellemzők: - 3 tengelyes kialakítás a stabil haladáshoz - 6 mm-es horganyzott acél tengelyek - Laposan kialakított, zárható billenőplató - Nagy méret: 67 cm hosszú - Valósághű Mercedes-Benz Arocs dizájn", "price": 13099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-giga-trucks-mercedes-benz-arocs-billenoplatos-teherauto-dobozos-67cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08468", "title": "LEGO® Sonic the Hedgehog™: Sonic csapatának járműbázisa (77006)", "img": "https://www.jatekshop.eu/upload_files/products/lego-sonic-the-hedgehog-jarmubazis-k08467.jpg", "desc": "Nyűgözd le a Sonic csapatának járműbázisa (77006) szettel azokat a 8 éves vagy nagyobb akció- és videójáték-rajongókat, akik imádják az építőjátékokat! Ez a szórakoztató LEGO® Sonic the Hedgehog™ szett egy lenyűgöző játék kamiont tartalmaz: nyitható az oldala, kivehető a fülkéje, korongvetőkkel van felszerelve és egyik részében az ATV indítófunkciója található. A szett népszerű ajándék, és 5 karaktert is tartalmaz (Sonic, Tails, Metal Sonic, Burrobot és Caterkiller) ez a gyerekeknek készült, történetmesélős játék.  Erre a 8 éves vagy nagyobb fiúknak és lányoknak készült Sonic-játékra mindenki kíváncsi lesz. A gyerekek villámgyors akciókat játszhatnak el a jófiúk vagy a rosszfiúk oldalán, és a soha véget nem érő történetek során akár cserélgethetik is a szerepeket.  A fantáziadús szórakozást tovább lehet fokozni a választék többi, gyerekeknek és a videójátékon alapuló termékek rajongóinak készült, külön kapható LEGO Sonic the Hedgehog szettekkel. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez a készlet 747 elemből áll.  •Sonic csapatának járműbázisa, játék gyerekeknek – Lepd meg a 8 éves vagy nagyobb fiúkat, lányokat és rajongókat ezzel az akciókkal teli építőjátékszettel, amely a jól ismert karakterekkel segít a gyerekeknek újraálmodni a történeteket  •Akciókkalteli csomag – A szett Sonic, Tails és Metal Sonic LEGO® minifigurákat, Burrobot és Caterkiller figurákat, egy fülkével ellátott kamiont, rakteret és egy rámpát (a játék ATV számára) tartalmaz  •Kreatív funkciók – A LEGO® Sonic játék kivehető fülkéjébe 2 minifigura fér, tartozik hozzá egy mozgatható korongkilövő, nyitható oldalai pedig hozzáférést biztosítanak a lakórészhez és a többi játéklehetőséghez  •LEGO® építőjáték – A járműbázisnak ajtóval/rámpával ellátott raktere van, az interaktív indítófunkció pedig lehetővé teszi, hogy Tails az ATV-vel vegye üldözőbe Burrobotot és Caterkillert  •Egy gaming termék gyerekeknek – Ez az akciókkal teli, Sonic, Tails és Metal Sonic karaktereket tartalmazó építőjáték szuper ajándék lesz születésnapra vagy ballagásra, hiszen ez egy hordozható gamerajándék fiúknak és lányoknak egyaránt  •Még több szórakozás – Nézd meg a többi LEGO® Sonic the Hedgehog™ játékot, és szerezz hatalmas örömöt és extra szórakozást ifjú videójáték-rajongódnak még több gamermodellel (külön kaphatók)!  •Fantáziadús Sonic játékok – A LEGO® Sonic the Hedgehog™ játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőiknek és történetmesélési lehetőségeiknek köszönhetően  •Méretek - Ez a 747 darabból álló, videójátékon alapuló szett tartalmaz egy játék járműbázist, amely csukott állapotban 9 cm magas, 27 cm hosszú és 12 cm széles", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-sonic-the-hedgehog-sonic-csapatanak-jarmubazisa-77006.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Sonic a sündisznó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05286", "title": "A világ országai társasjáték - Brainbox", "img": "https://www.jatekshop.eu/upload_files/products/A-vilag-orszagai-tarsasjatek.webp", "desc": "Akár egyedül szeretnéd felmérni tudásod, akár a barátaiddal kezdesz izgalmas társasjátékba, ez a szett rengeteg meglepetést tartogat majd. A játékosok mindegyikének azonos lesz a feladata, azaz a kihúzott kártya tanulmányozása után a kockával kell dobniuk, és annak mentén kérdéseket kell megválaszolniuk. Te milyen jó megfigyelő vagy? Itt nincs idő gondolkodni, csak a tényleges tudás számít! A Világ országairól most sok mindent megtudhatsz, meglévő tudásodat pedig a győzelemig vezető úton kamatoztathatod.  Játékosok száma: 1+ fő  A TERMÉK NYELVE: MAGYAR", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-vilag-orszagai-tarsasjatek-brainbox-24221.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18955", "title": "Magyar válogatott 1953 gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/magyar-valogatott-gombfoci-1953-21.webp", "desc": "A magyar futball vitathatatlanul legeredményesebb futballgenerációját szerezheted be gomboci-csapat formájában, hiszen az Aranycsapat 1953. november 25-i felállását láthatod viszont a pályán. A világ sporttörténelmének halhatatlanjai közé írták be nevüket a magyar válogatott tagjai ezen a napon, hiszen a sportág szülőhazájának tartott Anglia válogatottját múlták felül a legendás 6-3-mal végződő mérkőzésen. Az Angliában 105 ezer néző előtt, a Wembley stadionban megrendezett meccset most Te is eljátszhatod gombfoci csapattagokkal!  Játékosok: Grosics, Lantos, Lóránt, Buzánszky, Zakariás, Bozsik, Czibor, Hidegkuti, Budai II., Puskás, Kocsis  A szett tartalma: - 11db Gomfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagyar-valogatott-1953-gombfoci-csapat-37736.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59842", "title": "Dekor kartonpapír fehér színben 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/dekorkarton-feher-szinben-50x70cm.webp", "desc": "Hófehér színű dekorációs kartonlappal lehet érdekesebb a kreatív játék, melynek sokrétű felhasználhatósága jól jön a díszek készítésekor is. A nagy méretű, 70x50cm-es nagyságú dekor kartonpapír a kicsik és nagyok számára is remek lehetőséget garantál a díszek készítéséhez, mely egyben tökéletes alap is a plakátok vagy fotómontázsok elkészítése alkalmával. A 220g-os alapanyagból készült kartonlap az iskolai munkához vagy az otthoni alkotáshoz is kiváló választás.  Jellemzők: - Fehér színű - Anyaga: kartonpapír - 220g-os papírból - Mérete: 50x70cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-kartonpapir-feher-szinben-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86546", "title": "Tapadó focilabdás dobó játék", "img": "https://www.jatekshop.eu/upload_files/products/621986-1.webp", "desc": "Ez a nagyszerű dobó játék egészen biztos, hogy remekül szórakoztatja majd a gyerekeket, hiszen izgalmas versenyeket rendezhetnek, amelyben próbára tehetik az ügyességüket. A készletben két darab, klasszikus focilabdára emlékeztető kis labda kapott helyet, amin kényelmes fogás esik, illetve a készlet része egy céltábla is, amin egy stadion, focista figurák, és néhány számozott pont található. A játékosok több módon is játszhatják, a a legtöbb pontot gyűjtve, vagy éppen a megfelelő sorrendben eltalálni a számokat. Akárhogy is döntenek a játékosok, a játék biztos, hogy szórakoztató lesz, ráadásul remekül fejleszti számos készségüket.  Jellemzők: - Tapadó labdás dobó játék - Két labdával - Bel- és kültéri használatra", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftapado-labdas-dobo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93920", "title": "Silverlit: Csupaszív pingvin pink színben", "img": "https://www.jatekshop.eu/upload_files/products/silverlit-csupasziv-pingvin-rozsaszin-88651m.webp", "desc": "Silverlit Csupaszív Pingvin: Mentsd meg és gondoskodj róla!  Minden kicsi kalandor álma, hogy egy cserfes állatkát megmentjen és gondját viselje. Ez a bájos interaktív pingvin készen áll, hogy megmentse valaki: takard be, etesd meg és legyen a kedvenced! Nedvesítsd meg a mágikus kendőt, és tisztítsd meg a pingvint, aztán tégy rá sálat és sapkát. A figurának 20+ hangjelzése van, amivel kifejezi érzelmeit: a szíve színei (narancs, kék, zöld, piros, liláskék) segítségével közli, mire vágyik. A dobozban köszönetnyilvánító lapot is találsz, hogy névvel illesd új barátodat. A játék serkenti a gyerekek fantáziáját és felelősségtudatát.   1. Interaktív Kialakítás: A Silverlit Csupaszív Pingvin 20+ hangjelzéssel és szívén változó színekkel reagál a környezetére és az interakciókra.   2. Gondoskodás és Felelősségvállalás: A játék lehetőséget nyújt a gyerekeknek, hogy gondját viseljék a pingvinnek, így fejleszti a felelősségtudatot.  3. Minden Tartozék Megtalálható: A csomag minden szükséges eszközt tartalmaz a pingvin gondozásához: sál, sapka, takaró és halacska.  4. Energiaforrás: A játék elemmel működik, a csomag 3 X AAA elemet is tartalmaz.  5. Testreszabhatóság: A dobozban található köszönetnyilvánító lap segítségével a gyerekek saját nevet adhatnak a pingvinnek.  6. Kreatív Játék: A pingvin kiegészítőivel (sapka, sál, takaró) a gyerekek képzeletét és kreativitását fejleszti.  7. Tartós Anyagból: A játék kialakítása és a benne található anyagok garantálják a hosszú távú szórakozást.  8. Optimális Méret: Mérete (11,5 x 19 x 25,4 cm) tökéletes a kicsik kezéhez, könnyen kezelhető és tárolható.  Méret: 11,5 x 19 x 25,4 cm Tartalom: pingvin, sapka, sál, takaró, halacska. Elemekkel (3 X AAA) működik, melyek a csomagban vannak.", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsilverlit-csupasziv-pingvin-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98779", "title": "Glibbi Slime zöld fürdőzselé - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/glibbi-slime-zold-furdozsele.webp", "desc": "A Glibbi Slime zöld fürdőzselé igazi mókás és kreatív élményt nyújt a gyerekeknek a fürdőkádban! Ez a különleges fürdőzselé lehetővé teszi, hogy a kicsik átváltoztassák a vizet zöld slime-má, így a fürdés egy izgalmas kalanddá válik. Egyszerűen öntsd a port a vízbe, keverd el, és máris kész a nyúlós, zselés állagú slime, amely garantáltan elvarázsolja a gyerekeket. A Glibbi Slime bőrbarát és dermatológiailag tesztelt, így biztonságos a használata. Nem tartalmaz káros anyagokat, és könnyen leöblíthető a bőrről és a kádról is. Ez a termék nem csak szórakoztató, hanem fejleszti a gyerekek kreativitását és érzékszervi tapasztalatait is, miközben különleges textúrákkal játszanak. A fürdőzselé használata egyszerű: csak öntsd a port a fürdővízbe, keverd el, és nézd, ahogy a víz lassan átváltozik nyúlós, zselés slime-má. Ha vége a játéknak, csak add hozzá a mellékelt port, és a zselé visszaalakul vízzé, amit könnyen leengedhetsz a lefolyóba.  Jellemzők: - Szórakoztató és kreatív fürdőélmény - Zöld slime készíthető a vízből - Bőrbarát és dermatológiailag tesztelt - Nem tartalmaz káros anyagokat - Könnyen leöblíthető és tisztítható", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-slime-zold-furdozsele-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98915", "title": "LEGO® Super Heroes: Batman™ páncélozott robot (76270)", "img": "https://www.jatekshop.eu/upload_files/products/sh-batman-pancelozott-robot-76270.webp", "desc": "A Batman™ robotjáték ideális a szuperhősakciók és a robotjátékok 6+ éves rajongói számára. A hatalmas Batman figurával és a szuperhős minifigurával a vezetőülésben a Batman páncélozott robot (76270) tökéletes ajándék az ifjú bűnüldözőknek. A gyerekek belehelyezhetik a LEGO® Batman minifigurát a robotjáték felnyitható vezetőülésébe. A robotfigura egy megépíthető Batarangot™ tart a kezében, karjára pedig egy korongkilövő van erősítve. A hátán hátrakéta van, amelyet egy 2 részes, különféle pozíciókba állítható köpeny takar. A minifigura anyagból készült köpenyt visel, és Batarangot tart a kezében, amelyet a robot jobb karján lehet tárolni. A robot csuklós karja, lába és feje lehetővé teszi, hogy Batman rajongói és a szuperhősfigurák kedvelői végtelen sok csatát játsszanak el. A gyerekek bővíthetik a játéklehetőségeket, ha kombinálják ezt a Batman szuperhősjátékot a választék többi LEGO robotjával (külön kaphatók). A digitális élmény érdekében az építők felnagyíthatják, elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.  Jellemzők: • Batman™ robot szuperhősfigura – Lepd meg a gyerekeket a Batman páncélozott robottal, amely egy sokoldalú játék a 6 éves vagy annál nagyobb fiúk és lányok számára • Gyűjthető robotjáték – Tartalmaz egy megépíthető Batman™ robotot Bataranggal™, korongkilövővel, hátrakétával, egy Batman minifigurával, akinek anyag köpenye és Batarangja van, amelyet a robot karján lehet tárolni • Hordozható Batman™ játék – Teljesen csuklós a dinamikus akciók érdekében, és ez a kis LEGO® modell mindig gigászi kalandokkal várja a gyerekeket, bárhová is vigyék • Játékra és kiállításra is alkalmas játék – Ez gyűjthető Batman™ figura pozicionálható és beállítható, hogy fantáziadús legyen a játék és kreatív a kiállítás • Batman™ kreatív ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Batman robotjátékkal, akik rajonganak Batmanért, a LEGO® építésért és robotokért • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • Hatalmas szórakozás – A 12 cm magas, 140 elemből álló, megépíthető Batman™ robot szuperhőskalandokat ad bármely ifjú szuperhős kezébe", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-batman-pancelozott-robot-76270.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Batman", "findora_main": "jatekok", "cat": "jatekok"}]}