{"items": [{"id": "J34068", "title": "ICO: Creative Kids 3D tehén figura", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-3d-tehen-figura.webp", "desc": "Egy szempillantás alatt összerakhatod ezt a szuper 3D-s tehén figurát, melyet a kiváló minőséget képviselő ICO hozott el neked. Az előre kivágott darabokat kell a megfelelő helyre illesztened ahhoz, hogy megkapd a 3 dimenziós tehén formáját, melyet ez után ki is színezhetsz ceruzával, zsírkrétával, vagy festékkel. A vidám tehén megjelenésének csak a kreativitásod szab majd határt.  A termék jellemzői:  - Kiváló minőségű ICO termék - A kreatív modellező szett darabjai könnyedén összeilleszthetőek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-3d-tehen-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34084", "title": "ICO: Creative Kids 3D bivaly figura", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-3d-bivaly-figura.webp", "desc": "Ha szeretnél egy olyan dekorációt készíteni, mely tükrözi személyiségedet és egy állat is megjelenik rajta, akkor a Creative Kids 3D bivaly figurája neked való. A kartonból készült modell ragasztóval állítható össze, pár mozdulattal. Ha elkészültél a formával, színezd ki a bivalyt természetes árnyalatokat használva, vagy fantáziádnak megfelelően élénkebb színekkel feldobva.  A termék jellemzői:  - Kiváló minőségű ICO termék - A kreatív modellező szett darabjai könnyedén összeilleszthetőek ragasztó segítségével - Színezhető, festhető", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-3d-bivaly-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36013", "title": "Egyszínű Fluo gumilabda 14cm több színben", "img": "https://www.jatekshop.eu/upload_files/products/egyszinu-fluo-labda-14cm.webp", "desc": "Az egyszínű fluo gumilabdával akár otthon, akár a strandon játszva biztosan izgalmas perceket tölthetsz el sportolással, labdajátékkal. 14cm-es átmérőjének köszönhetően könnyen markolható, így pontos passzokat tudsz adni és könnyedén kaphatod el az érkező labdát. Remek választás lehet a medencében passzolgatva, kidobós játékokhoz, de akár a beltéren is megállja a helyét. A labda 4 különböző színben érhető el, válaszd ki a számodra legszínpatikusabb változatot és indulhat a játék.  A labda citromsárga, rózsaszín, narancssárga és piros színben érhető el.  Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni.   Jellemzők:   - egyszínű Fluo gumilabda - négy féle színben - Méret: Ø 140 mm - Anyaga: gumi", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegyszinu-fluo-gumilabda-14cm-tobb-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37006", "title": "Quercetti: Modi Bloc Basic fa és műanyag építőjáték 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-modi-bloc-18dbos-fa-es-muanyag-epitojatek-0701.webp", "desc": "Ez a speciális építőjáték innovatív keveréke a fa és műanyag alkotóelemeknek, melyek egyesítésével végtelen formájú építményt alkothatsz meg egy szempillantás alatt. A fakockákba integrált műanyag csatlakozópaneleknek köszönhetően tökéletesen illeszkedik egymásba a fa és a műanyag alkatrész, ezáltal csak a képzeleted szabhat határt annak, hogy valójában mit is építesz meg. A szettben kerekeket és bábukat is találhatsz melyek igazán hasznosak lehetnek ha éppen egy klassz járművet építenél össze.   Jellemzők:  - fejleszti a kézügyességet és a mozgás koordinációt - Összesen 18db fa és műanyag alkotóelem - Kibővíthető szett - Származási hely: Olaszország", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-modi-bloc-basic-fa-es-muanyag-epitojatek-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36761", "title": "Faber-Castell: Jumbo Grip ceruza fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-ceruza-feher-szinben.webp", "desc": "Ha színes ceruzát keresel, akkor választásod a Faber-Castell. A kiváló minőség és az esztétikum ötvözeteként születtek meg a gyártó ceruzái, melyek közül most a fehér árnyalatot vásárolhatod meg szuper áron. Háromszögletű kialakításának köszönhetően könnyed fogást biztosít a legkisebbek számára is, melyet a csúszásmentes felület még inkább fokoz. A legjobb hatást akkor éred el, ha fekete papírra rajzolsz a fehér ceruzával, hegyét vízbe mártva pedig akvarellhez hasonló képeket alkothatsz. Szerezd meg az összes színt és alkoss szabadon.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-ceruza-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36762", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza világos sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-szinesceruza-vilagos-sarga-szinben.jpg", "desc": "Engedd szabadjára a képzeletedet és alkoss különleges képeket a Faber-Castell kiváló minőségű ceruzáival. Rengeteg féle szín áll a rendelkezésedre, melyekből nem győzöl majd válogatni. A világossárga színű ceruza csúszásmentes anyaggal bevonva készült, így kényelmesen fogsz tudni vele színezni, illetve szabad kézzel rajzolni. Mártsd vízbe és készíts különleges hatású képeket pár vonással.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-vilagos-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36775", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza világoskék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-vilagoskek.jpg", "desc": "Ha csalódott vagy a hagyományos ceruzákat illetően, mindig kitörik a hegyük, rajzolás közben pedig kicsúsznak a kezedből, akkor neked a Faber-Castell Jumbo Grip 2001 színesceruzákra van szükséged. A kiváló minőség és a praktikum jellemzi a világoskék ceruzát, mely élénk, vidám árnyalattal dobja majd fel a rajzodat. SV ragasztás akadályozza meg, hogy a ceruzabél könnyen törjön, emellett pedig csúszásmentes, kényelmesen fogható felülettel látták el.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-vilagoskek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36779", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza szürke", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-szurke.jpg", "desc": "Nagyon változatos, színes képeket tudsz készíteni a Jumbo Grip 2001 ceruzákkal, melyek hatalmas választékban várnak téged webshopunkban. A szürke színesceruza nagyon jól fog mutatni a fehér és sötét színű rajzlapon is, ha pedig a hegyét vízbe mártod egyedi, akvarell hatással kombinált képeket készíthetsz pár vonással. Rengeteg féle szín közül válogathatsz még a szivárvány minden árnyalatban.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36781", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza arany", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-arany.jpg", "desc": "Ha szeretsz rajzolni, fantáziád szabadjára engedésének pedig eddig csak a ceruzáid szabtak határt, itt az ideje, hogy ne fogd vissza magad. A Faber-Castell színesceruzái a szivárvány színeiben tündöklő rajzok alkotásához készültek megfelelve minden igénynek. Az arany színű ceruzával különleges grafikákat alkothatsz pár vonással, mely a sötét színű rajzlapon mutat a legjobban.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-arany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36828", "title": "Faber-Castell: Multimark alkoholos filctoll 0,6mm zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filctoll-0-6mm-zold.webp", "desc": "A Faber-Castell legújabb alkoholos filcei számos olyan tulajdonsággal bírnak, melyek miatt érdemes mellettük leadnod a voksodat. Az élénk, zöld színű filcnek vékony, 0,6mm-es hegyet alkottak a tervezők, mely precíz, pontos írásképet eredményez. Rengeteg féle sima felületre írhatsz a segítségével, így műanyag mellett fa, fém, üveg, illetve fém tárgyakra is írhatsz. A napfény és csapadék sem jelent majd gondot a filctoll tartósságát illetően.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Írhatunk vele papírra, műanyagra, üvegre, fára, és fémre - Ellenáll az időjárás és a napfény viszontagságainak, vízálló kivitel - Nem kenődik el - Vékony hegy: 0,6mm - Élénk színárnyalat", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filctoll-0-6mm-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36832", "title": "Faber-Castell: Superfluorescent szövegkiemelő sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-sarga.webp", "desc": "Tanuláshoz elengedhetetlen egy élénk színű szövegkiemelő. A Superfluorescent kihúzó sárga színe ideális a jegyzetek, és a tankönyvben leírtak megjelölésére, mely segítségével hatékonyabban sajátíthatod el a leckét. A termék vágott hegye három vonalszélességű írásképet eredményezhet aszerint, hogyan tartod azt. Válogass a fluoreszkáló szövegkiemelők széles kínálatában webshopunkban, vagy vásárold meg a 4 darabos szettet szuper áron.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37797", "title": "Színes vékony szövegkiemelő szett 4db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/szines-vekony-szovegkiemelo-szett-4db-os-carioca.webp", "desc": "A hatékony tanulás érdekében szükséged lesz egy színes szövegkiemelőre, mely felhívja majd a figyelmedet a lecke tanulásánál a megjelölt részekre, így biztos, hogy nem fogsz kihagyni egy fontos tudnivalót sem. Négy féle színt csomagolt neked a gyártó a szettbe, hogy változatos színekkel emelhesd ki akár tematikusan a tanulandó szövegrészeket. A neon árnyalatok sokáig lesznek társaid a tanulásban, melyek jól tapadnak minden típusú papírlapra.  A termék jellemzői:  - Kiváló minőség - Jól tapad - Hegyvastagság: 5mm - A szett tartalma 4 féle szín: sárga, zöld, pink, és piros", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-vekony-szovegkiemelo-szett-4db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37798", "title": "Színes mini szövegkiemelő szett 4db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/szines-mini-szovegkiemelo-szett-4db-os-carioca.webp", "desc": "A mini szövegkiemelők elférnek a legkisebb tolltartóban is. A szettben négy féle élénk színárnyalatot találsz, melyekkel hatékonyabbá teheted a tanulást. Ha kiemeled a jegyzetfüzetedben, illetve tankönyvedben szereplő fontos szövegrészeket, biztosan nem fogod figyelmen kívül hagyni, mikor átlapozod azokat. Minden egyes tantárgyhoz külön színeket használhatsz, de az is jó ötlet, ha a legfontosabb részeket pirossal emeled ki, a lábjegyzeteket pedig például sárgával.  A termék jellemzői:  - Kiváló minőség - Jól tapad - Kis méret, mely a legkisebb helyen is elfér - Hegyvastagság: 5mm - A szett tartalma 4 féle szín: sárga, zöld, pink, és piros", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-mini-szovegkiemelo-szett-4db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38184", "title": "Maxell: Alkáli lítium gombelem CR2016 1db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-litium-gombelem-3v-cr2016-1db-bliszteres-csomagolasban.webp", "desc": "A Maxell gombelemek kiváló minőségüknek és remek ár/érték arányuknak köszönhetően hamar népszerűvé úgy hazánkban, mint szinte mindenhol világszerte. A CR2016-os gombelem is egyike azon termékeknek, melyeket gazdaságos működés és hosszú élettartam jellemez. Mindezek mellett az alkáli elemek kimondottan biztonságosnak mondhatóak, hiszen a gyártási technológia miatt jelentősen lecsökken a szivárgás kockázata, mely elsősorban az elektronikai termékekre jelent veszélyt. Főleg az olyan apró elektronikákkal ellátott termékekre érdemes ügyelni, mint a kocsikulcs vagy az óra, amik a Maxell lítiumos elemeivel hibátlanul működtethetőek.  Jellemzők: - Gombelem -  CR2016 - 3V - 1 db", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-litium-gombelem-cr2016-1db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > Gombelemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39250", "title": "Lady famentes spirálozott vázlatfüzet B/4 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/lady-famentes-spiralozott-vazlatfuzet-b-4-32-lapos.webp", "desc": "A Fűzfői Papírmanufaktúra termékei egytől egyig a kiváló minőséget nyújtják számodra. A Lady famentes spirálozott vázlatfüzetben 32 lapot találsz B/4-es méretben, mely teret enged az alkotásnak akár az iskolában, akár otthon veszed hasznát. A famentes kivitelnek köszönhetően hófehér lapokra rajzolhatsz, és festhetsz kedvedre, ha pedig kész vagy egy képpel, csak lapoznod kell egyet a vázlatfüzetben, és már kezdheted is újra a rajzolgatást. Széles kínálatunkban megtalálod a termék szintén fektetett, B/5-ös verzióját is.  A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér lapok - A spirálozott vázlatfüzetben 32 lapot találsz - Mérete: B/4", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flady-famentes-spiralozott-vazlatfuzet-b-4-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39251", "title": "Lady famentes spirálozott vázlatfüzet B/5 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/lady-famentes-spiralozott-vazlatfuzet-b-5-32-lapos.webp", "desc": "A spirálozott vázlatfüzet praktikus megoldást nyújt azoknak, akik szeretnek rajzolni, és nem csak az iskolában élnek a lehetőséggel, hanem otthon, a szabadidejükben is. A fektetett tájolású, B/5-ös méretű vázlatfüzet 32 darab famentes, hófehér lapokból áll, melyekre csodás grafikákat készíthetsz, ha pedig végeztél, nem kell újabb lapot keresgélned, csak lapoznod egyet a vázlatfüzetben. Széles kínálatunkban megtalálod a termék szintén fektetett, nagyobb méretű B/4-es verzióját is.  A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér lapok - A spirálozott vázlatfüzetben 32 lapot találsz - Mérete: B/5", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flady-famentes-spiralozott-vazlatfuzet-b-5-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39984", "title": "ICO: Penac Inketti 0,5 zselés toll rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-penac-inketti-0-5-zseles-toll-rozsaszin.webp", "desc": "Itt az ideje, hogy lecseréld a golyóstollaidat. Az ICO ezúttal is minőségit alkotott, hiszen Penac Inketti zselés tollaival rendkívül egyszerű írni. A kényelmes fogást biztosító termék pink megjelenése miatt elsősorban lányok számára ajánlott, mellyel nagyon szép, 0,5 mm-es vonalvastagságú rózsaszín írásképet hozhatsz létre. Az ICO prémium minőséget képviselő iskolaszerei közül nem csak a zselés tollakkal leszel nagyon elégedett, megéri körül nézni webshopunkban.  A termék jellemzői:  - Kiváló minőség - Rózsaszínnel ír - Nyomógombos kialakítás - Cserélhető betét  - 0,5 mm-es vonalvastagság", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-inketti-0-5-zseles-toll-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39988", "title": "ICO: Penac Inketti 0,5 zselés toll világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/ico-penac-inketti-0-5-zseles-toll-vilagoszold.webp", "desc": "Ha eleged van abból, hogy jegyzeteid nehezen olvashatóak, mert a golyóstollad nehézkesen fog, és jól rá kell szorítanod a papírlapra ahhoz, hogy látszata is legyen írásodnak, melytől még a kezed is megfájdul? Akkor a Penac Inketti zselés toll nyújt számodra megoldást. A cserélhető betéttel, és nyomógombbal kialakított toll most világoszöld színben lehet a tiéd, mely ideális a legfontosabb jegyzetek megírásához, szöveg kiemeléshez, és az órai feladatok javításához.  A termék jellemzői:  - Kiváló minőség - Világoszöld színnel ír - Nyomógombos kialakítás - Cserélhető betét  - 0,5 mm-es vonalvastagság", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-inketti-0-5-zseles-toll-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40068", "title": "ICO: Edding 1200 rostirón neon narancs D10 (066)", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-neon-narancs-d10.webp", "desc": "A neon narancs színben pompázó Edding rostirónnal gyönyörű színnel egészítheted ki rajzodat. Az 1mm-es vonalvastagsággal író filctoll vízbázisú festékkel lett töltve melynek köszönhetően gyönyörű színekkel és pontos vonalvezetéssel színezhetsz akár papírra, akár bármely más anyagra. A német Edding írószergyártó prémium minőségben készíti a mindennapokban használt írószereket, hosszú ideig használhatod gyönyörű színben pompázó rajzeszközöd, ha odafigyelsz a kupak tökéletes záródására.  Jellemzők:  - Edding 1200 rostirón neon narancs D10 (066) - Vízbázisú festékkel töltve - 1mm vonalvastagság", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-neon-narancs-d10-066.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40046", "title": "ICO: Edding 1200/10 rostirón fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-10-rostiron-fem-dobozban.webp", "desc": "A színezés, és rajzolás új dimenziója nyílik meg számodra az Edding 1200/10 rostirónok segítségével, melyek praktikus tároló fém dobozban érkeznek hozzád. A szettben a szivárvány minden árnyalatát megtalálod, így csak a képzeleted szabhat határt annak, hogy önfeledten alkothass. A rostirónok előnye, hogy minden típusú papírra jól fognak, könnyű velük dolgozni, és nem csak rajzok, hanem dekorációs feliratok készítéséhez is ideális megoldást nyújtanak.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Vonalvastagság: 1 mm - Kupakos kivitel - Írásszínek: fekete, piros, két féle kék, zöld, sárga, narancssárga, barna, két féle lila - A szett 10 darab filcet tartalmaz", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-10-rostiron-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}