{"items": [{"id": "J71363", "title": "Spirit: Fekete fémhálós jegyzettömb tartó 10x10cm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-femhalos-jegyzettomb-tarto.webp", "desc": "A fémhálós irodaszerekkel igazán elegáns megjelenést kölcsönözhetünk az íróasztalunknak, hiszen a fekete szín minden környezetben nagyon jól mutat, a fém alapanyag pedig minőséget sugároz és emellett rendkívül tartós is, így garantáltan hosszú időn keresztül használhatjuk őket. Ez természetesen igaz erre a fekete színű fémhálós jegyzettömb tartóra is, amihez természetesen a megfelelő mérető jegyzettömböket megtalálja az áruházunk kínálatában is.  Jellemzők: - Fém jegyzettömb tartó - Fekete színben - Méretek: 10x10 cm", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-jegyzettomb-tarto-9x8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71378", "title": "Spirit: Sötétzöld akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-sotetzold.webp", "desc": "Ezzel a sötétzöld színű akrilfesték remek választás minden alkotáshoz készüljön az vászonra, farostra vagy bármilyen más felületre, sőt új színek kikeveréséhez is remek alapanyagot biztosít. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Sötétzöld szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sotetzold-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71568", "title": "Spirit: Pongo 2 lyukú tartályos hegyező többféle színben 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pongo-2lyuku-tartalyos-hegyezo-tobbfele-szinben-1dbos-csomag-8026.webp", "desc": "Szerezz be egy kiváló minőségű dupla lyukkal rendelkező hegyezőt gyermeked írószerei közé, hogy segítségével a hagyományos grafit és színes ceruzák mellett a vastagabb ceruzákat és postairónokat is könnyedén egy szempillantás alatt hegyessé varázsolhatja. A divatos színekben pompázó átlátszó műanyag tartálynak köszönhetően a lefaragott forgács nem szóródik szét, hanem a hegyező belsejében marad mindaddig, amíg azt gyermeked ki nem üríti.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 2 lyukú kialakítás - Anyaga: Átlátszó színes műanyag - Normál és vastag méretű ceruzákhoz", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pongo-2-lyuku-tartalyos-hegyezo-tobbfele-szinben-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71569", "title": "Spirit: Trios 3 az 1-ben 2 lyukú tartályos hegyező és radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-trios-2in1-radir-es-hegyezo-2lyuku-tobbfele-szinben-8012.webp", "desc": "A Spirit Trios 3 az 1-ben hegyező+radír kiváló választás lehet gyermeked számára, hiszen két különböző írószert találhat meg egyetlen eszközben. A hegyező két különböző méretű lyukkal rendelkezik amelynek köszönhetően a hagyományos grafit és színes ceruzák mellett a vastagabb ceruzákat és postairónokat is könnyedén egy szempillantás alatt hegyessé varázsolhatja. A divatos színekben pompázó átlátszó műanyag tartálynak köszönhetően a lefaragott forgács nem szóródik szét, hanem a hegyező belsejében marad mindaddig, amíg azt gyermeked ki nem üríti.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 2 lyukú kialakítás - Radírral - Anyaga: Átlátszó színes műanyag - Normál és vastag méretű ceruzákhoz", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-trios-3-az-1-ben-2-lyuku-tartalyos-hegyezo-es-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71646", "title": "Spirit: Prémium háromszög alakú fekete ceruza", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-haromszog-fekete-szines-ceruza-1db.webp", "desc": "Ha prémium minőségű színes ceruzákat keresünk, akkor a Spirit kínálatában biztosan megtaláljuk az ideális modellt. Ez a fekete, háromszög alakú prémium ceruza iskolásoknak, művészeknek és irodai dolgozóknak egyaránt megfelel majd. A ceruza hársfából készül, extra erős kialakításának köszönhetően fokozottan törésálló. A ceruzabél A-osztályú, 3mm vastag és tökéletesen hegyezhető. Wábáruházunk kínálatában megtalálja a további népszerű színeket is, válogasson kedvére.  - Kimagasló minőségű színes ceruzák - Extra törésálló FSC fából - Háromszög alakú - Hársfa alapanyag - Hegy: A-osztályú 3mm-es", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-haromszog-alaku-fekete-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72822", "title": "Faber-Castell: Broadpen 1554 rostirón 0,8mm barack", "img": "https://www.jatekshop.eu/upload_files/products/broadpen-1554-rostiron-08-barack.webp", "desc": "Ez a rostirón remek választás iskolai és munkahelyi használtra egyaránt, de még egy művészeti alkotás során is megállja a helyét, hiszen a mutatós barack színével egész különleges képeket rajzolhatunk vele. A Broadpen rostirón öt különféle pasztell színben kapható, így bátran válogathat áruházunk kínálatából. A toll fémházas hegye mindössze 0,8 milliméteres vonalvastagságot eredményez, így különösen alkalmas az apró részletek megrajzolásához, a vékony hegyet pedig egy biztonsági kupak védi a sérülésektől.  Jellemzők: - Broadpen 1554 rostirón - Fémházas hegy - Színe: barack - Vonalszélesség: 0,8 mm", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-broadpen-1554-rostiron-0-8mm-barack.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72825", "title": "Faber-Castell: Broadpen 1554 rostirón 0,8mm világoskék", "img": "https://www.jatekshop.eu/upload_files/products/broadpen-1554-rostiron-08-vilagoskek.webp", "desc": "A rostirónokat nem szokták rendszeresen írásra használni, de ezt a világoskék tollat akár arra is használhatod, hiszen kényelmes fogása, és nagyon vékony és mutatós vonalképe van. A Broadpen rostirón öt különféle pasztell színben kapható, így bátran válogathat áruházunk kínálatából. A toll fémházas hegye mindössze 0,8 milliméteres vonalvastagságot eredményez, így különösen alkalmas az apró részletek megrajzolásához, a vékony hegyet pedig egy biztonsági kupak védi a sérülésektől.  Jellemzők: - Broadpen 1554 rostirón - Fémházas hegy - Színe: világoskék - Vonalszélesség: 0,8 mm", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-broadpen-1554-rostiron-0-8mm-vilagoskek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73309", "title": "Stabilo: Point 88 tűfilc zöld színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-zold-szinben.webp", "desc": "Rendkívül hosszú élettartammal bíró tűfilccel kezdődhet az alkotás, hiszen ez a kiváló minőségű tűfilc nem csak kicsik számára tökéletes, de felnőttek is előszeretettel használják. A 0,4mm vonalvastagságú tűfilc akár műszaki rajzok elkészítéséhez is ideális, vízbázisú tintája zöld színben hagy nyomot a papíron. A műanyag test hatszögletű kialakítást kapott, mely kényelmes fogást eredményez. Használat után kupakkal zárható, ezáltal nem szárad ki.  Jellemzők: - Stabilo Point 88 tűfilc - Zöld színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73071", "title": "Stabilo: Swing Cool szövegkiemelő levendula", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-levendula.webp", "desc": "Ez a lila szövegkiemelő a hatalmas levendulamezőket idéző nyomot fog hagyni a papíron, ami nem csak igen vagányul fog kinézni, hanem hatalmas segítséget is jelent majd a tanulásban, hiszen így egyszerűen megjelölhetjük a legfontosabb szövegrészeket. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: levendula - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-levendula.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73197", "title": "Stabilo: Plan WhiteBoard marker vágott hegyű táblafilc piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-vagott-hegyu-tablafilc-piros-szinben.webp", "desc": "Piros színű táblafilcet szerezhetsz be akár gyermeked, akár saját magad számára amely kiváló minőségű és könnyedén letörölhető bármely fényes felületről. A filc kiválóan használható a hagyományos fehér színű, fényes felülettel rendelkező táblákon. A táblafilc az iskolai oktatás alkalmával, az irodai munka során vagy az otthoni háztartásban is kiválóan megállja a helyét, vágott hegyének köszönhetően 1-5mm-es vonalvastagságú írásra képes attól függően, hogy milyen szögben tartod a kezedben a filctollat. A táblafilc ruhából és bőrfelületről könnyedén kimosható, tábláról egy szivacs segítségével foltmentesen távolítható el.  Jellemzők:  - WhiteBoard marker táblafilc piros színben - Vágott heggyel - 1-5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-vagott-hegyu-tablafilc-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73206", "title": "Stabilo: Mark-4-All vágott hegyű alkoholos filc piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-mark4all-vagott-hegyu-alkoholos-filc-piros.webp", "desc": "Szerezz be egy piros színű Stabilo Mark-4-All alkoholos filcet, amely a kiváló Német minőségének köszönhetően hosszútávú használatot garantálhat és megállja a helyét számos felületen. legyen szó akár fa, fém, műanyag, textil, kerámia vagy bármely más nem porózus anyagról. Az alkoholos filc vágott heggyel rendelkezik amelynek köszönhetően 1-4mm-es vonalvastagsággal írhatsz, rajzolhatsz, satírozhatsz és díszíthetsz egyaránt. Az alkohol tartalmú tintája bőrről nehezen lemosható, ezért ajánlott körültekintően használni. A különleges tintájának köszönhetően hosszú távon kibírja kupak mentesen, így nem kell tartanod attól, hogy azonnal kiszárad ha elfelejted visszatenni azonnal a kupakot.  Jellemzők:  - Mark-4-All alkoholos filc piros színben - Vágott heggyel - 1-4mm-es vonalvastagság - Fa, fém, papír, textil, kerámia, műanyag és bármely egyéb, nem porózus felületre - Azonnal száradó - Nem letörölhető", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-mark-4-all-vagott-hegyu-alkoholos-filc-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73087", "title": "Stabilo: Othello radíros hatszögletű grafit ceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/othello-radiros-grafit-ceruza-hatszogletu-2b.webp", "desc": "Aki már dolgozott egy Stabilo ceruzával az tisztában van vele, hogy a kiváló minőség bizony még egy ilyen egyszerű írószer esetében is érződik, és most ennek a 2B-s ceruzának a végére egy radír is került, hogy még jobban a felhasználó kedvére tegyen, és kéznél legyen amikor javítani kell a leírt vagy lerajzolt dolgokon. Az Othello grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Radír véggel - Lakkozot, kényelmes fogórész - Keménység: 2B", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-radiros-hatszogletu-grafit-ceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73031", "title": "Stabilo: Write 4 all S kék alkoholos filc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/16641-stabilowrite4all-s-filc-kek.webp", "desc": "Az alkoholos filcek nagy segítséget nyújthatnak a mindennapokban, így most ehhez elhoztunk egy kiváló minőségű Stabilo filcet, mely a Write 4 all márka része. A toll kiváló minőségű alapanyagokból készült, így az sokáig lehet majd használatban, hiszen sem külseje, sem hegye nem tud könnyen megsérülni. Tintája alkoholos bázisának köszönhetően bármilyen felületre elvihető, majd rövid száradási idő után tartósan a felületen marad majd. Szerezd be, kínálatunkban pedig keresd más színben, vagy más vonalvastagsággal is.  Jellemzők: - Write 4 all filc - kiváló minőség - alkoholos bázis - 0,4mm-es hegy  - kék szín", "price": 609.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-s-kek-alkoholos-filc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73055", "title": "Stabilo: Pencil 60 2B grafitceruza radírvéggel", "img": "https://www.jatekshop.eu/upload_files/products/216003-2b-stabilo-pencil-160-narancs-radirral.webp", "desc": "Egy kiváló minőségű grafitceruzát keresel, amely sokáig lehet majd használatban? A Stabilo Pencil 160-as ceruzája remek választás lehet ehhez, hiszen kiváló minőségű alapanyagokból készült és nagyon strapabíró. A ceruza hatszögletű kialakítást kapott, ami kényelmes használatot biztosít és biztos fogást is. A ceruza 2B-es keménységet kapott, mely tökéletes választás lehet íráshoz, ráadásul a végén még egy radír is megtalálható, mellyel egyből el lehet tüntetni, ha valamit rosszul írtunk le.  Jellemzők: - Pencil 160 grafitceruza - radír véggel - hatszögletű kialakítás - 2B-s keménység - kiváló minőség", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-60-2b-grafitceruza-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73144", "title": "Stabilo: Swano pasztell barack radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-pasztell-barack-radiros-ceruza-hb.webp", "desc": "Ez a pasztell barack színű grafitceruza a klasszikus hatszögletű kialakításával és a radír végével garantáltan minden tolltartó egyik legnépszerűbb darabja lesz. A HB keménységű hegy pedig garancia arra, hogy rajzoláshoz és jegyzeteléshez is remekül lehet majd használni. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-pasztell-barack-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73054", "title": "Stabilo: Trio Thick vastag háromszögletű fekete színesceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-vastag-szinesceruza-fekete.webp", "desc": "Szerezz be egy fekete színű Stabilo Trio Thick színes ceruzát amely vastag háromszögletű ceruzatesttel rendelkezik és a kiváló minőségű ceruzabélnek köszönhetően nem csak az iskolai mindennapok során, hanem a kreatív kézműves, művészi alkotások ideje alatt is kiválóan felhasználható. A ceruza tökéletes választás lehet ha satírozni, rajzolni vagy színezni szeretnél, hiszen bármit képes lehet elvégezni attól függően, hogy milyen hegyesre hegyezed. Háromszögletű kialakítása kényelmes fogást biztosíthat akár hosszútávú használat során is.  Jellemzők:  - Prémium minőségű színesceruza - Háromszögletű ceruzatest - Vastag kialakítás - Fekete színárnyalat - Nagy törésszilárdságú ceruzabél - Stabilo színkód: 203/750", "price": 255.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-vastag-haromszogletu-fekete-szinesceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72965", "title": "Szőke hajú baba színes ruhában, sminkszettel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl252770-mktoys-baba-30cm-sminkszettel.webp", "desc": "Kislányodnak keresel egy babát, amivel rengeteget játszhat majd és biztosan elnyeri a tetszését? Ezek közül a babák közül most kiválaszthatod azt, ami a legjobban tetszene neki, színes ruháival és szőke hajával pedig biztosan tetszeni fog kislányodnak. A babák mindegyike tüllszoknyát kapott, csíkos harisnyával, hajuk pedig kontyban vagy leengedve van, ami kislányod is befonhat majd. A szetthez tartozik még egy-egy arcmaszk és egy muffin formájú smink szett, mellyel együtt szépítkezhetnek majd.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - baba - szőke hajjal - tüll szoknyával - kétféle változatban - sminkszettel és arcmaszkkal - mérete: kb. 30cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-baba-szines-ruhaban-sminkszettel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73496", "title": "Rescue Team tűzoltósági helikopter figurával", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-tuzoltosagi-kopter-figuraval.webp", "desc": "Ez a vagány tűzoltósági helikopter biztos, hogy izgalmas játékélményt kínál a gyerekek számára, és örömmel játszanak el minden izgalmas kalandot. A készletben egy kis helikopter található, amibe kényelmesen be lehet ültetni a mozgatható végtagokkal rendelkező akciófigurát is, ami szintén a készlet része. A Rescue Team játékszettek egészen biztos, hogy hatalmas sikert aratnak a kis srácok körében, hiszen nagyon vagány történetek és akciók eljátszására kínál lehetőséget.   Jellemzők: - Rescue Team játék szett - Akció figurával - Kiegészítőkkel", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-tuzoltosagi-helikopter-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73538", "title": "Pislő baba virágos szoknyában kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-viragos-szoknyaban-kiegeszitokkel-30cm.webp", "desc": "Virágos szoknyával kiegészített bájos ruhában érkezik a kislányokhoz ez az itatható, pisilő funkcióval ellátott játékbaba, melynek kiegészítőivel még szórakoztatóbb lesz a játék. A játékbaba mozgatható végtagokkal rendelkezik, kiegészítőéi között megtalálható a cumisüveg és a pelenka is. A kedves kis baba remek társa lesz a szerepjátékban a gyerekeknek, így gyakorolhatják a gondoskodást a játék során.  Jellemzők: - Játékbaba szoknyás ruhában - Pisilő funkcióval - Kiegészítő játékelemekkel - Mozgatható végtagokkal - Mérete: 30cm - Anyaga: műanyag/textil  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpislo-baba-viragos-szoknyaban-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73478", "title": "Kastély játékszett babával", "img": "https://www.jatekshop.eu/upload_files/products/kastely-jatekszett-babaval.webp", "desc": "Minden kis királylány örülni fog egy ilyen nagyszerű játékszettnek, ami egyrészt egy mesés kastélyt, másrészt egy gyönyörű babát is tartalmaz. Nincs az a mese, amit ne lehetne eljátszani ezzel a készlettel, hiszen majdnem minden mesében találkozhatunk egy olyan kacsalábon forgó kastéllyal, mint amilyen ebben a készletben is van, ráadásul megannyi kis kiegészítő is jár hozzá, hogy a gyerekek megtölthessék élettel. A csomagban egy harminc centis hercegnőbaba is található, ami pedig garantáltan a kislányok kedvence lesz.  Jellemzők: - Kastély játékszett - Kiegészítőkkel - Hercegnő babával - A baba mérete kb 30 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkastely-jatekszett-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}