{"items": [{"id": "J93417", "title": "Wood Craft: Marvel Bosszúállók - Vasember 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20183-trefl-puzzle-16dbos-fa-marvel-vasember.webp", "desc": "Ez a rendkívüli sorozat a fa puzzle rajongók számára készült, akik kiemelten fontosnak tartják a gondos kidolgozást, az esztétikát, és a modern megoldásokat. A Vasember vázlatos puzzle 160 fa darabból áll, amelyeket összeállítva a Marvel univerzum egyik ikonikus szereplőjének képét hozhatjuk létre.  Ez a puzzle különlegessége az, hogy a darabok szabálytalan alakúak és akár 10 különböző figura található bennük, amelyek a mesés Marvel univerzumot idézik meg. A puzzle összeállítása során a játékosok nemcsak a képi részletekre figyelnek, hanem a kreativitásukat és memóriájukat is fejlesztik. A puzzle hátoldalán található dekoratív minta tovább fokozza az összeállítás élményét.  Ezen kívül, a puzzle összerakása kiváló módszer a memória és a kreatív gondolkodás képzésére. A játékosok gyakorolhatják a problémamegoldást és fejleszthetik manuális készségeiket is. A puzzle darabjai papírzacskóban és környezetbarát karton csomagolásban érkeznek, így környezettudatos választás is egyben.  Ez a puzzle tökéletes ajándék azoknak, akik szeretik a rejtvényeket és a kihívásokat. A játék ideális felnőtteknek és 9 év feletti gyermekeknek, akik élvezik a kreatív összeállítás és a Marvel univerzum lenyűgöző világának felfedezését.  JEllemzők: - Prémium fa puzzle - 160 db-os - Vasember képével - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-marvel-bosszuallok-vasember-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93493", "title": "East River alkonyatkor 1500 db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31693-clementoni-1500-hqckeleti-folyo.webp", "desc": "Az East River tengerszoros a lenyűgöző New York városának ikonikus része. E szoros kelet-nyugati irányban húzódik át a városon, elválasztva Manhattan szigetét Long Islandtól.  Az East River tengerszoros felettébb látványos és változatos környezettel rendelkezik, ahogy végigszeli a várost.  A High Quality kollekciós puzzle sorozatban található East River tengerszoros 1500 darabból álló változata kifejezetten a haladó szinten lévő fiataloknak és felnőtteknek készült. A különleges szépségű kirakó széles körben híres a magas minőségű kivitelezéséről. A puzzle elemek éles és élénk színekkel rendelkeznek, a nyomtatás rendkívül részletgazdag, így a kirakott kép lenyűgöző látványt nyújt. Az egyes elemek tökéletesen illeszkednek egymáshoz, így az összerakott puzzle egy homogén és egységes felületet alkot.  A környezettudatosság és fenntarthatóság fontosságára való érzékenység jegyében a Clementoni nagy hangsúlyt fektet az újrahasznosított anyagok felhasználására, és elkerüli a szennyező anyagokat tartalmazó alkatrészeket. Így a termék környezetbarát és fenntartható megoldást kínál a puzzle-rajongók számára.  Jellemzők:  - Eats River alkonyatkor - 1500 db-os  - kirakott kép mérete: 84x60cm - kiváló minőség - részletes képminőség - HQC kollekció", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feast-river-alkonyatkor-1500-db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93761", "title": "Labda 6db-os toronyépítő játék 12cm", "img": "https://www.jatekshop.eu/upload_files/products/622345-labda-toronyepito-jatek-4.webp", "desc": "A Gömb toronyépítő játék egy izgalmas és készségfejlesztő játék, amely lehetővé teszi a gyerekek számára, hogy különböző elemekből egyedi gömböket építsenek. A játék darabjai egymásba illeszkednek, és a gyerekeknek ügyesen kell összeállítaniuk őket a megfelelő sorrendben és helyen.  Ez a játék segít a gyerekeknek fejleszteni a kreativitásukat, miközben tervezik és építik saját gömbjeiket. A darabok különböző színekkel és formákkal rendelkeznek, így a játék segít fejleszteni a vizuális és térbeli képességeket is. Emellett a játék hozzájárul a finommotorikus készségek fejlesztéséhez, mivel a gyerekeknek ügyesen kell kezelniük a darabokat.  A Gömb toronyépítő játék tanulságos és örömteli élményt nyújt a gyerekeknek. A játék során megismerhetik a fizika alapjait, mivel meg kell tervezniük és megépíteniük olyan gömböket, amelyek stabilak és egyensúlyban vannak. Emellett a játék segít a problémamegoldó képesség fejlesztésében és a logikai gondolkodás fejlesztésében. A gyerekek élvezni fogják a kihívást és az örömteli pillanatokat, amikor sikeresen elkészítik saját gömbjeiket, és megfigyelik azok mozgását és egyensúlyát.  Jellemzők: - labda toronyépítő játék - 6 db-os - kiváló minőség - színes - formaillesztő - mérete: 12cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabda-6db-os-toronyepito-jatek-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93793", "title": "Színes fa formaillesztő óra készségfejlesztő játék 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-formailleszto-ora-12db-000622452.webp", "desc": "Fedezd fel ezt a csodálatos formaillesztő órát, amely nem csak szórakoztat, de kiválóan fejleszti a kicsik készségeit is! A játék teljesen természetes fából készült, így nem csak esztétikus, de környezetbarát is. Az óra színes kivitelezése azonnal felkelti a gyerekek érdeklődését, és a különböző formájú és méretű illesztendő részek segítik őket a finom-motorikus készségeik fejlesztésében. Minden óraegység különleges: az állatfigurákkal díszített elemek még érdekesebbé teszik a játékot, így a gyerekek közben még az állatokat is megismerhetik. A 12 db-os készlet garantálja, hogy a kicsiknek rengeteg lehetőségük nyílik a játékra és a tanulásra egyszerre. Ez a formaillesztő óra nem csak egy egyszerű játék, hanem egy valódi készségfejlesztő eszköz, mely segítségével a gyermekek játékosan sajátíthatják el az idő fogalmát, miközben finom-motorikus készségeiket, formafelismerési és színfelismerési képességeiket is fejlesztik. Tökéletes ajándék minden kíváncsi kis felfedező számára!  Jellemzők: - Formaillesztő óra - Fából, színes - Készségfejlesztő - 12 db-os - Állatokkal is díszített", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-ora-keszsegfejleszto-jatek-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95729", "title": "Űrküldetés 300db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/urkuldetes-300db-superpuzzle-21724.webp", "desc": "Készülj fel egy csillagközi kalandra mivel ez a 300 darabos Super puzzle egy ismeretlen bolygóra küldd, ahol kísérletezni kell! A gyerekek az űr végtelen mélységeibe repülhetnek, ahol különböző bolygókat, csillagrendszereket és a világűr csodáit fedezhetik fel. A puzzle megalkotása során nemcsak az űr iránti érdeklődést élesztik fel, hanem a térbeli tájékozódás, a megfigyelőképesség és a problémamegoldó készség fejlesztése is a játék részévé válik. A kirakó lélegzetelállító, élénk színei és részletes ábrázolása izgalmas utazást ígér a csillagok között, miközben a tudomány és az űrkutatás világába vezeti be a fiatal felfedezőket.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 300db - Mérete: 48,5x33,5cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkuldetes-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95744", "title": "Fuji garden HQC 1000db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/fuji-garden-1000db-hqc-compact-puzzle-39910.webp", "desc": "A Fuji garden egy 1000 darabos Compact puzzle, amelyik csodásan felfedi Japán egyik legikonikusabb táját, ahol a híres Fuji-hegy ragyog a háttérben. A japán kertek békés atmoszférája, a virágzó cseresznyefák, a hagyományos híd és a pihenő pavilon mind-mind helyet kaptak egyetlen puzzle-n, ezzel megteremtve a tökéletes tájat. A részletes, színekben gazdag kép kellemes kihívást jelent, míg a mellékelt poszter segíti a kirakós összeállítását. Ez a kirakós kitűnő választás lehet a természet és a japán kultúra szerelmeseinek, akik a puzzle darabjain keresztül szeretnék felfedezni ennek a különleges helynek a szépségét.  Jellemzők: - A Fuji-hegy és a japán kertek festői ábrázolása - 1000 darabos puzzle - Részletgazdag kompozíció a természet és a kultúra harmóniájával - A kirakás segítéséhez mellékelt poszter - Kiváló minőségű  - Kép mérete: 70x50cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuji-garden-hqc-1000db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96733", "title": "Faber-Castell: Kastélyos színesceruza készlet 18+6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-kastelyos-unikornis-111221.webp", "desc": "Varázsoljatok együtt mesebeli világokat a Faber-Castell Kastélyos színesceruza készletével! Ez a 18+6db-os csomag minden kis művész szívéhez közel áll majd, hiszen a gazdag színpaletta mellett hat extra pasztell színt is tartalmaz, hogy a hercegnők ruhája és a varázslatos tájak még álomszerűbbek legyenek. A kiváló minőségű ceruzák intenzív színleadással és könnyű hegyezhetőséggel gondoskodnak arról, hogy a rajzolás élménye zavartalan legyen. A csomagban rejlő egyedi unikornisos matricák pedig hozzáadnak a varázshoz, tökéletes ajándék lehet születésnapra vagy csak egy hétköznapi meglepetésként is.  Jellemzők:  - Gazdag és változatos színválaszték - Különleges pasztell árnyalatok a finom hatásért - Könnyű hegyezhetőség, tartós minőség - Intenzív színleadás, élénk rajzokért - Unikornisos matricák a kreativitás fokozásához", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-kastelyos-szinesceruza-keszlet-18-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96328", "title": "Music World: Vidám zenélő rákocska zongora", "img": "https://www.jatekshop.eu/upload_files/products/mkn310332-zenelo-rak-zongora-4.webp", "desc": "A Vidám zenélő rákocska zongora egy ötletes és szórakoztató játék, ami garantáltan felkelti a kisgyermekek érdeklődését és képzeletét. A zongora egy rákocska formáját ölti, aki vidám búvárszemüveget és búvárpipát visel, ami még mókásabbá teszi az összképet.  A zongora billentyűi a rákocska hasán helyezkednek el, így könnyen és kényelmesen játszhatóak. A billentyűket lenyomva különböző hangok szólalnak meg, amelyekkel a gyerekek zenélhetnek és játszhatnak.  Azonban a zenéléshez nem csak a billentyűk szolgálnak lehetőséget. A rákocska testén elhelyezkedő négy gombot benyomva szintén zenék és dallamok csendülnek fel, így még több szórakozási lehetőséget biztosítva a kicsiknek.  A zongora rákocska kiváló minőségű és strapabíró, így hosszú ideig tartó szórakozást nyújt gyermekének. Méretei (13x18x3,6 cm) ideálissá teszik a kisgyermekek számára, könnyen kézbe fogható és irányítható.  Összességében a Vidám zenélő rákocska zongora egy vidám és interaktív játék, amely nemcsak szórakoztatja a gyerekeket, hanem fejleszti is őket, miközben kiváló minőségű anyagból készült, ami biztonságos és hosszú távú használatot garantál.  Jellemzők: - Vidám rákocska zongora - billentyűkkel - gombokkal - kiváló minőség - mérete: 18x13x3,6cm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-vidam-zenelo-rakocska-zongora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96360", "title": "Happy World: Tityi-Totyi méhecske jelmezes mászó baba hanggal és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkq447858-tityi-totyi-maszo-baba-hanggal-es-fennyel-4.webp", "desc": "A Tityi-Totyi Mászó Baba egy vidám és szórakoztató játék, amely izgalmas és interaktív élményt nyújt a kisgyermekeknek. Ez a baba egy sárga méhecskés jelmezben érkezik, ami varázslatos kalandokat ígér a legkisebbeknek.  A baba nem csupán egy átlagos játékfigura, hanem egy interaktív társ is. Négykézláb képes mozogni, ami még életszerűbbé és szórakoztatóbbá teszi a játékot. Amikor a baba mozog, hangot ad és még világít is, ami még izgalmasabbá teszi a játékélményt.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek mozgáskoordinációját és motorikus készségeit is. A kisgyermekek örömmel követik majd a babát, miközben saját mozgásukat is fejlesztik.  A Tityi-Totyi Mászó Baba méretei (13x9x12cm) ideálisak a kisgyermekek számára, hogy könnyen kezelhessék és játszhassanak vele. Ez a játék remek ajándék lehet bármely kisgyermek számára, aki imádja a mozgást és a szórakozást.  Jellemzők: - Tityi-Totyi mászó baba - méhecske jelmezben - kiváló minőség - fénnyel - hanggal - négykézláb mászik - 13,3x9,2x12,3cm", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-tityi-totyi-mehecske-jelmezes-maszo-baba-hanggal-es-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96466", "title": "Móra: Vlagyimir Szutyejev - A három kiscica lapozó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3955-a-harom-kiscica-lapozo.jpg", "desc": "A három kiscica  egy kedves és színes lapozó, mely Vlagyimir Szutyejev egyik legnépszerűbb meséjének feldolgozása, melyet a Vidám mesék című kötetből ismerhetünk. A történet a három kiscica kalandjait meséli el, akikkel a legkisebbek is könnyedén azonosulhatnak.  Ezt a könyvet a 3 évesnél idősebb korosztálynak ajánljuk, hogy már kisgyermekként is belemerülhessenek a mesék varázslatos világába. A Móra Könyvkiadó gondozásában megjelent lapozó a gyerekek figyelmét leköti, és fejleszti a képzeletüket.  Az illusztrációk Vlagyimir Szutyejev művészi alkotásai, melyek élénk színekkel és részletgazdagsággal varázsolják el az olvasót. A könyvet Nikodémusz Elli fordította, és a könnyű kezelhetőség érdekében keménytáblás kötésben készült. Méretei (165 x 200 x 6 mm) ideálissá teszik a gyerekek kezébe, és a könnyű tömeg (123 gramm) könnyűvé teszi az áthordozást és az olvasást.  Jellemzők: - A három kiscica lapozó - Vlagyimir Szutyejev könyve - megjelenés: 2019.09.23 - 8 oldalas - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vlagyimir-szutyejev-a-harom-kiscica-lapozo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96566", "title": "Móra: Katica - Barátunk a természet - Forgasd és figyelj! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4626-katica-baratunk-a-termeszet.webp", "desc": "A  Katica - Barátunk a természet  című könyv egy interaktív lapozó, ami arra ösztönzi a gyerekeket, hogy fedezzék fel a természet csodáit és tanuljanak környezetvédelmi ismereteket. A könyv lapjait pörgetve a kicsik részt vehetnek Katicabogár kalandjaiban, miközben hasznos tanácsokat kapnak arról, hogyan lehetnek jó barátai a Földnek.  A lapozó lapjai interaktívak és izgalmasak, lehetővé téve a gyerekek számára, hogy aktívan részt vegyenek a felfedezésben és tanulásban. A lapozó lapjainak pörgése közben a gyerekeknek lehetőségük van megtanulni, hogyan óvják és tartsák tisztán a környezetüket, miközben élvezik Katicabogár és barátai kalandjait.  A könyv lapjai lapozó formátumban vannak, ami könnyen kezelhetővé teszi a kisgyermekek számára. Az élénk színek és a vonzó illusztrációk további érdeklődést kelthetnek a gyerekekben a természet iránt. A könyv lapjai vastag kartonból készültek, ami tartósságot és hosszú élettartamot biztosít. A kis méretű és vastag kötésű könyv könnyen hordozható és ideális utazásokhoz vagy otthoni játékhoz.  A könyv magyar nyelvű.  Jellemzők: - Barátunk a természet - Katica  - 10 oldalas - mérete: 18x18x1,3cm - foglalkoztató  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-katica-baratunk-a-termeszet-forgasd-es-figyelj-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96641", "title": "Móra: Mancs Őrjárat - Mighty pups - Szuperkutyik bevetésen színezőkönyv zsírkrétával", "img": "https://www.jatekshop.eu/upload_files/products/mo4779-mancsorjarat-mighty-pups-szinezo-zsirkretaval.jpg", "desc": "A  Mancs Őrjárat - Mighty pups - Szuperkutyik bevetésen  című könyv egy zsírkrétás színezőkönyv, amelyben a gyerekeknek lehetőségük van kedvenc Mancs Őrjárat szuperkutyáit színesre festeni. A könyvhöz 12 darab, apró kezekbe való zsírkréta jár ajándékba, így a gyerekek azonnal nekikezdhetnek a színezésnek.  A Szegedi Róza fordításának köszönhetően a magyar olvasók is könnyedén élvezhetik a Mighty pups különleges kalandjait. A puha kötésű könyv könnyen kezelhető és olvasható, így ideális választás a kisgyermekek számára.  Összességében a  Mancs Őrjárat - Mighty pups - Szuperkutyik bevetésen  könyv egy remek szórakozási lehetőség, amelyben a gyerekek fantáziájukat és kreativitásukat fejleszthetik a Mancs Őrjárat szeretett karaktereinek segítségével.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Mighty pups - Szuperkutyik bevetésen - Zsírkrétás színezőkönyv 12 zsírkrétával - 24 oldalas - puha kötés - mérete: 21,6x28cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-mighty-pups-szuperkutyik-bevetesen-szinezokonyv-zsirkretaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96724", "title": "Móra: Dargay Attila és Fekete István - Vuk és a számok foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4017-mora-vuk-es-a-szamok.webp", "desc": "A  Vuk és a számok  lapozókönyv ideális választás a kisgyermekek számokkal való ismerkedéséhez. A történet középpontjában Vuk, a kisróka áll, aki segít a gyerekeknek felfedezni és megismerni a számok világát. A könyv lapjain bebarangolhatják az erdőt és a simabőrű udvart is, miközben szórakoztató feladatokkal és illusztrációkkal találkoznak.  Dargay Attila és Fekete István gondoskodnak arról, hogy a számok megismerése játékos és érdekes legyen a gyerekek számára. A lapozó formátum lehetővé teszi, hogy interaktívan vegyenek részt a tanulásban, miközben élvezik Vuk kalandjait és a színes illusztrációkat.  A könyv magyar nyelvű.  Jellemzők: - Vuk és a számok - Dargay Attila,Fekete István - mérete: 18x18x1,3cm - 24 oldalas - keménytáblás lapozó  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-dargay-attila-es-fekete-istvan-vuk-es-a-szamok-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98471", "title": "Bestway: Disney Junior® Mickey Egér úszógumi Ø 56 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-mickey-eger-uszogumi-91004.webp", "desc": "Töltsd a nyarat vidámsággal a Bestway® Disney Junior® Mickey Egér úszógumival! Ez a színes és kedves úszógumi 3-6 éves korosztály számára készült, és Mickey Egér és Donald kacsa mintájával minden kisgyermek kedvencévé válik a vízparton. A 56 cm átmérőjű úszógumi tökéletes méretet biztosít a kis úszók számára, akik még csak most ismerkednek a vízzel.  Az úszógumi könnyen felfújható és leereszthető, ami lehetővé teszi, hogy könnyedén magaddal vidd a strandra, vagy tárold otthon a használatok között. Az erős PVC anyagból készült, így biztosítható a termék tartóssága és biztonsága. Az egyszerű, de biztonságos kialakítás egy légkamrával garantálja, hogy gyermeked jól érezze magát a vízen, miközben Mickey és Donald vigyáznak rá.  Jellemzők:  - Felfújt méret: Ø 48 x 11 cm, Mérete leeresztve: Ø 56 cm - Könnyen felfújható és leereszthető, praktikus tárolás és szállítás - Tartós PVC anyag a hosszú távú használathoz - Egy légkamra a biztonságos úszáshoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-junior-mickey-eger-uszogumi-%C3%B8-56-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98592", "title": "Ars Una: Wild and Free többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/51343590-arsuna-wild-and-free-tobbszintes-tolltarto.webp", "desc": "Az ARS UNA Wild and Free többszintes tolltartó ideális választás lehet lányoknak, akik szeretik a vidám, lovas mintákat és rendszerezett módon szeretnék tárolni az írószereiket.  Ez a többszintes tolltartó nagy kapacitással rendelkezik, hiszen akár 30 darab ceruzát és 4 darab radírt is tárolhatsz benne. Emellett extra zsebek is találhatóak benne, amelyek további írószereknek nyújtanak helyet. Így minden ceruza, radír és más íróeszköz könnyen elérhető lesz, és nem fogsz elveszíteni semmit.  A tolltartó mérete 155x225x45 mm, ami ideális méretnek számít az iskolatáskában vagy az íróasztalon való tároláshoz. Ráadásul könnyű is, mindössze 268 grammot nyom, így könnyen hordozható.  Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, de ez csak azt jelenti, hogy te választhatod meg, hogy milyen színekkel és stílussal szeretnéd feltölteni azt.  Jellemzők: - Ars Una: Wild and Free többszintes tolltartó. Tolltartó lányoknak vidám, lovas mintával - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98633", "title": "Ars Una: Player One 10db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223534-arsuna-partimeghivo-player-one.webp", "desc": "A Player One gamer mintás meghívó szett egy igazán figyelemfelkeltő választás bármilyen játékos hangulatú rendezvény meghirdetésére. A meghívók olyan mintával díszítettek, amelyek azonnal felidézik a videojátékok izgalmas világát, és garantáltan felkeltik az érdeklődést a vendégek körében.  A gamer minta játékosoknak és rajongóknak egyaránt vonzó, hiszen emlékezteti őket a kedvenc játékaikra és karaktereikre. Az élénk színek és dinamikus grafikák lendületet és energiát sugároznak, így azonnal megteremtik az esemény játékos hangulatát.  A meghívók minőségi anyagból, 80 gr-os fehér ofszet papírból készülnek, így könnyedén írhatóak és kezelhetőek. A szett tartalmazza a borítékokat is, amelyek azonos gamer mintával díszítettek, így teljes egészében passzolnak a meghívókhoz.  Ezek a meghívók ideálisak mindenféle játékos tematikájú rendezvényhez, legyen szó születésnapról, játékpartiról vagy bármilyen más alkalomról, ahol a játékosok és rajongók találkoznak és ünnepelnek együtt.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-10db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97479", "title": "Spirit: Citromsárga habszivacs lap A/4 méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409474-spirit-dekorgumi-a4-sarga.webp", "desc": "Meríts ihletet a kreativitásodhoz és a színek gazdagságához a citromsárga habszivacslappal! Ez a ragyogó A/4-es méretű alapanyag nem csupán egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség, hogy ötletedet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A citromsárga szín napfényt és energiát visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például pirosat, aranyat, ezüstöt, barnát, pinket, és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Legyen szó bármilyen alkotói projekt-ről, a citromsárga habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, szemet gyönyörködtető alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel a lenyűgöző alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-citromsarga-habszivacs-lap-a-4-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97506", "title": "Spirit: NOA tartályos kétlyukú hegyező négyféle változatban 1 db", "img": "https://www.jatekshop.eu/upload_files/products/409030-spirit-ketlyuku-hegyezo-tobbfele.webp", "desc": "Tartsd ceruzáid élesnek és kész használatra ezzel a praktikus hengeres, kétlyukú hegyezővel! A tartályos és kupakos kialakításnak köszönhetően könnyedén használhatod, és a ceruzáid mindig készen állóképesek maradnak.  Ez a hegyező alkalmas mind vékony, mind vastag ceruzákhoz, így bármilyen írószert élesre tudsz vele hegyezni. Kényelmes és praktikus kiegészítője lehet otthoni vagy iskolai munkádnak.  Elérhető négyféle színben, hogy kiválaszthasd az ízlésednek és stílusodnak megfelelőt. Legyen szó zöldről, kék-ről, rózsaszínről vagy sárgáról, ez a hengeres hegyező mindig praktikus és stílusos kiegészítője lesz az írószerek gyűjteményednek.  Az ár 1 db-ra vonatkozik. A választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - NOA kétlyukú hegyező - többféle színben - tartályos - kupakkal - kiváló minőség", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-noa-tartalyos-ketlyuku-hegyezo-negyfele-valtozatban-1-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98117", "title": "Luna: Pókember három rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-iskolataska-haromrekeszes-8089.webp", "desc": "Ismerd meg a Luna Pókember Három Rekeszes Iskolatáskát, amely minden kis szuperhős számára ideális választás lehet az iskolába vagy kirándulásokra! Ez a hátizsák, amelynek méretei 32x18x43 cm, bőséges helyet kínál minden iskolai felszerelésnek, könyvnek és tízórainak. A három külön rekesz segít a gyerekeknek rendezetten tartani dolgaikat, így könnyebben megtalálják, amire szükségük van.  A táska dizájnja igazi látványosság: Pókember, a New York védelmezője díszíti az első nagy zsebet, hátul pedig Pókember mintával ellátott szövet található, ami igazán menővé teszi ezt a hátizsákot. A táska strapabíró anyagból készült, ami ellenáll a mindennapi használatnak és az iskolai strapának. A párnázott vállpántok pedig biztosítják, hogy kényelmes legyen viselni, még telepakolva is.  Jellemzők:  - Három tágas rekesz: Segíti a szervezett tárolást és a könnyű hozzáférést. - Méretek: 32x18x43 cm, ideális méret az iskolai szükségletekhez. - Strapabíró anyag: Tartós kialakítás, amely ellenáll a mindennapi használatnak. - Párnázott vállpántok: Kényelmes viselet a nehezebb napokon is. - Vonzerő: Pókember dizájn, amely minden kis rajongó szívét megdobogtatja.", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-harom-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98185", "title": "The Littlies: Bagoly mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/baglyos-matrica-szett-000646987.webp", "desc": "Ismerd meg a Bagoly mintás 3D pufi matrica szettet, amely tökéletes kiegészítője lesz gyermeked kreatív játékainak! Ez a 10x22 cm-es matricaszett színes, különböző színű és kifejezésű baglyokkal teli, amik minden gyermek fantáziáját megmozgatják. A matricák 3D pufi kialakítása nemcsak, hogy szemet gyönyörködtető, de a tapintása is izgalmas a kicsiknek, így az érzékelés fejlesztése is előtérbe kerül.  A matricák könnyen felhelyezhetők bármilyen sima felületre, mint például füzetborítók, bútorok vagy akár a hálószoba falai. Az öntapadós kialakítás biztosítja, hogy a kreatív alkotások gyorsan és egyszerűen megvalósuljanak, így több idő marad a játékra és az alkotásra.  Jellemzők: - Változatos, vidám bagoly karakterek - Élénk színek, amelyek felkeltik a gyerekek érdeklődését - 3D pufi kialakítás a megfogható tapintási élményért - Könnyen felhelyezhető és eltávolítható öntapadó hátoldal - Ideális dekoráció és kreativitás-fejlesztés céljából", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-bagoly-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}]}