{"items": [{"id": "K09810", "title": "Matchbox: 2023 Toyota Supra gyűjtői kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbpx-toyota-supra-23-k09810.jpg", "desc": "A Matchbox 2023 Toyota Supra kisautó a motorsportok és a tuning világának szerelmeseinek készült. Az ikonikus Toyota sportautó most Advan versenydekorációval, fekete és piros fényezéssel érkezik, ami azonnal a versenypályák hangulatát idézi. Az agresszív, lendületes vonalvezetés és a szponzorlogókkal díszített karosszéria minden gyűjtői és játékos szívet meghódít.  Ez a kisautó kiváló választás a driftversenyekhez vagy izgalmas versenyjelenetek eljátszásához. A fém karosszéria biztosítja a tartósságot, a True Grip gumiabroncsok pedig kiválóan tapadnak – legyen szó csúszós padlóról vagy szőnyeges versenypályáról. A részletek, mint a lámpák, hűtőrács és a tető vonalvezetése, mind-mind hűek az eredeti Supra karakteréhez.  Tökéletes választás a modern sportautók rajongóinak – akár játékhoz, akár gyűjtéshez.  Jellemzők:  2023 Toyota Supra versenydekorációval (Advan) Fekete-piros sportos megjelenés Részletgazdag kidolgozás, fém karosszéria Valósághű gumiabroncsok 3 éves kortól ajánlott", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-2023-toyota-supra-gyujtoi-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8243", "title": "Mickey egeres buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/Mickey-egeres-buborekfujo-60ml.webp", "desc": "Mickey egeres mintával ellátott színes külsőbe bújtatott buborékfújó. A tengernyi színes gömbök látványa kicsiket és nagyokat is ámulatba ejt majd, a rengeteg buborék igazán szórakoztató! Fújd hát Te is, mutasd meg ki tudja a legnagyobb buborékot fújni!  - Biztonságosan visszazárható - 4 különböző mintával - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék - Mérete: 11,5cm magas", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-egeres-buborekfujo-60ml-14196.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4514", "title": "Kék filctoll 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Kek-filctoll-1db-Carioca.webp", "desc": "Vizet vagy a gyönyörű kék égboltot szeretnéd a rajzaidon ábrázolni? A világoskék filctollal a gyerekek sokszor rajzolnak, így az hamar kifogy. Az újabb kék filctoll beszerzéséhez nem kell egy egész készletet vásárolni, a külön kapható vékony filctollal egyszerűen pótolhatod azt. Kezdődhet a kreatív játék?  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 35.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-filctoll-1db-carioca-21161.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04006", "title": "Bogyó és Babóca mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-mesekonyv-Pagony.webp", "desc": "A Bogyó és Babóca mesesorozat egy kis erdőben játszódik, szereplői erdei cimborák, apró bogárkák baráti közössége. A két főszereplő Bogyó, a csigafiú, és Babóca, a katicalány.  Jellemzői: - 48 oldal - 210x150 mm - Kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk. Bolti ára: 1650 Ft  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-mesekonyv-pagony-23065.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04047", "title": "Rumini Datolyaparton mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Rumini-Datolyaparton-mesekonyv-Pagony.webp", "desc": "Rumini és barátai egy háborúskodás kellős közepébe csöppennek: A dzsungel különös népei állnak harcban a túlélésért. Galléros Fecó régi barátai, a mindenre elszánt ripacsok, a jó kedélyű denevérek, és az igazságtalanul száműzött trónörökös próbálják megmenteni Datolyapartot a végső pusztulástól, és ebben a Szélkirálynő legénysége is segítségükre siet. Vérszívó denevérek, cápák, egy ostoba selyemmajom király és egy titokzatos varázsló is nehezítik egér-tengerészeink küldetését. S hogy a baj még nagyobb legyen, egy kalóztámadás során maga a Szélkirálynő is odavész. A József Attila-díjas Berg Judit Rumini sorozatának legújabb részét 6-12 éves gyerekeknek ajánljuk.  Jellemzői: - 400 oldal - 145x210 mm - Kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-datolyaparton-mesekonyv-pagony-23322.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12022", "title": "ICO: SÜNI kockás füzet A/5-ös 27-32-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-kockas-fuzet-a5.webp", "desc": "Az A/5-ös méretű kockás füzet mind a 12 osztályon kereszül végig kíséri a gyermeket. Sőt, még ezután is, ugyanis az emberek nagy többsége jobban szeret kockás füzetbe jegyzetelni, még felnőtt korában is. A kockás füzetet kultúrált kinézetét úgy lehet a legjobban megőrizni, ha borítóval védjük, mely megrendelhető webáruházunk oldalán.  Jellemzők: kockás Méret: A/5-ös Lapok száma: 27-32-es", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-kockas-fuzet-a5-os-27-32-es-30923.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17124", "title": "Amerika Kapitány maszk gumipánttal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Pokember-Amerika-kapitany-maszk-gumipanttal-Hasbro.jpg", "desc": "Keltsd életre Amerika Kapitányt! A Bosszúállók csapatának újra akcióba kell lendülnie, miután egy különös robot, Ultron fenyegeti a Föld bolygó jövőjét. Vasembernek, Amerika kapitánynak, Thornak, a Hihetetlen Hulknak, a Fekete Özvegynek és Sólyomszemnek ismét egy csapatba verődve kell megfékezniük a katasztrófát, ami nem ígérkezik könnyűnek. Éld át és elevenítsd meg a Bosszúállók - Ultron kora mozifilmet Amerika Kapitánynak öltözve!   Az Amerika Kapitány maszk hátul tépőzáras gumi pánttal rögzíthető.  Anyaga: műanyag", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerika-kapitany-maszk-gumipanttal-hasbro-36049.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18020", "title": "ABC Első könyvem: járművek - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/ABC-Elso-konyvem-jarmuvek-Simba-Toys.webp", "desc": "Az ABC Első könyvem puha, strapabíró anyagból készül, hogy a legkisebbek is megismerkedhessenek az izgalmas járművekkel. A könyvben látványos, színes grafikák találhatóak, melyek garantáltan felkeltik a kicsik figyelmét és lekötik őket. A könyv lapjai puha szivacsos anyagból készülnek, így azt akár akár a kádban is lapozgathatják és az sem jelent problémát, ha a szájukba veszik. A könyvben olyan járművek láthatóak, mint; busz, vonat, repülő vagy léghajó.  Jellemzők: - Könyv puha, strapabíró anyagból - Kimondottan kicsiknek kifejlesztve Mérete: 10x10cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-elso-konyvem-jarmuvek-simba-toys-36610.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19021", "title": "Lumpin plüss Teddy maci nyakkendővel 43cm", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-94002.webp", "desc": "Bájos plüssfigurával lehet teljes a játék! A bolyhos kis plüss teddy maci a Lumpin névre hallgat, kedvenc időtöltése pedig az álmodozás. Londonból származik, ahol egy ablakon át nézte hosszú ideig a Big Ben óratornyot arról ábrándozva, hogy egyszer ő is eljuthat oda. A puha plüssből készült Lumpin maci most hozzád is ellátogathat, ahol rengeteg kalandban és játékban lehet együtt részetek! A plüss maci alvás közben is ideális társ a gyerekeknek.  Mérete: 43cm Anyaga: puha plüss", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flumpin-pluss-teddy-maci-nyakkendovel-43cm-37628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22684", "title": "Mini mesekocka tengeri állatokkal 6db-os - D-toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-mesekocka-tengeri-allatokkal-6db-os.webp", "desc": "Ismerd meg a víz alatt élő fantasztikus állatokat a mesekocka segítségével, mely igazán szórakoztató és egyben készségfejlesztő kikapcsolódást is nyújt a gyerekeknek. A kis hordozóban található hat mesekocka minden oldalán eltérő képrészlet található, melyekből összeállítható az állít képe. Teknős, polip, bálna és halak is összeállíthatóak a játék során.  A doboz tartalma: - 6db Mesekocka tengeri állatokkal  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-mesekocka-tengeri-allatokkal-6db-os-d-toys-41548.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26588", "title": "Disney Hercegnők: Kifestő matricával - Crayola", "img": "https://www.jatekshop.eu/upload_files/products/040202-crayola-disney-hercegnok-kifesto.webp", "desc": "A Crayola legújabb kifestője remek szórakozást mindazon kislányok számára, akik rajonganak a Disney mesefilmek csodálatos hercegnőiért, hiszen ebben a kifestő füzetben negyvennyolc oldalon várják a hercegnők, hogy a megfelelő színekkel széppé és természetesen színessé varázsold őket. Azonban egy-egy alkotás közel sem ér véget azzal, hogy a hercegnőket a kedvenc színeiddel kifestetted, hiszen a készletben több mint hetven apró matrica áll a rendelkezésedre, hogy azokkal tovább szépítgesd az alkotásod.  A kifestő mérete: 22 x 25 cm.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-kifesto-matricaval-crayola-58771.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27444", "title": "Magenta tempera 1000ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Magenta-tempera-1000ml-Carioca.webp", "desc": "Varázslatos magenta színnel dobhatod fel a festményeidet, és alkothatsz egy mesebeli világot, ahol ez a szín az uralkodó, hiszen ebből az 1000 ml-es flakonból jó ideig nem fog kifogyni ez a gyönyörű szín. Magenta színű égbolt, vagy akár egy egész óceán? Az lenne csak az igazán mese szerű világ.  A Carioca 1000 ml-es temperái rendkívül élénk színekkel, és nagyon jó fedési tulajdonsággal bírnak, így öröm velük dolgozni. A különböző színű temperákat szabadon lehet vegyíteni, hogy új árnyalatú színeket alkothass, a hígításukhoz pedig csupán vízre van szükséged.  Jellemzők: - Könnyen tisztítható - Jó fedő képesség - 1000 ml tartalom", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagenta-tempera-1000ml-carioca-66651.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29419", "title": "Intex: Easy SET Medence 305x76cm", "img": "https://www.jatekshop.eu/upload_files/products/intex-easy-set-medence-305x76cm.webp", "desc": "Egyetlen délután alatt egy hatalmas medencét varázsolhatsz az udvarod közepére hála ennek a 3853 literes medencének, így a nyári forróság is egészen más lesz, mint a korábbi években. A Medencéket egyszerűen és könnyen fel lehet állítani bármilyen arra alkalmas és egyenes területen. Csak annyi a dolgunk, hogy felfújjuk a medence pereméül szolgáló gyűrűt, és ez után már csak fel kell töltenünk vízzel. A víz a szint növekedésével együtt emeli a gyűrűt, és így tényleg percek alatt egy medencét varázsolhatunk a kertben. Az Intex medencék további előnye, hogy leeresztve és összehajtva nagyon kis helyet foglal.  A medence mérete: 305x76cm (3853 liter) A medence vízforgató, s egyéb kiegészítők nélkül kerül szállításra. Kompatibilis bármilyen Intex típusú vízforgatóval A medencetest tartalmazza a bekötőcsonkot. használatához szülői felügyelet ajánlott. -IESMA-ISLA-", "price": 29990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-easy-set-medence-305x76cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29358", "title": "ICO: Grafit irónbél 2,0mm HB 12db-os Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-grafit-ironbel-hb.webp", "desc": "Az ICO Koh-I-Noor grafit irónbél 2,0 mm HB keménységű, 12 darabos kiszerelésű csomag tökéletes választás a precíz rajzok és jegyzetek készítéséhez. Ha szereted a ceruzás rajzokat, de inkább mechanikus ceruzát használsz, akkor ez a grafitbél neked való. A 2,0 mm vastagságú grafit kiváló egyensúlyt nyújt a tartósság és a vonalvezetés finomsága között. Az HB keménységi fokozat ideális választás mind íráshoz, mind rajzoláshoz, hiszen elég kemény ahhoz, hogy éles vonalakat húzz, de elég puha is ahhoz, hogy árnyalásokat hozz létre.  Ez a termék ideális iskolai és irodai használatra, de a kreatív alkotók is szívesen választják rajzmunkákhoz. A Koh-I-Noor, mint márka, már hosszú évek óta garancia a minőségre, így biztos lehetsz benne, hogy ezek a pótirónbelek is kiválóan teljesítenek. A 12 darabos kiszerelés elegendő tartalékot biztosít számodra hosszabb távra is, így nem kell aggódnod, ha kifogyna az irónbéled.  Használatuk egyszerű, csak helyezd be mechanikus ceruzádba, és már kezdheted is a munkát. A kiváló minőségű grafit könnyedén siklik a papíron, így gyorsan és könnyedén rajzolhatsz vagy jegyzetelhetsz.  Jellemzők: - 2,0 mm vastagságú irónbél - HB keménységi fokozat - 12 darabos kiszerelés - Kiváló minőségű Koh-I-Noor grafit - Ideális rajzoláshoz és íráshoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ironbel-2-0mm-hb-4190-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31511", "title": "Faber-Castell: Ironbetét 12 db-os, 0,7 mm, HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-ironbetet-12-db-os-0-7-mm-hb.webp", "desc": "0,7 mm-es ironbetétet igénylő mechanikus ceruzádba a Faber-Castell magas minőségű termékét ajánljuk, melyet nagy fokú törésbiztonsággal láttak el, így a 12 db-os szett sokáig elég lesz számodra az iskolai jegyzeteléshez. Az ironbetét HB keménységű, így szép, pontos írásképet eredményez, amely tökéletes az iskolai tanórákhoz és az otthoni házi feladat megírásához egyaránt.   A termék jellemzői:  - Kiváló minőség - Keménység: HB - 0,7 mm-es vonalvastagságú mechanikus ceruzákhoz használható - Nagy törésbiztonság - 12 db-os kiszerelés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-12-db-os-0-7-mm-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33251", "title": "Richie a versenyautó", "img": "https://www.jatekshop.eu/upload_files/products/richie-a-versenyauto.webp", "desc": "Csatlakozz Richie-hez, a lendkerekes versenyautóhoz, kerüljétek ki az akadályt és nyerjétek meg együtt a versenyt! Lewis-t a pilótát bármelyik WOW figurával helyettesítheted, sőt, Richie mágneses vonóhorgának köszönhetően a már meglévő vagy jövőbeni utánfutódat könnyedén ráakaszthatod.   Jellemzők:  - Tartós és biztonságos játék  - Lendkerekes versenyautó, valósághű motorhanggal  - Kivehető figura  - Fejleszti a szem-kéz koordinációt, a képzelőerőt, segít a világ felfedezésében és a gyermekek közös játéka által fejlődnek a szociális készségek is   A készlet tartalma:  - 1 lendkerekes versenyautó  - 1 versenypilóta  - 1 útakadály  Méret: 23.5 x 14 x 10 cm   A termékcsalád darabjai kompatibilisek egymással és összegyűjtve egy egész világot alkotnak!", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frichie-a-versenyauto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34416", "title": "Miele játékkonyha", "img": "https://www.jatekshop.eu/upload_files/products/miele-jatekkonyha.webp", "desc": "Varázsolj egy hangulatos éttermet a gyerekszobából, ahol te magad lehetsz a séf, és készíthetsz a vendégeknek finomabbnál finomabb fogásokat. A több mint kilencven centi magas játékkonyhában megtalálsz mindent ami egy konyhában csak elő szokott fordulni. A főzőlapon egy lábosban megfőzheted kedvenc levesedet vagy egy finom tésztát is elkészíthetsz, míg alatt a sütőben szép ropogósra sütheted a csirkét. A finom ételeket felszolgálhatod a tányérokban, azonban evés után a mosogatást is meg kell csinálni! Egy nagyszerű konyha ami hanggal és megannyi kiegészítővel teszi még érdekesebbé a játékot.  Jellemzők: - Miele játékkonyha - Edény és evőeszköz kiegészítőkkel - Hanggal - Mérete 69 x 33 x 95 cm.  A játék működéséhez 2 db 1,5V AAA ceruzaelemre van szükség.", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiele-jatekkonyha.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36975", "title": "Middle Truck: Betonkeverő autó 43cm zöld - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-betonkevero-zold-wader.webp", "desc": "A betonkeverő autó nem hiányozhat egyetlen építkezésről sem, hiszen ezen nagyszerű járgányok szállítják az épületekhez elengedhetetlen betont, ami nélkülözhetetlen az alapozáshoz, de az egyes szintek padlózatához is. Ez a negyvenhárom centiméteres betonkeverő nem csak megjelenésében, de még funkciójában is megfelel az igazinak, hiszen egy tekerő segítségével az egész tartályt meg tudjuk forgatni. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Betonkeverő autó - Forgatható tartállyal - Masszív, erős műanyag - Mérete kb 43 cm", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-betonkevero-auto-43cm-zold-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37422", "title": "Little Heart rózsaszín-fehér gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-bikes-little-heart-kerekpar-164rn-05h.webp", "desc": "A gyönyörű megjelenéssel bíró, fehér festésen rózsaszín díszítésű szívecske mintás kerékpároddal biztosan minden járókelő szeme rád fog szegeződni, hiszen a sztenderd bicikliktől eltérően a Little Heart kerékpárnak a gumijai is rózsaszínűek, így biztosan kitűnhetsz a tömegből. A fehér színű acélfelniken rózsaszín 16 -os gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak. A Dino Bikes a legfőbb szempontját, a biztonságot helyezte előtérbe a biciklik gyártásánál, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag láncvédő, a segédkerekek és az erős patkófékek biztosítják a balesetmentes használatot, gyors és stabil fékezést. Gyakorold a kerékpározás első lépéseit, vidd magaddal kedvenc babád a babaülés segítségével és pakold kincseid a kormányra szerelt kosárkába.   Jellemzők:  - Kerékméret: 16”  - Súly: 10Kg - Ajánlott testmagasság: 107-138cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású rózsaszínű gumik - Masszív vázszerkezet - Babaülés - Kosár - Egyszerű összeszerelés és üzembe helyezés", "price": 56490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-heart-rozsaszin-feher-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36792", "title": "Faber-Castell: Goldfaber Grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-goldfaber-grafitceruza-hb.webp", "desc": "A hatszögletű grafitceruza a csúszásmentes, kényelmes fogáson túl még számos olyan tulajdonsággal rendelkezik, mely miatt figyelmedbe ajánljuk beszerzését. A kiváló minőséget az esztétikummal ötvöző Faber-Castell nagy hangsúlyt fektetett a HB-s keménységű ceruza kidolgozására, hogy kicsik és nagyok egyaránt kényelmesen használhassák azt rajzolás, illetve írás közben a tanórákon.  Még SV ragasztással is ellátták azt, hogy véletlenül se törjön ki a hegye, ezzel megszakítva az órai jegyzetelést.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - Keménység: HB", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}