{"items": [{"id": "K06662", "title": "Jégvarázs 2 az 1-ben maxi 60db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-maxi-60db-puzzle-2old-72286.webp", "desc": "Merülj el Arendelle varázslatos világában ezzel a gyönyörű, 2 az 1-ben maxi puzzle-lel, ahol a Jégvarázs második részének kedvenc szereplői – Anna, Elsa és Olaf – várnak rátok egy izgalmas kirakós kalandra. A 60 darabos padlópuzzle ideális választás óvodás és kisiskolás gyerekek számára, akik imádják a mesék világát. A kirakó 70x50 cm-es méretének köszönhetően jól áttekinthető, nagyobb darabjai pedig könnyen kézbe vehetők, így még a kisebbek is önállóan boldogulhatnak vele.  A puzzle másik oldala színezhető, így ha kiraktátok a mesés jelenetet, indulhat is a kreatív móka! Használjatok ceruzát, zsírkrétát vagy filcet, és keltsetek életre egyedi színvilágot a kedvenc szereplőitekkel! Ez a játék nemcsak szórakoztató, hanem fejleszti a finommotorikát, türelmet és kreativitást is – mindezt egy mesés környezetben.  Jellemzők: - 2 az 1-ben puzzle és színező - 60 darabos maxi padlópuzzle - Mérete: 70x50 cm - Jégvarázs 2 mesehősökkel – Anna, Elsa, Olaf - Színezhető hátoldal a kreatív játékért - 4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-maxi-60db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06464", "title": "Disney Donald kacsa 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/donald-kacsa-24db-puzzle-86504.jpg", "desc": "A Disney Donald kacsa 2 az 1-ben puzzle és színező minden kisgyermek számára szórakoztató és fejlesztő élményt kínál egy csomagban! Ez a különleges, kétoldalas kirakó játék színes oldalán Donald kacsa és barátai vidám jelenete szerepel, míg a hátoldal fekete-fehér mintákkal van ellátva, amit a gyerekek saját ízlésük szerint színezhetnek ki. A 24 darabos puzzle 50x35 cm-es méretének és nagy méretű elemeinek köszönhetően könnyen kezelhető még a legkisebbek számára is, már 3 éves kortól.  A játék során a gyerekek nemcsak kedvenc Disney karaktereikkel játszhatnak, hanem fejlesztik a kézügyességüket, koncentrációs képességüket és problémamegoldó gondolkodásukat is. A színezős oldal segít kibontakoztatni a kreativitást, miközben a gyerekek újraalkothatják saját Donald kacsa-világukat. Tökéletes választás azoknak a gyerekeknek, akik imádják a rajzolást, de szeretnek építgetni is – hiszen ebben a készletben mindkettőre van lehetőség! Ez a 2 az 1-ben puzzle kiváló ajándék születésnapra, ünnepekre vagy csak úgy, hiszen a játék öröme mellett tanulási lehetőséget is nyújt.   Jellemzők: - 2 az 1-ben: színes puzzle és színező hátoldal - 24 db nagyméretű puzzle-elem (50x35 cm kép) - Donald kacsa és barátai mint Disney karakterek - Fejleszti a kézügyességet, logikát és kreativitást - 3 éves kortól ajánlott gyerekeknek", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-donald-kacsa-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06570", "title": "Némó nyomában 2 az 1-ben 24db-os Eco maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/nemo-nyomaban-eco-puzzle-k06570.jpg", "desc": "Merülj el a tenger mélyén Némóval és barátaival egy izgalmas, mégis nyugodt puzzle-kalandban! A Némó nyomában – 2 az 1-ben Eco Puzzle és Színező nemcsak egy klasszikus Disney Pixar mese hőseit hozza el gyermeked szobájába, hanem kreatív és fejlesztő játéklehetőséget is biztosít. A 70 x 50 cm-es, 24 darabos puzzle különösen ideális a kisebb gyerekek számára, akik imádják Némót, Pizsit, Szenillát és a színes tengeri élővilágot.  A puzzle egyik oldala színes és élettel teli, tele jól ismert karakterekkel és látványos víz alatti részletekkel. A másik oldal pedig egy fekete-fehér színező, amit a kicsik kedvük szerint kiszínezhetnek – így a játék újra és újra elővehető, mindig más élményt nyújtva. Ez nemcsak szórakoztató, hanem fejleszti a finommotorikát, figyelmet, türelmet és kreativitást is.  A Lisciani gondosan ügyel arra, hogy minden Eco Puzzle 100%-ban műanyagmentes és újrahasznosítható anyagokból készüljön. Az FSC tanúsítvány garantálja, hogy a gyártás során kizárólag felelős forrásból származó alapanyagokat használtak. Ez a játék így nemcsak szórakoztató, hanem környezettudatos döntés is – amit minden tudatos szülő szívesen választ.  Ajánlott már 3 éves kortól, és tökéletes ajándék lehet minden kis rajongónak, aki szívesen kirándulna a tenger fenekére Némóval és Szenillával.  Jellemzők:  2 az 1-ben puzzle és színező kivitel Nagyméretű, 70 x 50 cm-es játékfelület 24 könnyen megfogható, gyerekbarát darab 100%-ban műanyagmentes, újrahasznosítható anyag FSC tanúsítvánnyal ellátott, környezetbarát gyártás", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnemo-nyomaban-2-az-1-ben-24db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06571", "title": "Oroszlánkirály 2 az 1-ben 24db-os Eco maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/oroszlankiraly-24db-os-puzzle-k06571.jpg", "desc": "Keltsd életre az afrikai szavanna legendás világát az Oroszlánkirály – 2 az 1-ben Eco Puzzle és Színező segítségével! Ez a 24 darabos, nagyméretű (70 x 50 cm) puzzle igazán látványos módon mutatja be a klasszikus Disney-mese ikonikus szereplőit, köztük Mufasát, Simbát, Rafikit és Zazut. A vidám színek és dinamikus kompozíció már önmagában is izgalmas élményt nyújt a gyerekeknek, de a kétoldalas kivitelnek köszönhetően ez a játék ennél jóval többet kínál.  A puzzle egyik oldalán színes, részletgazdag illusztráció látható, amely hűen idézi meg az Oroszlánkirály hangulatát. A másik oldal fekete-fehér színezőként szolgál, amelyet a gyerekek szabadon kiszínezhetnek, így nemcsak kirakózhatnak, hanem alkothatnak is. Ez fejleszti a kreativitást, finommotorikát és a koncentrációt is – mindezt játékos formában.  A Lisciani Eco Puzzle sorozat a szórakozást a környezettudatossággal ötvözi: a termék teljes mértékben műanyagmentes, újrahasznosítható anyagokból készül, és FSC tanúsítvánnyal rendelkezik, ami biztosítja, hogy a gyártás során kizárólag felelős forrásból származó papírt használtak. Ideális választás tudatos szülőknek, akik szeretnének minőségi, mégis fenntartható játékot adni gyermekük kezébe.  Ez a puzzle kiváló ajándékötlet minden Disney-rajongó kisgyermek számára, különösen azoknak, akik imádják az Oroszlánkirályt és a természetet.  Jellemzők:  2 az 1-ben: színes puzzle és színezhető oldal Nagy méret: 70 x 50 cm 24 nagy, gyerekbarát kirakódarab 100%-ban műanyagmentes, újrahasznosítható anyagból készült FSC tanúsítvánnyal ellátott, környezetbarát kivitel", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankiraly-2-az-1-ben-24db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06581", "title": "Jégvarázs 2 az 1-ben 60db-os Eco puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-60db-eco-puzzle-k06581.jpg", "desc": "Induljatok el együtt Anna és Elza oldalán egy újabb varázslatos utazásra a Jégvarázs – Anna és Elza kalandja 2 az 1-ben Eco puzzle és színező segítségével! Ez a 60 darabos, kétoldalas kirakó tökéletes választás a Jégvarázs-rajongó gyerekek számára, hiszen nemcsak egy gyönyörű, őszi hangulatú képet rakhatnak ki kedvenc hercegnőikkel, hanem a másik oldalon egy saját, egyedi színezőt is készíthetnek.  A 70x50 cm-es méretű puzzle már 4 éves kortól ajánlott, könnyen kezelhető darabjaival játékos formában fejleszti a kicsik kézügyességét, koncentrációját és kreativitását. A képen Anna és Elza lenyűgöző őszi tájon jelenik meg, amint új kihívások felé tartanak – tökéletes lehetőség a gyerekeknek, hogy újraéljék vagy továbbálmodják a történetet. Amikor pedig elkészült a kép, egyszerűen csak fordítsátok meg, és már kezdődhet is a színezés!  A szett 100%-ban műanyagmentes és újrahasznosítható, így nemcsak szórakoztató, de környezettudatos választás is. A csomagolás és maga a puzzle is FSC tanúsítvánnyal rendelkezik, vagyis garantáltan felelős erdőgazdálkodásból származó alapanyagból készült.  Jellemzők:  60 darabos, kétoldalas puzzle – egyik oldal színes kép, másik oldal színező  Nagyméretű, 70x50 cm-es kirakófelület  100%-ban műanyagmentes, újrahasznosítható alapanyagok  FSC tanúsított, környezetbarát csomagolás és kivitel  Jégvarázs 2 mesehősökkel: Anna és Elza őszi kalandja", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-60db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06588", "title": "Mickey egér 2 az 1-ben 48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-48db-k06588.jpg", "desc": "Készülj egy felejthetetlen klubházas kalandra Mickey egérrel és barátaival! A Mickey Egér Klubháza – 2 az 1-ben puzzle és színező egy színes és vidám kirakó, amely már 4 éves kortól leköti a gyerekeket. A 48 darabos, kétoldalas kirakón az egyik oldalon Mickey, Minnie, Donald, Daisy, Goofy és Pluto látható egy vidám parkos jelenetben, míg a hátoldalon ugyanennek a képnek egy színezhető változata várja a kis kezeket.  A 35x25 cm-es méret épp ideális egy kisebb asztalon vagy akár utazás közben is, a közepes méretű kirakódarabok pedig tökéletesek az óvodás korosztály számára. A játék nemcsak szórakoztató, de fejlesztő is: javítja a figyelmet, kézügyességet, a logikai gondolkodást, és a színező oldalnak köszönhetően a kreativitást is támogatja. A jól ismert Disney Junior szereplők még vonzóbbá teszik a kirakózást a kicsiknek.  Mickey és barátai mindig készen állnak egy új kalandra, és ez a puzzle tökéletes módja annak, hogy a gyerekek is csatlakozzanak hozzájuk – akár kirakva, akár saját színeikkel életre keltve a jelenetet.  Jellemzők:  48 darabos, kétoldalas puzzle – színes kép + színezhető hátoldal  35x25 cm-es méret – ideális otthoni vagy utazós játékhoz  Mickey egér és barátai: Minnie, Donald, Daisy, Goofy, Pluto  Közepes méretű darabok – 4 éves kortól ajánlott  Fejleszti a kézügyességet, koncentrációt és kreativitást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06632", "title": "Disney Hercegnők 2 az 1-ben 2x24db-os maxi puzzle és színező - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disneyhercegnok-2x24-maxi-k06632.jpg", "desc": "Fedezzétek fel a Disney Hercegnők varázslatos világát ezzel a 2 az 1-ben maxi puzzle és színező szettel, amely tökéletes választás minden kis hercegnőrajongónak! A szett két különböző, 24 darabos, 50x35 cm-es méretű puzzlet tartalmaz, amelyek meseszép jeleneteket ábrázolnak Hófehérkével, Belle-lel, Aranyhajjal, Jázminnal, Mulan-nal és társaikkal. A nagy méretű darabok könnyen megfoghatók és illeszthetők, így már a kisebbek is élvezettel kirakhatják őket.  A játék különlegessége, hogy mindkét puzzle hátoldala színezőként is használható! A fekete-fehér rajzok lehetőséget adnak a gyerekeknek, hogy saját színeikkel keltsék életre kedvenc karaktereiket, így fejlesztve kreativitásukat és finommotorikus képességeiket. Ez a szett tökéletes ajándék lehet szülinapra, ünnepre vagy akár egy hétvégi közös játékra is.  Jellemzők:  2 darab 24 részes maxi puzzle (50×35 cm méretűek)  Kétoldalas kivitel: kirakó és színező egyben  Disney Hercegnők meseszép jeleneteivel  Nagyméretű, kis kezeknek is ideális kirakódarabok  3 éves kortól ajánlott gyermekeknek", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-2x24db-os-maxi-puzzle-es-szinezo-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06949", "title": "Schleich: Eldrador dzsungel harci jármű dzsungelszörnnyel és kilövővel (42666)", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-jet-k06949.jpg", "desc": "Üdvözöl a Schleich Eldrador világ dzsungeli terepe, ahol vad csaták és sűrű liánok között dübörögnek az ellenállhatatlan harci gépek! A dzsungel harci jármű különlegessége nemcsak a masszív páncélzat és a robusztus kerekek, hanem a benne rejtőző dzsungelszörny is, aki bármikor akcióba léphet! A jármű elején zöld, indaszerű páncélzat fedi a motort, a tetején pedig egy forgatható kilövő ágyú kapott helyet, melynek lövedékei is a természet erejét idézik. A készlet tökéletes választás a fantáziadús, izgalmas szerepjátékokhoz, és más Eldrador figurákkal is remekül kombinálható.  A gyerekek imádni fogják a mozgatható és lövöldözős funkciókat, miközben elmélyülnek a jó és gonosz erők harcában az Eldrador világában. A dzsungelszörny külön figuraként is megállja a helyét, és a harci járműbe könnyedén beilleszthető. Kompakt méretének köszönhetően könnyen elfér egy hátizsákban is, így a játék bármikor magaddal vihető.  Jármű mérete: 13,5 x 8,5 x 10 cm Ajánlott életkor: 5 éves kortól  Jellemzők:  Eldrador tematikájú dzsungel harci jármű  Részletesen kidolgozott dzsungelszörny figura  Forgatható, lövedékes kilövőtorony  Strapabíró kerekek és dzsungel stílusú páncél  Kompatibilis más Eldrador játékokkal", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-eldrador-dzsungel-harci-jarmu-dzsungelszornnyel-es-kilovovel-42666.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06952", "title": "Bestway: Steel Pro fémvázas medence 122x122x30,5cm", "img": "https://www.jatekshop.eu/upload_files/products/csovazas-medence-122x122-k06952.jpg", "desc": "Tedd felejthetetlenné a nyarat a legkisebbek számára ezzel a biztonságos és tartós Bestway Steel Pro fémvázas gyerekmedencével! A 122×122×30,5 cm-es méret pont ideális az ovis korosztály számára: elég tágas ahhoz, hogy többen is elférjenek benne, de mégis sekély, így maximálisan biztonságos pancsolást nyújt a kicsiknek.  Ez a négyzet alakú, praktikus medence kiváló választás, ha első vízi élményként keresel valamit gyermeked számára. A mindössze 30,5 cm-es vízmélység tökéletes lehetőséget biztosít az ismerkedésre a vízzel – ülve, térdelve, vagy hasalva is lehet benne játszani. A fémvázas kialakítás extra stabilitást nyújt, így nem dől meg, nem csúszkál, és bírja a gyerekek lelkes pancsolását is.  A medencetest megerősített, háromrétegű PVC és poliészter anyagból készült, így rendkívül ellenálló. A szögletes forma miatt könnyű elhelyezni a kertben vagy akár egy nagyobb teraszon is. Használat után pedig a víz egyszerűen leereszthető, a medence szétszedhető és kis helyen tárolható.  Ez a kis méretű pancsoló ideális választás a 2–6 éves korosztály számára, természetesen mindig felnőtt felügyelete mellett. A játék, frissülés és örömteli nevetés garantált – ez a medence egy igazi nyári kedvenc lesz a kicsik körében!  Ajánlott életkor: 3 éves kortól Használata kizárólag szülői felügyelet mellett ajánlott.  Jellemzők:  Méret: 122×122×30,5 cm – tökéletes kisgyermekeknek  Erős, korrózióálló fémváz a stabilitásért  Háromrétegű PVC és poliészter anyag a tartósságért  Egyszerű össze- és szétszerelés szerszám nélkül  Ideális első medence ovis korú gyerekeknek", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-steel-pro-femvazas-gyerekmedence-122x122x30-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07000", "title": "Ars Una: Hightower-Canton tower A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/cantontower-k07000.jpg", "desc": "Tedd színessé és látványossá az iratrendezést a Hightower Glow gumis dossziéval, amely a gyönyörűen megvilágított Canton Tower esti fényárban úszó képével díszített. Ez az Ars Una dosszié nemcsak esztétikailag figyelemfelkeltő, hanem praktikus megoldás is a fontos dokumentumok, iskolai papírok vagy jegyzetek tárolására.  A keményfedeles borítón szereplő látványos torony modern, futurisztikus hangulatot idéz, amely tökéletes választás lehet mindazoknak, akik szeretik az egyedi, városi dizájnt. Az A/4-es méret ideális a legtöbb irattípushoz, a belső három sarokfül biztonságosan tartja a lapokat, a gumis záródás pedig megakadályozza, hogy bármi kicsússzon belőle.  Akár iskolába, akár munkába használod, ez a dosszié garantáltan feldobja a napodat és egy kis világvárosi életérzést csempész a táskádba vagy asztalodra.  Jellemzők:  A/4-es méretű gumis irattartó  Canton Tower motívummal, látványos esti fényekben  Három belső sarokfül a stabil irattartásért  Rugalmas gumiszalaggal záródik  Erős, tartós karton borítás a hosszú élettartamért", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-hightower-canton-tower-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07006", "title": "Ars Una: Think Pink A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-k07006.jpg", "desc": "A Think Pink – Cicás A/4 gumis dosszié az iskolai vagy otthoni rendszerezés legcukibb segítőtársa. A dosszié borítóját élénkzöld levelek és bájos, kíváncsi cicák díszítik, akik mintha a lombok közül lesnének rád. A középen elhelyezett  Think Pink!  felirat szivárvánnyal és felhőcskékkel teszi még játékosabbá és egyedibbé az összhatást, így ez a dosszié tökéletes választás mindenkinek, aki szereti az aranyos, vidám dizájnt.  A dosszié A/4 mérete ideálissá teszi iskolai jegyzetek, rajzlapok, házi feladatok vagy akár kreatív projektek tárolására. A belső három fül segít a papírok rendszerezésében, míg a gumis pánt gondoskodik róla, hogy semmi se csússzon ki a helyéről. A strapabíró, vastag kartonborításnak köszönhetően a dosszié hosszú távon is megőrzi formáját, miközben stílusos és szerethető kiegészítőként is szolgál.  Kiváló ajándék lehet macskabarát gyerekeknek vagy fiataloknak, akik szeretik a játékos, színes iskolai kiegészítőket.  Jellemzők:  A/4 méretű gumis dosszié színes, cicás mintával  Think Pink! felirat játékos grafikával  Három belső fül a papírok rendszerezéséhez  Erős gumis pánt a biztonságos záródáshoz  Tartós, vastag kartonborítás mindennapi használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07019", "title": "Ars Una: Camouflage lekerekített tinédzser tolltartó 21cm", "img": "https://www.jatekshop.eu/upload_files/products/camouflage-tolltarto-k07019.jpg", "desc": "Stílusos, modern és igazán vagány választás tinédzsereknek – ez a Camouflage tolltartó 21 cm-es méretben tökéletes társ az iskolai mindennapokhoz! A menő kék, lila és narancs árnyalatokból álló terepmintás design kiemelkedik a tömegből, miközben letisztult formavilágának köszönhetően bármely iskolatáskába könnyedén illeszkedik. A strapabíró cipzárral ellátott lekerekített forma nemcsak esztétikus, de rendkívül praktikus is, hiszen könnyen nyitható és zárható, így a diákok gyorsan hozzáférhetnek a szükséges eszközeikhez.  A tolltartó belseje jól kihasználható, elég helyet biztosít tollaknak, ceruzáknak, radíroknak, sőt még vonalzónak is. Kompakt mérete (21 cm) ideális az iskolapadra, de elfér akár kisebb hátizsákban is. A keményfedeles felsőrész megvédi a benne tárolt írószereket, így azok nem törnek el könnyen a táska alján. Az Ars Una logó garantálja a minőséget és a megbízhatóságot – ezt a tolltartót évekig örömmel fogja használni a gyereked.  Ha gyermeked szereti a vagány, divatos iskolai kiegészítőket, de egyúttal a praktikum is fontos, akkor ez a Camouflage tinédzser tolltartó remek választás lesz számára.  Jellemzők:  Menő, kék-lila-narancs terepmintás dizájn  Lekerekített, keményfedeles forma  Strapabíró cipzáras záródás  21 cm-es kompakt méret, iskolai használatra ideális  Minőségi Ars Una gyártmány tinédzsereknek", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-camouflage-lekerekitett-tinedzser-tolltarto-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07044", "title": "Ars Una: Tahiti AU-14 iskolatáska, hátizsák 32x51x25cm", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-hatizsak-au14-55844611.jpg", "desc": "A Tahiti AU-14 iskolatáska egy igazi trópusi hangulatot idéző hátizsák, amely tökéletes választás minden olyan diáknak, aki nemcsak a praktikumra, hanem a stílusra is nagy figyelmet fordít. A fekete alapon élénk trópusi virág- és növényminták friss, üde megjelenést kölcsönöznek, így ezzel a táskával garantáltan kitűnhetsz a tömegből az iskolában vagy a városban.  A nagy méretű, 32x51x25 cm-es hátizsák kiválóan alkalmas a mindennapi iskolai használatra. Cipzáras főrekesze tágas és jól pakolható, benne külön szivaccsal bélelt, puha laptoprekesszel, így a digitális eszközök is biztonságban vannak. Az elülső, cipzárral zárható zsebben egy hálós belső tároló kapott helyet, amely ideális kisebb tárgyak rendezett elhelyezésére. A két oldalsó hálós zseb pedig kulacsnak vagy egyéb apróságoknak kínál gyorsan elérhető helyet.  A vállpántok puhák, megerősítettek és testreszabhatóak, így könnyen beállíthatók a gyermek kényelmének megfelelően. Az összekapcsolható mellkaspánt tovább javítja a stabilitást, különösen nehezebb terhelés esetén. A prémium minőségű, vízlepergető anyag gondoskodik arról, hogy a tartalom akkor is szárazon maradjon, ha esik az eső.  Jellemzők: - Nagy méretű hátizsák trópusi virágmintával - Méretre állítható, puha vállpántok és mellkaspánt - Erős, vízlepergető prémium anyag - Tágas főrekesz szivaccsal bélelt laptop tartóval - Cipzáras elülső zseb hálós belső rekesszel és 2 hálós oldalzsebbel", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-au-14-iskolataska-hatizsak-32x51x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07049", "title": "Ars Una: Tahiti AU-17 iskolatáska, hátizsák 32x47x18cm", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-hatizsak-au17-56584615.jpg", "desc": "A Tahiti AU-17 iskolatáska egzotikus, trópusi virágmintájával igazi színfoltja lesz a hétköznapoknak. Lányoknak tervezett, nagy méretű hátizsák, amely nemcsak szemet gyönyörködtető, de rendkívül praktikus is. A színes levelek és virágok mintája vidám hangulatot áraszt, miközben a fekete háttér elegáns kontrasztot teremt.  A 32x47x18 cm-es méret bőven elegendő a könyvek, füzetek és iskolai felszerelések számára. A nagy cipzáras főrekesz szivaccsal bélelt, puha laptoprekeszt is rejt, ami biztonságos helyet kínál a technikai eszközök számára. A nagyméretű első zseb strapabíró műgyanta cipzárral készült, így a gyakori használat sem jelent problémát. A két oldalsó hálós zseb tökéletesen alkalmas kulacs vagy apróbb tárgyak tárolására.  A légáteresztő, vastagon párnázott vállpántok könnyen méretre állíthatók, így a táska egész napos viselése is kényelmes marad. A vízlepergető, prémium anyag gondoskodik róla, hogy a tartalom esős időben is védve legyen.  Jellemzők: - Nagy méretű hátizsák trópusi virágmintával - Légáteresztő, vastagon bélelt, állítható vállpántok - Prémium minőségű, vízlepergető anyag - Nagy főrekesz szivacsos laptop tartóval - Elöl strapabíró cipzáras zseb, oldalt két hálós zseb", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-au-17-iskolataska-hatizsak-32x47x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07033", "title": "Ars Una: Drone Pro egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/drone-pro-orarend.jpg", "desc": "Ha gyermeked rajong a technikáért, a kütyükért és a repülés világáért, akkor a Drone Pro órarendet imádni fogja! Ez a vagány, drónos dizájnnal ellátott órarend a modern technológia iránt érdeklődő fiúknak (és vagány lányoknak is) készült. A hűvös kék és zöld árnyalatok, valamint a futurisztikus grafikák igazán különlegessé teszik a megjelenését, miközben segítenek rendszerezni az iskolai hetet.  A hétfőtől péntekig tartó beosztás napi hét tanórának biztosít helyet, így tökéletes választás akár alsó, akár felső tagozatos diákoknak. Könnyen átlátható táblázata megkönnyíti az órarend vezetését, és garantáltan feldobja az iskolai cuccokat.  A kétoldalas kialakításnak köszönhetően akár külön délelőtti és délutáni órarendet is lehet készíteni, vagy egy oldal lehet a hivatalos, míg a másik a szakköröké, edzéseké.  Jellemzők:  Kétoldalas, egylapos órarend  Technológiát idéző drónos grafika  Heti beosztás napi 7 órával  Fiús, modern színvilág  Strapabíró, minőségi nyomtatás", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07038", "title": "Ars Una: Mystic Constellation egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/mystic-constellation-orarend.jpg", "desc": "Ha a gyereked szívesen merül el a csillagok világában és vonzza a spiritualitás misztikuma, akkor az Ars Una Mystic Constellation órarend tökéletes választás lesz számára! A fekete háttér előtt ragyogó holografikus színek, a holdfázisok és a meditatív alak különleges hangulatot árasztanak, amely egyedivé teszi az iskolai kellékek között.  A táblázat napi hét tanóra beírására ad lehetőséget, így minden tantárgy jól átláthatóan elfér rajta. A hét napjai stílusos kézírásos betűtípussal vannak jelölve, amik harmonizálnak az égi motívumokkal és a modern dizájnnal. A hátoldalon egy alternatív változat is található, így kétféle elrendezés közül választhat a diák.  Ez az órarend nemcsak praktikus, hanem inspiráló is, és tökéletes azoknak a felsős vagy középiskolás diákoknak, akik valami igazán különlegesre vágynak.  Jellemzők:  Kétoldalas kivitel, két különböző dizájnnal  Spirituális, misztikus grafika holografikus színekben  Napi 7 tanóra beírására alkalmas  Esztétikus elrendezés és trendi stílus  Ideális nagyobb iskolásoknak és tiniknek", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mystic-constellation-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07196", "title": "Gyémántszemes kirakó: Nyalókák gyémántfestő szett 40x50cm", "img": "https://www.jatekshop.eu/upload_files/products/nyaloka-k07196.jpg", "desc": "Csempésszétek be az édességek világát a nappaliba ezzel a Nyalókák gyémántszemes kirakóval! A 40x50 cm-es kép minden részlete színpompás és vidám – egy szemet gyönyörködtető kompozíció, amelyen a legszínesebb pálcikás nyalókák és cukorpálcák tűnnek fel. Ez a kép nemcsak dísze lehet a gyerekszobának vagy a konyhának, hanem közös családi alkotásként is örök emlék marad.  A gyémántfestés nem igényel előképzettséget, így már kisebb gyermekekkel is élvezhető elfoglaltság. A készlet tartalmaz minden szükséges eszközt: különböző színű kásagyöngyöket, gyémántszedő ceruzát, tálcát, viaszt és kis tasakokat a kövecskék rendszerezéséhez. A nyomtatott, öntapadós vásznon található jelölések segítik a pontos kirakást, így a gyerekek önállóan is sikerélményhez juthatnak.  Ez a gyémántfestő szett nemcsak kézügyességet fejleszt, hanem nyugtató hatással is bír – ideális választás egy nyugodt, alkotó délutánra. A vibráló nyalóka-minta igazi vidámságot áraszt, így garantáltan jó kedvre deríti az egész családot, miközben együtt készítitek el ezt a cukorkaálmot.  Jellemzők:  Kép mérete: 40x50 cm  Vidám nyalókás, cukorpálcás dizájn  Teljes szett: gyémántok, ceruza, viasz, tálca, tasakok  Fejleszti a koncentrációt és finommotorikát  Szórakoztató, közös kreatív program az egész családnak", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-nyalokak-gyemantfesto-szett-40x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07284", "title": "Disney: Ismerd meg Eliot 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/elio-ismerd-meg-k07284.jpg", "desc": "Fedezzétek fel a világűr rejtélyeit a legkisebbekkel is Elio bátor kalandjain keresztül! A Disney és Pixar új animációs filmjéből, az Elio-ból készült 30 darabos Trefl puzzle tökéletes választás már 3 éves kortól. A kirakó élénk, barátságos színekkel mutatja be Eliót és földönkívüli barátait, így segítve a gyerekeket abban, hogy közelebb kerüljenek ehhez a mókás és fantáziadús univerzumhoz.  Ez a puzzle kifejezetten a legkisebbek igényeihez lett tervezve: nagy méretű darabjai könnyen megfoghatók, biztonságosak és tökéletesen illeszkednek egymáshoz. Az egyszerű, de mégis látványos kép garantáltan felkelti a gyerekek figyelmét, miközben játékosan fejleszti a szem-kéz koordinációt, a térérzékelést és a logikus gondolkodást is.  A Disney jól ismert varázslatos világa és a Trefl kiváló minőségű kivitelezése találkozik ebben a kirakóban, hogy közös élményt és örömteli időtöltést nyújtson szülőnek és gyermeknek egyaránt. Az „Ismerd meg Eliot” puzzle ideális belépő lehet a puzzle-játékok világába, miközben bevezet a csillagok közé.  Jellemzők:  30 darabos puzzle a Disney-Pixar Elio című meséjéből  Nagyméretű, könnyen megfogható darabok  Ajánlott életkor: 3+  Élénk, barátságos illusztráció Elióval és földönkívüli barátaival  Fejleszti a finommotorikát, térlátást és koncentrációt", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-ismerd-meg-eliot-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07375", "title": "Nebulo: Csillagok polisztirol dekoráció 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-csillagok-polisztirol-dek-4db-k07375.jpg", "desc": "A Nebulo polisztirol csillag dekoráció 4 darabos szett egy igazán inspiráló kreatív alapanyag, amely bármilyen kézműves tevékenységet feldobhat otthon, az iskolában vagy akár ünnepi alkalmakon. A csillag formájú díszek könnyű, habos szerkezetű polisztirolból készültek, így a gyerekek számára is könnyedén kezelhetőek, festhetők, ragaszthatók, díszíthetők.  Ez a szett ideális választás minden olyan szülőnek, aki szeretné, ha gyermeke szabadjára engedhetné a fantáziáját. Akár karácsonyi dekorációt, akár egy iskolai projektet vagy egy szobadíszt szeretnél készíteni, ezek a fehér csillagok szabadon átalakíthatók festékkel, filctollal, csillámporral, dekorgombokkal, szalagokkal vagy más kreatív kiegészítőkkel. Ráadásul a polisztirol anyag miatt rendkívül könnyűek, így ragasztással vagy zsinórral felfüggesztve is kiválóan használhatók.  A csillagok tömör, de mégis könnyed kivitelének köszönhetően stabilan megtartják a rájuk kerülő díszítő elemeket. Gyerekek számára nemcsak szórakoztató, de fejlesztő tevékenység is lehet ezeknek a dekorációknak a személyre szabása: fejlődik a finommotorika, a színek és formák érzékelése, valamint az önálló alkotás öröme.  Egy ilyen csillagszett mindig kéznél lehet, ha gyorsan kell valami egyedi és hangulatos dekoráció – akár ünnepre, akár egy szülinapi bulihoz, vagy csak egy esős délutáni kreatív foglalkozáshoz.  Jellemzők:  4 darab fehér polisztirol csillag egy csomagban  Könnyen festhető, díszíthető, ragasztható  Ideális ünnepi dekorációhoz vagy kreatív kézműves foglalkozáshoz  Könnyű, habos szerkezetű anyag kisgyermekek számára is biztonságos  Fejleszti a kézügyességet és a kreativitást", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-csillagok-polisztirol-dekoracio-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07442", "title": "Nebulo: Háromszögletű tűfilc zöld színben 0,4mm - 722-B", "img": "https://www.jatekshop.eu/upload_files/products/zold-tufilc-k07442.jpg", "desc": "A Nebulo háromszögletű tűfilc zöld színben a precizitás és a stílus ideális kombinációja. A 0,4 mm-es tűhegy finom, részletgazdag vonalvezetést biztosít, így tökéletes kiemeléshez, jegyzeteléshez, vázlatkészítéshez, rajzhoz vagy színkódolt rendszerezéshez.  A háromszögletű kialakítás segít a helyes ceruzafogás kialakításában és fenntartásában, miközben kényelmes fogást nyújt hosszabb használat esetén is. Különösen ajánlott iskolásoknak, akik még formálják az írástechnikájukat, de kiváló választás irodai munkához vagy kreatív hobbikhoz is.  A zöld tinta élénk, jól látható, mégis kellemesen visszafogott árnyalat, amely kiválóan alkalmas különböző típusú vizuális kiemelésekre. A kupak és végződés színe azonnal mutatja a tinta színét, ami segít a gyors beazonosításban.  Ha megbízható és kényelmes íróeszközt keresel, ami emellett a kreativitásodat is támogatja, a Nebulo tűfilc nem fog csalódást okozni.  Jellemzők:  0,4 mm-es precíziós tűhegy  Ergonomikus háromszögletű fogórész  Élénk zöld tinta gyors száradással  Hosszú élettartamú, kopásálló hegy  Iskolai, irodai vagy otthoni kreatív felhasználásra egyaránt ideális", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-haromszogletu-tufilc-zold-szinben-0-4mm-722-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}