{"items": [{"id": "K00822", "title": "Make It Real: Linxo karkötők - popsztár divat", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-linxo-karkotok-popsztar-divat-1.jpg", "desc": "A Make It Real Linxo karkötők - Popsztár divat készlet lehetővé teszi a gyerekek számára, hogy saját stílusos és trendi karkötőket készítsenek, akárcsak a legnagyobb popsztárok! A szett 186 rugalmas Linxo elemet tartalmaz, amelyekből akár 5 egyedi, színes karkötőt alkothatnak. A virágos, csillogó és popsztár hangulatú dizájnelemekkel díszített karkötők könnyen variálhatók és újraépíthetők, így a gyerekek mindig más-más stílust hozhatnak létre. Ez a készlet nemcsak kreatív szórakozást nyújt, hanem segít fejleszteni a kézügyességet és az egyéni stílusérzéket.  Jellemzők:  186 rugalmas Linxo elem 5 popsztár stílusú karkötő készíthető Csillogó, virágos és trendi dizájnelemek Fejleszti a kreativitást és kézügyességet 6 éves kortól ajánlott", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-linxo-karkotok-popsztar-divat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00890", "title": "16 Darabos Színezős Puzzle 2 az 1-ben - Póni", "img": "https://www.jatekshop.eu/upload_files/products/2az1ben-szinezos-puzzle-ponis-828026.webp", "desc": "A 16 Darabos Színezős Puzzle egyszerre kínál szórakozást és fejlesztő tevékenységet a gyerekek számára. Ez a kedves pónis jelenetet ábrázoló puzzle különlegessége, hogy két funkciót egyesít: először a gyermeked kirakhatja a 16 darabból álló képet, majd ezt követően ki is színezheti azt. Ez a játék egy remek lehetőség arra, hogy a gyermeked logikai készségeit fejlessze a kirakós révén, miközben kreatív oldalát is megélheti a színezéssel. A fekete-fehér vonalrajz arra vár, hogy a kicsik saját ízlésük szerint életre keltsék.  A nagyobb puzzle darabok könnyen megfoghatóak és illeszthetőek, így a 3 évesek is bátran használhatják. A színezős funkció pedig egy újabb réteget ad a játékélményhez, hiszen így nemcsak egy egyszerű kirakósról van szó, hanem egy komplex, hosszabb időre lekötő játékról, amely több készséget is fejleszt. A pónik barátságos ábrázolása garantáltan elnyeri a gyerekek tetszését, miközben játék közben fejlődnek és szórakoznak.  Jellemzők:  16 darabos puzzle 2 az 1-ben: kirakós és színező Pónis jelenet, fekete-fehér rajz a színezéshez 3 éves kortól ajánlott Fejleszti a kézügyességet, logikai készségeket és kreativitást", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F16-darabos-szinezos-puzzle-2-az-1-ben-poni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00848", "title": "Mancs Őrjárat nyomdaszett 36db filctollal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-nyomdaszett-36db-filctollal-57903.webp", "desc": "A Mancs Őrjárat nyomdaszett tökéletes kreatív készlet minden Mancs Őrjárat rajongó számára! Ez a szett nem csak szórakoztató, de fejleszti a gyerekek kézügyességét, fantáziáját és kreativitását is. A szett három darab, természetes anyagokból – ujjongásra készült, hiszen a nyomdák ujjbegyhez illő méretűek, és a használatuk egyszerű. A nyomdapárna és a színes filctollak garantáltan mérgezőanyag-mentesek, és könnyedén lemoshatók a kis kezekről és a játék felületekről is.  A szett tartalmaz egy Mancs Őrjárat témájú aktivitásfüzetet is, amelyben a gyerekek a nyomdázással létrehozott figurákat saját kedvük szerint kiszínezhetik a mellékelt 36 filctollal. A nyomdák mindegyike kedves, ismert karaktereket ábrázol, így a gyerekek könnyedén újrajátszhatják kedvenc jeleneteiket vagy akár saját történeteket is alkothatnak.  Ez a nyomdaszett ideális választás a kreatív időtöltéshez, miközben segít a finommotorikus képességek és a szem-kéz koordináció fejlesztésében is. A gyerekek kombinálhatják a nyomdázás technikáját a színezéssel, így igazán egyedi alkotásokat hozhatnak létre. Legyen szó kártyák, füzetek vagy akár üdvözlőlapok készítéséről, a lehetőségek tárháza végtelen, hiszen csak a képzelet szab határt!  A nyomdaszett könnyen tárolható, így mindig kéznél van, amikor a kicsik alkotni szeretnének. A nyomdapárnán lévő festék és a filctollak színe élénk, így a végeredmény minden alkalommal szemet gyönyörködtető lesz.  Jellemzők:  - Tartalmaz 3 darab fa és gumiból készült nyomdát - 36 színes filctoll a színezéshez - Lemosható, biztonságos festékek és filcek - Fejleszti a kreativitást és a finommotoros készségeket - Ajánlott 4 éves kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-nyomdaszett-36db-filctollal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00849", "title": "Netflix: Gabi Babaháza fagyi alakú nyomdaszett", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-fagyi-alaku-nyomdaszett-84117.webp", "desc": "A Gabi Babaháza fagyi alakú nyomdaszett egy igazán különleges és mókás kreatív készlet, amely minden kis rajongónak örömet szerez! Ez a szett Gabi Babaháza varázslatos világát hozza el, és formatervezése még vonzóbbá teszi, hiszen egy cuki fagyi alakú tárolóban érkezik, amelyet könnyedén magukkal vihetnek a gyerekek bárhová. Ideális választás hosszú utazásokhoz, vagy amikor a kicsik alkotni szeretnének, hiszen a nyomdázáshoz és színezéshez szükséges összes eszköz egy helyen van.  A készlet 8 különböző színű, lemosható filctollat tartalmaz, melyeknek kupakja biztonsági kialakítású, így nem kell aggódnod a kicsik biztonsága miatt. Emellett 5 darab fából készült nyomda is része a csomagnak, amelyek mindegyike a Gabi Babaháza kedves karaktereit ábrázolja. A nyomdák természetes anyagokból készültek, ergonómikus kialakításúak, hogy a kis kezek könnyedén meg tudják fogni és használni őket. A nyomdázás során egy kék színű, glicerin alapú tinta gondoskodik arról, hogy a kezekről és a felületekről könnyedén eltávolítható legyen, így nem maradnak kellemetlen foltok sem a gyerekek bőrén, sem az asztalon.  A szett egy külön színezőfüzetet is tartalmaz, amelyben a gyerekek továbbfejleszthetik művészi képességeiket, és saját alkotásaikat díszíthetik a filctollakkal vagy a nyomdákkal. A fagyi alakú tároló pedig nem csak praktikus, hanem játékos megjelenésével is lenyűgözi a gyerekeket, így a rendrakás is élvezet lesz!  Ez a szett tökéletes arra, hogy a gyerekek szabadon szárnyalhassák fantáziájukat, miközben fejlesztik a kézügyességüket és a kreatív gondolkodásukat. A Gabi Babaháza karakterei pedig vidám és barátságos világot teremtenek, amelyet a gyerekek örömmel fedeznek fel.  Jellemzők:  - 8 színes, lemosható filctoll biztonsági kupakkal - 5 darab ergonomikus, fából készült nyomda természetes gumiból - Glicerin alapú, lemosható kék tinta - Színezőfüzet Gabi Babaháza témában - Fagyi alakú, praktikus tároló", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-gabi-babahaza-fagyi-alaku-nyomdaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00952", "title": "Peppa Malac: Kiöltözött Suzy figuraszett kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-peppa-malac-suzy-figuraszett-g0330.webp", "desc": "A Peppa Malac: Kiöltözött Suzy figuraszett kiegészítőkkel egy igazán szórakoztató és kreatív játékszett minden Peppa rajongó kisgyerek számára. Suzy bárány, Peppa Malac egyik legjobb barátja, most különféle stílusos ruhákkal érkezik, hogy bármilyen kalandra készen álljon! A 15 cm-es figura könnyen öltöztethető, köszönhetően az egyszerűen felhelyezhető kiegészítőknek. A gyerekek Suzy-t különböző sportos és táncos ruhákba öltöztethetik, így akár képzeletbeli fociedzésre vagy táncórára is elkísérhetik.  A szett összesen 6 cserélhető kiegészítőt tartalmaz, amik között találhatók cipők, szoknyák és felsők is. Ezeket könnyedén kombinálhatják a kicsik, hogy Suzy mindig újabb és újabb öltözékekben tündökölhessen. Akár egy teljes szettet adnak rá, akár mókás kombinációkat hoznak létre, a variációk száma szinte végtelen! A gyerekek saját kreativitásukat is fejleszthetik, miközben Suzy-t újabb és újabb kalandokra készítik fel.  Ez a játék remekül fejleszti a gyerekek kézügyességét és képzelőerejét, miközben elmerülnek a Peppa Malac világában. A figurák kompatibilisek más Peppa barátokkal, így a szettet bővítheted több öltöztethető figurával is, hogy még több kreatív játékban lehessen része gyermekednek. Az öltöztethető Suzy bárány figura minden 3 éves és annál idősebb gyermek számára ideális ajándék, aki szereti Peppa Malacot és a kreatív szerepjátékokat.  Jellemzők:  - Tartalmazza Suzy bárány figuráját és 6 cserélhető kiegészítőt - Egyszerűen fel- és levehető ruhadarabok a kreatív öltöztetéshez - Táncos és sportos ruhák a különféle játékhelyzetekhez - Kompatibilis más Peppa Malac öltöztethető figurákkal (külön kaphatók) - 3 éves kortól ajánlott", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kioltozott-suzy-figuraszett-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00953", "title": "Peppa Malac: Kiöltözött Rebecca figuraszett kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-peppa-malac-rebecca-figuraszett-g0329.webp", "desc": "A Peppa Malac: Kiöltözött Rebecca figuraszett kiegészítőkkel tökéletes játék minden Peppa Malac rajongó számára, akik szeretnek kreatívan öltöztetős játékokat játszani. Rebecca nyuszi most két különböző öltözetben várja, hogy részt vegyen a gyerekek képzeletbeli kalandjaiban – nappali tevékenységekhez és éjszakai pihenéshez egyaránt felkészülve! A 15 cm-es figura egyszerűen öltöztethető a szettben található 6 cserélhető kiegészítővel, amelyek között ruhák és cipők is szerepelnek. A gyerekek szabadon variálhatják Rebecca ruhadarabjait, így mindig új és vicces kombinációkat alkothatnak.  A játék segítségével a gyerekek különféle szituációkat játszhatnak el, és saját történeteket alkothatnak Peppa világában, miközben Rebeccát öltöztetik nappali programokra vagy épp lefekvéshez. A könnyen fel- és levehető kiegészítők tökéletesen illeszkednek kis kezekbe, így a játék nemcsak szórakoztató, de a gyerekek finommotoros készségeit is fejleszti. A szett kompatibilis más öltöztethető Peppa Malac figurákkal is (külön kaphatók), így még több kreatív játék lehetőséget kínál.  Ez a játékszett ideális választás születésnapokra, ünnepekre vagy bármilyen különleges alkalomra. A gyerekek imádni fogják, ahogy saját divattervezőként kombinálhatják Rebecca ruháit, és új kalandokra kísérhetik őt. Minden 3 éves és annál idősebb gyermek számára szórakoztató és fejlesztő élményt nyújt.  Jellemzők:  - Tartalmazza Rebecca nyuszi figuráját és 6 cserélhető kiegészítőt - Egyszerűen fel- és levehető ruhadarabok a kreatív öltöztetéshez - Nappali és éjszakai öltözetek különböző szituációkhoz - Kompatibilis más Peppa Malac öltöztethető figurákkal (külön kaphatók) - 3 éves kortól ajánlott", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kioltozott-rebecca-figuraszett-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01060", "title": "GaGaGu: Dupla csörgő Tigris és Kutyus", "img": "https://www.jatekshop.eu/upload_files/products/dupla-csorgo-szett-tigris-es-kutyus-ggg0830.webp", "desc": "Ez a Tigris és Kutyus csörgő szett tökéletes választás a legkisebbek számára, hogy felfedezzék a hangokat és formákat. A puha plüss anyagokból készült csörgők kényelmesen rögzíthetők a baba csuklójára, így mindig szem előtt lesznek, és egyszerűen mozgathatók. A csörgők vidám tigris és kutyus mintái mosolyt csalnak a baba arcára, miközben finoman csörgő hangokkal szórakoztatják őket. Ezek az interaktív játékok nemcsak a hallást fejlesztik, de a látást is stimulálják a kontrasztos mintákkal, emellett a finommotoros készségeket is fejlesztik, ahogy a baba megfogja és mozgatja őket. A csörgők különösen alkalmasak a babák fejlődésének támogatására már újszülött kortól. A könnyű anyagok és a csuklóra rögzíthető kialakítás biztosítja, hogy mindig játékra készen álljanak, bárhová is menjetek.  Jellemzők: - Puha plüss anyagból készült - Könnyen rögzíthető a baba csuklójára - Finoman csörgő hangok a hallás stimulálására - Kontrasztos minták a látásfejlesztés érdekében - Fejleszti a finommotoros készségeket", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-csorgo-tigris-es-kutyus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01477", "title": "Marvel: Light Hero Vasember karakter járgány fény és hang effektekkel - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/vasember-light-hero-jargany-2002.webp", "desc": "A Marvel Light Hero Vasember karakter járgány egy igazi szuperhős autó, amely elhozza a Marvel-univerzum izgalmát a gyerekszobába! Ez a menő járgány Vasember ikonikus megjelenését és stílusát hordozza, ami minden kis szuperhős rajongónak izgalmas játékélményt biztosít. A piros és arany színekben pompázó autó a Vasember páncélját idézi, így a gyerekek könnyen elképzelhetik, hogy Tony Stark szuperautóját irányítják.  A Light Hero autó nemcsak külső megjelenésében lenyűgöző, hanem interaktív funkcióival is szórakoztat. A jármű fény- és hanghatásokkal van felszerelve, amelyek még élethűbbé teszik a játékot. Az autó különböző pontjain található LED fények villogni kezdenek, ha a gyerekek megnyomják a tetején lévő gombot. Emellett Vasember karakter hangjai is megszólalnak, így a gyerekek még inkább átérezhetik a szuperhős kalandokat. A speciális effektek látványosak, és garantáltan mosolyt csalnak minden kisgyermek arcára.  Az autó frikciós meghajtással működik, így egy kis lökéssel vagy visszahúzással könnyedén mozgásba hozható. Ez a funkció nemcsak izgalmas versenyzést tesz lehetővé, hanem a gyerekek kézügyességét és koordinációs készségeit is fejleszti. Az erős műanyagból készült járgány jól bírja a strapát, így bátran részt vehet a legnagyobb szuperhős akciókban is. A masszív kialakításnak köszönhetően a jármű ellenáll a mindennapi játéknak, és sokáig örömöt szerez a kis szuperhősöknek.  A Marvel Light Hero Vasember járgány nagyszerű választás minden 3 évesnél idősebb gyermek számára, aki szereti a szuperhős történeteket és az akciódús autós játékokat. Kiválóan alkalmas egyéni és társas játékhoz egyaránt, hiszen versenyezni és szuperhős kalandokat megélni barátokkal vagy testvérekkel még szórakoztatóbb!  Jellemzők:  - Vasember témájú járgány dizájn - Frikciós meghajtás az egyszerű elindításhoz - LED fényhatások a látványos megjelenésért - Karakter hangok a Vasember rajongók számára - Tartós, strapabíró anyagból készült, 3 éves kortól ajánlott", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-light-hero-vasember-karakter-jargany-feny-es-hang-effektekkel-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01722", "title": "Őszi kastély 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/oszi-kastely-1500db-os-puzzle-trefl.webp", "desc": "Az Őszi kastély 1500 darabos Trefl puzzle igazán különleges választás mindazoknak, akik szeretik a festői tájképeket és a részletgazdag kihívásokat. Dominic Davison gyönyörű alkotása egy romantikus kastélyt ábrázol, amit körülvesznek az őszi természet színpompás árnyalatai. A puzzle színvilága és aprólékos részletei garantáltan lekötik a figyelmet, miközben relaxáló, elmélyült időtöltést nyújtanak. A 1500 darabos méret a tapasztaltabb kirakós kedvelők számára ideális, és segít fejleszteni a koncentrációt, a türelmet és a szem-kéz koordinációt. A kirakott kép tökéletes dekoráció lehet otthonodban, amely az őszi erdők varázsát hozza el.  Jellemzők:  1500 darabos puzzle Festői kastély és őszi tájkép Dominic Davison alkotásában Színes és részletgazdag grafika Tapasztalt kirakós rajongóknak ajánlott Fejleszti a koncentrációt és a türelmet", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foszi-kastely-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01779", "title": "Fa mentőautó fénnyel és hanggal - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-mentoauto-fennyel-es-hanggal-k01779.webp", "desc": "Ez a fa játék mentőautó tökéletes választás a legkisebbek számára, akik élvezik a járműves játékokat. A mentőautó prémium minőségű, környezetbarát fából készült, így nemcsak tartós, de biztonságos is a kicsik számára. Sima, lekerekített élei biztosítják, hogy a gyermeked könnyedén játszhasson vele, balesetmentesen. A játék egyszerű, de valósághű kialakítása a fantáziadús szerepjátékot segíti, miközben a kisgyerekek elmerülhetnek a mentős szerepben. A lendkerekes funkció lehetővé teszi, hogy a gyerekek egy lökéssel mozgásba hozzák a mentőautót, amit izgalmasnak találnak majd, ráadásul a játék fény- és hangeffektekkel is fel van szerelve, hogy még realisztikusabb élményt nyújtson.  Jellemzők: - Világít és hangot ad ki - Lendkerekes meghajtás - Méret: 11 x 5,5 x 7,3 cm - Anyaga: prémium fa - Ajánlott életkor: 18 hónap+", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-mentoauto-fennyel-es-hanggal-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02126", "title": "Lisa Parker: Boszorkány Tanonc 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-premium-plus-lisa-larker-boszorkany-tanonc.webp", "desc": "A Lisa Parker: Boszorkány Tanonc 1000 db-os prémium plusz puzzle elvarázsolja a fantáziádat egy misztikus és mágikus világba. A kép középpontjában egy titokzatos fekete macska áll, aki egy varázsgömb fölött vizsgálja a jövőt. Körülötte különleges bájitalos üvegek, varázskönyvek és színes üvegablakok teszik teljessé a varázslatos hangulatot. Az illusztráció gazdag részletei és vibráló színei igazi kihívást és élményt nyújtanak a kirakás során.  A prémium plusz minőségű puzzle darabjai tökéletesen illeszkednek egymáshoz, és strapabíró anyaguk biztosítja, hogy a kirakós hosszan tartó szórakozást nyújtson. Ez az 1000 darabos puzzle nemcsak a macskák és a varázslat szerelmeseinek szól, de remek dekorációként is szolgál, ha elkészül.  Jellemzők:  1000 darabos prémium plusz puzzle Varázsgömbös fekete macska misztikus illusztrációja Élénk színek és aprólékos részletek Tartós, pontosan illeszkedő darabok Ideális kikapcsolódáshoz és egyedi lakásdekorációhoz", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flisa-parker-boszorkany-tanonc-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02134", "title": "Marvel Bosszúállók: Mindig készültségben 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-mindig-keszultsegben-160db-os-puzzle-trefl.webp", "desc": "A Marvel Bosszúállók: Mindig készültségben 160 db-os puzzle izgalmas kalandot kínál a kis szuperhősöknek! A kirakón a Bosszúállók legendás csapata látható akció közben: Vasember, Amerika Kapitány, Fekete Párduc, Fekete Özvegy, Sólyomszem és Hangya együtt küzdenek a gonosz ellen. Az illusztráció részletgazdag, dinamikus és tele van energiával, amely garantáltan elnyeri a Marvel-rajongók tetszését.  A 160 darabos puzzle könnyen kezelhető méretű elemekből áll, így a 6 éves vagy idősebb gyermekek számára is ideális. A kirakós nemcsak szórakoztató, de fejleszti a kézügyességet, a logikai gondolkodást és a koncentrációt. Az elkészült kép nagyszerű dísz lehet a gyerekszobában.  Jellemzők:  160 darabos puzzle Marvel Bosszúállók illusztrációval Részletgazdag és dinamikus akciójelenet 6 éves kortól ajánlott Fejleszti a kézügyességet és a logikai gondolkodást Tökéletes ajándék kis szuperhősöknek és Marvel-rajongóknak", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-mindig-keszultsegben-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02168", "title": "Első párosítóm - Formák", "img": "https://www.jatekshop.eu/upload_files/products/elso-parositom-formak.webp", "desc": "Az Első párosítóm – Formák egy színes és játékos fejlesztőjáték, amely segít a gyerekeknek megismerkedni a különböző formákkal és azok környezetben való megjelenésével. A játék során a kicsiknek össze kell párosítaniuk a különféle formákat, például a csillagot, a háromszöget vagy a köröket a hozzájuk tartozó képekkel. A nagy, könnyen megfogható elemek kifejezetten a kis kezekre lettek tervezve, így már 18 hónapos kortól élvezetes és biztonságos játékélményt nyújt.  A vidám minták és élénk színek ösztönzik a gyerekeket a felfedezésre, miközben fejlesztik a kézügyességet, a logikus gondolkodást és a vizuális érzékelést. Ez a játék remek lehetőség arra, hogy szülőként együtt tanuljatok és játszatok, miközben a gyermek játékosan fedezi fel a formák világát.  Jellemzők:  Formapárosító játék színes mintákkal Nagyméretű, könnyen megfogható elemek Fejleszti a kézügyességet és a formafelismerést Élénk színek és aranyos illusztrációk 18 hónapos kortól ajánlott", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-parositom-formak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02356", "title": "Rubik Speed verseny kocka 2x2 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-speed-verseny-kocka-2x2.webp", "desc": "A Rubik Speed verseny kocka 2x2 tökéletes választás a kis logikai zseniknek és a gyorsasági kockázás szerelmeseinek! Ez a kocka a Rubik márka hivatalos versenykockája, amelyet kifejezetten a sebességre és a sima forgásra terveztek. Könnyen kezelhető méretével és kifinomult mechanikájával ideális kezdőknek és haladóknak is, akik fejlesztenék kézügyességüket, térlátásukat és problémamegoldó képességeiket.  A kocka modern kialakítású, amely gyors mozdulatokhoz is stabilitást nyújt, így az időmérős versenyeken is megállja a helyét. A kiváló minőségű, strapabíró anyagoknak köszönhetően hosszú távon is élvezheted a hibátlan működést. Könnyen forgatható, így nem akadályoz semmi a rekordok megdöntésében!  Tedd próbára magad, vagy ajándékozd meg gyermeked ezzel a klasszikus, mégis modern logikai játékkal, amely garantáltan órákra leköti a figyelmet!  Jellemzők:  - Hivatalos Rubik Speed versenykocka   - 2x2-es méret, kompakt és könnyen kezelhető   - Gyors és sima forgási mechanizmus   - Strapabíró és tartós kialakítás   - Ideális versenyekhez és szórakozáshoz is", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-speed-verseny-kocka-2x2-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02931", "title": "Hey Clay: Pihe-puha Perzsa cica figura gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-pihepuha-perzsa-cica-figura-30113.webp", "desc": "A Hey Clay pihe-puha perzsa cica gyurmaszett tökéletes választás minden kis kézműveskedő és macskarajongó számára. Ezzel a készlettel a gyerekek saját kezűleg megformázhatják ezt az aranyos, pufók perzsa cicát, miközben fejlesztik kreativitásukat és finommotorikus készségeiket. A játék egyszerre szórakoztató és fejlesztő élmény, amely segít a gyerekeknek kibontakoztatni képzelőerejüket.    A készlet három különböző színű, puha és könnyen formálható légszáradó gyurmát tartalmaz, amelyek élénk árnyalataikkal még vonzóbbá teszik az alkotást. A Hey Clay applikáció lépésről lépésre végigvezeti a gyerekeket az aranyos perzsa macska megformázásának folyamatán, így még azok is könnyedén elkészíthetik a figurát, akik most ismerkednek a gyurmázás világával.    A légszáradó tulajdonságnak köszönhetően az elkészült figura néhány óra alatt megszilárdul, így akár díszként is használható, vagy a gyerekek kedvenc játékává válhat. Az interaktív applikáció nemcsak inspirációt ad, hanem fejleszti a kézügyességet és a térlátást is.    Ez a szett kiváló választás kisebb ajándéknak, vagy akár utazás közbeni kreatív elfoglaltságnak. Könnyen hordozható, így bárhol és bármikor remek szórakozást nyújt. A gyerekek nemcsak egy aranyos kisállatot alkothatnak meg, hanem közben új kézműves technikákat is elsajátíthatnak.    Jellemzők:    - 3 különböző színű, légszáradó gyurma   - Egy aranyos perzsa cica figura megformázására alkalmas   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - Puha, könnyen formálható és élénk színű gyurma   - Fejleszti a kreativitást, a kézügyességet és a térbeli látást", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihe-puha-perzsa-cica-figura-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03131", "title": "Schleich: Pulykakakas figura (13900)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-pulykakakas-figura-13900.webp", "desc": "A Schleich pulykakakas figura egy részletgazdag és élethű megjelenítésű játékfigura, amely tökéletes kiegészítője lehet bármely farm témájú gyűjteménynek. A pulykakakas impozáns megjelenése és színes, díszes tollazata miatt az egyik legkülönlegesebb háztáji állat. Ez a figura pontosan visszaadja a pulyka ikonikus kinézetét, a tollak textúrájától kezdve a piros bőrlebenyig és a kontrasztos fekete-fehér mintázatig.    A Schleich minőségi kidolgozásának köszönhetően a pulykakakas rendkívül részletes és kézzel festett, így minden apró vonása valósághű hatást kelt. Az élénk színek és a precíz kidolgozás miatt nemcsak játékra, hanem akár dekorációként vagy gyűjtői darabként is tökéletes választás. A masszív, strapabíró műanyagból készült figura hosszú éveken át megőrzi szépségét és tartósságát.    Ez a pulykakakas figura kiválóan kombinálható más Schleich Farm World állatokkal, lehetőséget adva a gyerekeknek, hogy saját gazdaságukat építsék fel. A szerepjáték és a kreatív történetmesélés közben a kicsik játékosan tanulhatnak az állatokról és a farméletről.    Jellemzők:    - Élethű és részletes pulykakakas figura   - Kézzel festett, precíz kidolgozás   - Tartós, kiváló minőségű műanyagból készült   - Remek kiegészítője a Schleich farm tematikájú készleteknek   - Segíti a gyerekek kreatív játékát és az állatokkal kapcsolatos ismereteik bővítését", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-pulykakakas-figura-13900.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03224", "title": "Schleich: Gyűjthető unikornis - Aliena (70798)", "img": "https://www.jatekshop.eu/upload_files/products/gyujtheto-unikornis-aliena-slh70798.webp", "desc": "Aliena, a rózsaszín ragyogású unikornis, a Schleich Bayala világ egyik legelbűvölőbb lénye. Ez a varázslatos figura a szépség, az elegancia és a misztikum tökéletes ötvözete. Testét csillámló rózsaszín árnyalat borítja, sörénye és farka pedig finoman fodrozódik, mintha a mesebeli szél simogatná. A csípőjén elhelyezkedő különleges kastélymotívum azt sugallja, hogy Aliena nem csupán egy egyszerű unikornis, hanem egy mágikus birodalom őrzője.  A Schleich kézzel festett figurái a legnagyobb gondossággal és részletességgel készülnek, így minden apró vonás hozzájárul Aliena egyedi megjelenéséhez. A gyerekek imádni fogják ezt a figurát, amely tökéletesen illeszkedik a Bayala világ többi mesés lakójához. A hét gyűjthető unikornis egyike, így akár egy teljes sorozat részeként is különleges darab lehet. Aliena csodálatos megjelenése és a Schleich minősége biztosítja, hogy hosszú éveken át a gyerekek kedvence maradjon, és inspirálja őket a kreatív történetmesélésre és fantáziadús játékra. Akár egyedi ajándéknak, akár egy nagyobb gyűjtemény részeként, ez az unikornis garantáltan varázslatos élményt nyújt!  Jellemzők: - Kézzel festett, részletgazdag kivitelezés - Csillámló rózsaszín test és finoman kidolgozott sörény - Egyedi kastélymotívum a csípőjén - A Schleich Bayala gyűjthető unikornis sorozatának része - Strapabíró, prémium minőségű anyagból készült", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gyujtheto-unikornis-aliena-70798.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03036", "title": "Schleich Horse Club: Sofia's Beauties - Szürke sörény és farok kiegészítő szett (42652)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-beauty-horse-szurke-k03036.webp", "desc": "A Schleich Horse Club: Sofia s Beauties - Szürke sörény és farok kiegészítő szett (42652) tökéletes választás minden lórajongó gyermek számára, aki szeretné egyedivé varázsolni kedvenc lovas figuráit. A csomag egy elegáns, hosszú és dús szürke sörényt és farokrészt tartalmaz, amely könnyen cserélhető a kompatibilis Schleich Sofia’s Beauties lovakon.  Ez a különleges kiegészítő szett lehetővé teszi, hogy a gyerekek kreatívan alakítsák a lovaik megjelenését. A puha tapintású, természetes hatású sörényt és farkat fésülhetik, fonhatják vagy akár egyedi stílusokban díszíthetik a külön kapható hajcsatokkal és kiegészítőkkel. Ez nemcsak a fantáziát ösztönzi, hanem a finommotoros készségeket is fejleszti.  A szett kompatibilis a Schleich Sofia’s Beauties sorozat figuráival, így tökéletesen illik a többi lóhoz és kiegészítőhöz. A szürke sörény elegáns és kifinomult megjelenést kölcsönöz a lovaknak, így tökéletes választás azok számára, akik egy kis különlegességet szeretnének lovas világukba.  Jellemzők:  Hosszú, selymes szürke sörény és farok Könnyen cserélhető és kompatibilis a Sofia’s Beauties lovas figurákkal Fejleszti a kreativitást és a finommotoros készségeket Minőségi, tartós anyagokból készült Tökéletes kiegészítő a Schleich lovas világ bővítéséhez", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-szurke-soreny-es-farok-kiegeszito-szett-42652.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03284", "title": "Adrenix ping-pong szett táskában 3db labdával", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-adrenix-ping-pong-szett-taskaban-k03284.webp", "desc": "Az Adrenix ping-pong szett tökéletes választás mind kezdő, mind haladó játékosok számára, akik szeretnék élvezni az asztalitenisz izgalmait akár otthon, akár a szabadban. A szett két kiváló minőségű ütőt, három strapabíró labdát és egy praktikus, cipzárral zárható hordtáskát tartalmaz, amely biztosítja a könnyű szállítást és tárolást.  Az ütők ergonomikus kialakítású nyéllel rendelkeznek, amely kényelmes fogást biztosít, így hosszabb játék során sem fárad el a kéz. A piros és fekete gumifelület kiváló tapadást és irányíthatóságot nyújt, lehetővé téve a pontos ütések és pörgetések kivitelezését.  A mellékelt három ping-pong labda könnyű, de tartós anyagból készült, amely biztosítja az optimális pattogást és repülési ívet. A táska nemcsak a készlet rendszerezésére szolgál, hanem megvédi az ütőket a sérülésektől és a portól, így mindig készen állhattok egy gyors mérkőzésre!  Akár baráti összejöveteleken, akár komolyabb edzéseken szeretnétek használni, ez a ping-pong szett garantáltan jó választás lesz.  Jellemzők:  2 db ergonomikus kialakítású ping-pong ütő 3 db strapabíró ping-pong labda Praktikus cipzáras hordtáska a könnyű szállításhoz Kiváló tapadású gumiborítás a pontos ütésekhez Ideális beltéri és kültéri használatra egyaránt", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-ping-pong-szett-taskaban-3db-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03302", "title": "Gigant óriás dömper 150kg teherbírással piros színben- Wader", "img": "https://www.jatekshop.eu/upload_files/products/gigant-orias-domper-kek-sarga-150kg-teherbirassal-wader-piros.webp", "desc": "A Wader Gigant óriás dömper piros-fekete színével igazán vagány és strapabíró játszótárs lesz gyermeked számára! Ez az 55 cm-es óriás dömper akár 150 kg-os terhelést is elbír, így bármit elszállíthat vele a homokozóból a kertig, de beltéri játékokhoz is kiválóan alkalmas. Billenthető platója még izgalmasabbá teszi a játékot, könnyen kiüríthető vele a rakomány. Erős, minőségi műanyagból készült, ezért hosszú távon ellenáll a legnagyobb kihívásoknak is. Ezzel a dömperrel garantált az önfeledt játékélmény!  Jellemzők:  piros-fekete dizájn 150 kg-os nagy teherbírás praktikus billenthető plató kültéri és beltéri játékhoz egyaránt méret: 55 cm", "price": 13499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgigant-orias-domper-150kg-teherbirassal-piros-szinben-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}