{"items": [{"id": "J47361", "title": "Faber-Castell: Színesceruza készlet 24+3 db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szines-ceruza-keszlet-24-bicolo-110324.webp", "desc": "Szeretsz rajzolni és színezni? Ha igen, Te is tudod hogy egy jó színes ceruzával lehet nagyon szép alkotásokat készíteni. Ehhez válaszd ezt a 24 db-os színes ceruza szettet, és ajándékba 3 db kétszínű ceruza is jár hozzá. A Faber-Castell ceruzák tökéletes választás akár rajz órára, akár otthon, hiszen minőségi alapanyagokból készült, és most hegyező is jár hozzá. A ceruza grafit része, különleges eljárással készült, melynek köszönhetően sokkal erősebb a hegy, és az ha leejted nem törik ki.  A szett tartalma:  - 24db színes ceruza - 3db kétszínű színes ceruza - 1db hegyező", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szinesceruza-keszlet-24-3-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69159", "title": "Asztali curling szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl355613-mktoys-asztali-curling-szett.webp", "desc": "A curling egy különleges téli sport, melynek lényege, hogy a jégpályán a köveket egy megadott pontra juttassák a játékosok, úgy, hogy azokat meglökik. Most egy ilyen szettet hoztunk el gyermeked és a család számára, mely biztosan tetszeni fog majd mindenkinek. A szettben egy pálya található meg, csúszós felülettel, melyen könnyedén siklanak az úgynevezett kövek. A játékhoz rengeteg türelemre, gondolkodásra és ügyességre lesz szükség, de remek szórakozást nyújt majd mindenki számára.  Jellemzők: - curling szett - 1 db pályával - kövekkel - asztali méret", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-curling-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81261", "title": "Jóbarátok Miszlik kerék társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/jobaratok-miszlikkerek-tarsasjatek.webp", "desc": "A Jóbarátok Miszlik kerék egy magyar nyelvű, gyors tempójú bolondos társasjáték. Ha úgy gondolod, hogy jól ismered a Jóbarátok sorozatot, akkor ez a pörgős játék próbára teszi a majd a tudásodat. Ez a játék bolondos utasításokkal és olyan új kihívásokkal vár, amiket nem láthattál a sorozatban, így a Jóbarátok rajongók biztosan újra és újra játszani fogják! Ahogy a Jóbarátokban láttuk, de új kihívásokkal: a játékban megjelenik Jóbarátok „A babaköszöntő” című epizódjának eredeti bolondos játéka. Játssz úgy, mint Ross és Chandler, és vigyázz, nehogy „Bumm, szívtál!” legyen. Próbáld ki a zavarást, a nehéz kérdéseket... Próbáld ki a zavarást, a nehéz kérdéseket és fura jutalmakat. Új kihívásokkal és tulajdonságokkal, amik még zavarosabbá teszik, végül pedig még mókásabbá! Pörgesd meg a Miszlikkereket: a játékban egy motoros Miszlikkereket találsz! Pörgesd meg a kereket a játék során.... de vigyázz, nehogy jöjjön a „Bumm, szívtál!”. Felvillanyozó kvízjáték: a népszerű Jóbarátok sorozat egyik epizódja alapján készült.  Tartalma: - 1 játéktábla - 1 LED akciókerék - 150 kártya - 6 mozgató érme - 58 pontozó érme - 1 játékszabály  Játékosok száma 2-6 fő Játékidő kb 30-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjobaratok-miszlik-kerek-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88306", "title": "Felelsz vagy mersz? társasjáték - Családi kiadás", "img": "https://www.jatekshop.eu/upload_files/products/felelsz-csaladi.webp", "desc": "Ezzel a játékkal lehetőségünk nyílik arra, hogy minél több viccesebb dolgot megtudjunk barátainkról és igen még a családtagjainkról is. Szuper kártyajáték, ami végtelenül vicces és elfér egy kis palackban is. Így ha elviszitek kirándulásra, nyaralásra csak bedobjátok a bőröndbe, hátizsákba és már indulhattok is. A Felelsz vagy mersz? társasjáték ideális választás nagyobb társaság számára, hiszen szinte bármennyien játszhatják, és nagyjából fél és egy óra közötti játékidővel bír. A szórakoztató játéknak több változata is megtalálható áruházunk kínálatában.  Tartalma: - 40 db kártya - szabálykönyv  Játékosok száma 3+ fő Játékidő kb 20-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelelsz-vagy-mersz-tarsasjatek-csaladi-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94470", "title": "Sonic a sündisznó 3 db-os figura szett - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/y90303-comansi-szett-sonic.webp", "desc": "Ez a lenyűgöző gyűjtemény három ikonikus karaktert tartalmaz: Sonic a sündisznó, Amy Rose és Super Sonic, mindegyikük részletesen kidolgozott és lenyűgözően kialakított.  A figura mérete tökéletesen 10 cm, így minden apró részlet kiválóan érvényesül és hűen tükrözi a Sonic univerzum jellegzetességeit. A Comansi elkötelezett a kiváló minőség iránt, és ez a figura szett nem kivétel. A részletes kidolgozás és a gondosan kiválasztott anyagok garantálják, hogy ezek a figurák igazi gyöngyszemei lesznek minden Sonic rajongó gyűjteményének.  Sonic a sündisznó, Amy Rose és Super Sonic figurái a klasszikus és modern Sonic játékokból ismert karakterek, így ez a figura szett ideális választás minden Sonic rajongó számára, függetlenül attól, hogy melyik időszakban ismerték meg és kedvelték a karaktereket.  A Comansi Sonic a sündisznó 3 db-os figura szettje nem csupán egy egyszerű gyűjtemény, hanem egy lenyűgöző utazás a Sonic világában. Légy részese a kalandnak, és helyezd el ezeket a kiváló minőségű figurákat otthonodban, ahol azonnal életre kelnek, és a Sonic univerzum izgalmait hozzák el neked és rajongóidnak.", "price": 9190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-3-db-os-figura-szett-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95387", "title": "Peppa malac: fekete péter kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-peppa-malac-fekete-peter-kartyajatek-08506.webp", "desc": "Merüljetek el Peppa malac vidám világában a  Peppa malac fekete péter kártyajáték -kal, amit a Trefl kínál nektek! A játék során Peppa, George és a többi szeretni való karakter társaságában kereshettek párokat a kártyák között, és próbálhattok megszabadulni a nem kívánt  fekete péter  kártyától. Ez a játék kiváló lehetőséget biztosít a gyerekeknek a megfigyelőképesség és a memória fejlesztésére, miközben a számokkal is játékosan ismerkednek. A játék 4 éves kortól ajánlott, és biztosan kedvencévé válik a kicsiknek, hiszen a vidám grafika és a kedves karakterek garantálják a jó hangulatot.  Jellemzők:  - Peppa malac és barátainak képeivel díszített kártyák - Fejleszti a memóriát és a párkereső készséget - Egyszerű játékszabályok a kisebbek számára is - Szórakoztató számokkal való ismerkedés - Ajánlott életkor: 4+ éves gyerekek számára", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-fekete-peter-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95777", "title": "Disney: Neon karakterek 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-disney-karakterek-39876.webp", "desc": "Tapasztaljátok meg a Disney varázslatot egy teljesen új fényben a  Disney: Neon karakterek  1000 darabos panoráma puzzle-lel! A Clementoni által készített, vibráló színekben pompázó kirakós Dumbót, Stitchet, Simbát és más szeretett Disney karaktereket mutat be egyedi, neon-stílusú ábrázolásban. A lenyűgöző minta igazi vizuális kihívást jelent a kirakós szerelmeseinek, miközben a családi együttlét élvezetét és a közös siker élményét kínálja. A mellékelt poszter segíti az összeállítást, így a kész puzzle nemcsak egy örömteli tevékenység, hanem különleges dísz is lehet a házban.  Jellemzők:  - Neon stílusú Disney karakterek - Fejleszti a színek és formák érzékelését - Szórakoztató és kihívást jelentő családi aktivitás - Kiváló minőségű anyag a tartósság érdekében - Panoráma méret: 98x33 cm, tökéletes a falra akasztáshoz", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-neon-karakterek-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23993", "title": "Difference társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Difference-kartyajatek.jpg", "desc": "A játék alapkoncepciója igen egyszerű. Adott egy szép kép, és annak 25 változata, amelyek egyetlen kis apróságban térnek el az alapképtől. A játékosok egy képet középre tesznek, majd egyszerre felcsapják a saját lapjaik közül a legfelsőt. Amint valaki észreveszi az eltérést a saját kártyáján és a középen lévő kártyán látható kép között, az felkiált, hogy  Megvan! . A saját lapját középre teszi, és felcsapja a következő lapját. Az nyer, aki elsőként megszabadul a lapjaitól. A dobozban négy különböző kép van, kettő könnyebb és kettő nehezebb, hogy minden korosztály jól szórakozzon.  Tartalma: - 100 kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2-6 fő - Játékidő kb 20 perc  Anyaga: papír", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdifference-tarsasjatek-43016.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33463", "title": "Sam a tűzoltó: Megaphone hangosbeszélő - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-megaphone.webp", "desc": "Figyelem! Figyelem! Nincs itt semmi látnivaló! Kérem oszoljanak és hagyják dolgozni a tűzoltókat!!! A tűzoltóautók szirénázása és a morajló tömeget nem egyszerű túlkiabálni még egy képzett tűzoltó számára sem, de szerencsére épp itt ez a nagyszerű hangosbeszélő, ami elektronikusan erősíti fel és egyben kicsit el is változtatja a hangodat. Csak be kell bekapcsolnod, és a mondandódat a mikrofonba kell mondanod. Szinte minden kiszállás során szüksége van a tűzoltóknak erre az egyszerű, de igen hasznos készülékre.", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-megaphone-hangosbeszelo-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Egyéb jelmezek kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49045", "title": "Faber-Castell: Grip színes ceruza készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-szinesceruza-keszlet-12db-os.webp", "desc": "A Grip ceruzák számtalan téren vívták ki az elismerést, és most egy egész készletnyi színes ceruza várja, hogy a legszebb rajzaidat készítsd el velük. A készletben tucatnyi színes található amelyekkel a legkülönfélébb rajzokat készítheted el, de használhatod őket színezésre is. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - Grip színes ceruza készlet - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - 12 db-os készlet", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szines-ceruza-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59840", "title": "Dekor kartonpapír zöld színben 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/dekorkarton-zold-szinben-50x70cm.webp", "desc": "Zöldellő füves tájat vagy hatalmas lombkoronát is megeleveníthetnek ezzel az élénk zöld színű kartonpapírral a gyerekek, de akár plakátok vagy fotómontázsok alapjául is szolgálhat a kreatív alkotás közben. A nagy méretű, 50x70cm-es nagyságú dekor kartonpapír az iskolában vagy otthon is jól használható, ezáltal nagyszerű díszeket készíthetnek belőle a kicsik és nagyok egy kis fantáziát bevetve.  Jellemzők: - Zöld színű - Anyaga: kartonpapír - 220g-os papírból - Mérete: 50x70cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-kartonpapir-zold-szinben-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66145", "title": "Nebulo: HB grafit ceruza szorzótáblával 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-grafit-ceruza-hb-s-szorzotablas-1db.webp", "desc": "Egy igazán praktikus ceruzát ajánlunk azon általános iskolás gyermekek figyelmébe, akik még csak most barátkoznak a számolás varázslatos világával. Ezen a ceruzán megtalálható a teljes 10-es szorzótábla, így munka közben is bármikor ellenőrizhetőek a szorzások. A HB-s ceruza a legáltalánosabb, legszélesebb körben használt hegykeménységű grafit, mely szinte minden tolltartóban megtalálható. A szorzótábla úgy van felírva a ceruzára, hogy az egyes szám szorzatai a ceruza hegyéhez vannak közel, míg a tízes számé a ceruza végénél vannak, így a hegyezéstől sem kell tartani, mivel a gyerekek már régen megtanulták azokat a számokat, melyeket le kell faragni.  Jellemzők: Jellemzők: - Grafit ceruza szorzótáblával - 10-es szorzótábla - HB-s keménységű - Az ár egy változatra vonatkozik!", "price": 105.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-hb-grafit-ceruza-szorzotablaval-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73076", "title": "Stabilo: Yippy-Wax zsírkréta 12db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/yippy-wax-zsirkreta-12db-os-keszlet.webp", "desc": "A zsírkréták ritkábban kerülnek elő, mint a színes ceruzák vagy filcek, pedig a segítségükkel igazán különleges alkotásokat lehet készíteni, és most a gyerekek élénk színű zsírkrétákkal dolgozhatnak, amelyek nem morzsolódnak vagy törnek szét! A minőségi zsírkrétákon található mintás papír felületnek köszönhetően azok használat közben sem maszatolnak vagy válnak le. A papírlapon remekül használható zsírkréták a gyerekek kedvencei lesznek, minőségükkel hozzájárulnak a gyönyörű alkotások megszületéséhez és a kicsik kreativitásának fejlődéséhez.  Jellemzők: - Yippy-Wax zsírkréta - 12db-os készlet - Minden darab külön papír fogórésszel - A termék mérgező anyagoktól mentes", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-yippy-wax-zsirkreta-12db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73404", "title": "Műanyag horgászós játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl179105-magic-toys-horgaszos-jatek-szett-19dbos.webp", "desc": "A horgászás nagyon szórakoztató és kikapcsolódás is lehet, ám most inkább az előbbi fog érvényesülni. Ez a vidám megjelenésű, színes horgász szett kiváló választás lehet gyermeked számára, hiszen biztosan örömmel kezd majd el játszani vele. A szettben a kifogható halakon kívül egy-egy horgászbot és egy-egy műanyag háló is megtalálhat, melyekkel könnyedén ki lehet emelni a halakat a vízből. A játékhoz egy kis vízre lesz szükségetek és már kezdődhet is a játszma. A végén az nyer aki a legtöbb halat ki tudta fogni.  Jellemzők: - horgász szett - színes kivitelezés - 2 db horgászbottal - 2 db hálóval", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-horgaszos-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82924", "title": "Majorette - Volvo Edition építőipari munkagépek 4db-os szett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-volvo-munkagepek-4db-os-szett.webp", "desc": "A gyerekek kisautóparkja most egyszerre négy vagány Volvo munkagéppel is gyarapodhat. A Volvo az egyik legkedveltebb munkagépgyártó, amelyek között a leghatalmasabb munkagépektől a kisebb járgányokig minden megtalálható, ráadásul mindegyik megbízható és kiváló minőségű jármű. Ebben a szettben egy Volvo EC950F exkavátor markoló, egy Volvo L350H homlokrakodó, egy Volvo FMX teherautó és egy Volvo A60H csuklós dömper található, amelyek részletgazdag kidolgozással, a valódi autókkal egyező festéssel rendelkeznek, a játékélményt pedig a szabadonfutó kerekek és a mozgatható részek teszik teljessé.  Jellemzők: - Volvo Edition Munkagépek - Négy darabos szett - Részletgazdag kidolgozás - Mozgatható részekkel - Mérete kb 7,5 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-volvo-edition-epitoipari-munkagepek-4db-os-szett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92378", "title": "Rubik verseny társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-verseny-uj-valtozat-6067243.webp", "desc": "Ebben a versenyben csakis a gyorsaság és a logika számít. A Rubik verseny játék lényege, hogy a kis műanyag kockákat tartalmazó scrambler-t összerázva megkapod a kirakandó mintát. A színes lapokkal teli játéktéren, az ellenfeleddel szemben kell a játékmező közepén található 3x3-as mezőben úgy kiraknod a mintát, hogy a színek megegyezzenek. A lapokat csakis csúsztatva mozgathatod. A játékot két személy játszhatja, de akár egyedül is kipróbálhatod és gyakorolhatsz, hogy később mindenkit legyőzzél. A játék egyszerűnek hangzik, mégis a gondolkodások áll a hangsúly és a logikán.  Jellemzők: - Rubik verseny társas - Fejlesztő, logikai játék - 2 játékos számára - 7 éves kortól", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-verseny-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93200", "title": "LALABOOM: 36db-os bébi Montessori fejlesztőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lalaboom-36db-bebi-fejleszto-61870.webp", "desc": "Fedezd fel a Lalaboom golyócskákat, ahol a játékos tanulás és az örömteli időtöltés kéz a kézben jár! Ez a 36 darabból álló csomag tökéletes a kicsiknek, akik játék közben tanulnak és fejlődnek. A Lalaboom golyócskák a Montessori pedagógiai elveket követik, ez egy gyermekközpontú nevelési rendszer, ami arra buzdítja a gyermekeket, hogy felfedezzenek és saját ritmusukban ismerjék meg a világot körülöttük. A golyócskák ragyognak az élénk színekben, melyek nem csak magukhoz vonzzák a gyermek figyelmét, de hozzájárulnak a színfelismerés és a kéz-szem koordináció fejlesztéséhez. Különleges tervezésüknek köszönhetően a golyócskák variálhatóak, összefűzhetőek és kombinálhatóak, így serkentik a gyermek kreativitását és fantáziáját. A kicsik rengeteg különböző formát és kombinációt hozhatnak létre, miközben finom-motorikai készségeiket és analitikai gondolkodásukat is fejlesztik. A Lalaboom golyócskák nemcsak szórakoztató játék, hanem egy olyan eszköz is, ami a játékos tanulási folyamaton keresztül erősíti a gyermek önbizalmát és készségeit. Az összecsavarható és variálható elemekkel végtelen óra szórakozás és tanulás áll a gyermekek rendelkezésére!  Jellemzők: - Lalaboom golyócskák - Fejlesztő kisgyerekek számára - 36 darabos - Montessori módszer alapelveit testesíti - Élénk színek - Összecsavarhatóak, kombinálhatóak", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flalaboom-36db-os-bebi-montessori-fejlesztojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94315", "title": "Gravitrax Junior Óceán kiegészítő szett  - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/05935-ravensburger-gravitrax-junior-kiegeszito.webp", "desc": "A GraviTrax Junior hosszabbító készlet egy lenyűgöző és inspiráló lehetőséget kínál a gyermekek számára, hogy mélyebben belemerüljenek a GraviTrax világába. Ez a készlet további tervezési lehetőségeket biztosít, és kibővíti a GraviTrax pályákat, így még több kreativitást és kihívást hozva a játékba.  A készlet tartalmaz olyan díszítő elemeket, mint halak, kagylók és korallzátonyok, amelyek nemcsak esztétikailag lenyűgözővé teszik a pályát, hanem új játékmechanizmusokat is bevezetnek. Ezek a díszítő elemek lehetővé teszik a gyermekek számára, hogy új módon gondolkodjanak és építsenek a GraviTrax pályán, valamint még izgalmasabbá és változatosabbá teszik a játékot.  A GraviTrax Junior készlet egy remek példa arra, hogyan lehet a már meglévő játékot továbbfejleszteni és új kihívásokkal színesíteni. Az igény szerint bővíthető komponensek és speciális elemek hozzáadásával a gyerekek teljesen egyedi pályákat tervezhetnek és építhetnek. A tematikus dekorációval ellátott készletek lehetővé teszik a gyermekek számára, hogy saját világokat alkossanak, és örömet találjanak a tartós és szórakoztató játékban.  A készlet tartalmaz 33 különféle elemet, amelyek segítségével a gyermekek fantáziája és kreativitása szabadon szárnyalhat, miközben további készségeket és problémamegoldó képességeket fejlesztenek. A GraviTrax Junior hosszabbító készlet egy igazi kaland a GraviTrax világában, amely sokáig leköt és inspirálja a kis játékosokat.  Jellemzők: - Gravitrax Junior kiegészítő szett - Óceáni téma - 33 db-os - kiváló minőség", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-junior-ocean-kiegeszito-szett-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94513", "title": "Diótörő diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101687-diotoro.webp", "desc": "A  Diótörő  diafilm egy varázslatos karácsonyi történetet mesél el. A történet a téli időszakban játszódik, ahol mindenhol fehér hó borít mindent, és elérkezik a karácsony estéje. A család örömmel veszi körbe a csillogó karácsonyfát, amely alatt rengeteg ajándék várja őket.   A család örömét tovább fokozza Marika ezermester keresztapja érkezése, aki ügyesen készít különféle dolgokat. Marika a karácsonyi ünnepségen egy diótörőt kap keresztapjától. Az éjszaka folyamán egy varázslatos eseménysorozat következik be, ahol Marika és a diótörő herceg álmukban különböző népek országaiba utaznak. Ezen az utazáson különleges kalandok várnak rájuk, és a diótörő herceg segítségével Marika megmenti a kislányt az egérkirálytól.   A  Diótörő  diafilm egy varázslatos és klasszikus karácsonyi történet, amely szórakoztató és érzelmekkel teli élményt nyújthat a nézőknek. Emellett érdemes megjegyezni, hogy a diavetítő is megtalálható kínálatunkban, számos más mesefilm diafilmjével együtt.  Korosztály: 4 éves kortól Író: Hoffmann Felkay Ferenc Rajzoló: Rogán házaspár (Rogán Miklósné Szabó Ágnes és Rogán Miklós) Kockaszám: 44  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiotoro-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94946", "title": "Erdei lakodalom diafilm", "img": "https://www.jatekshop.eu/upload_files/products/erdei-lakodalom-diafilm-4824.webp", "desc": "Az  Erdei lakodalom  diafilm egy varázslatos mesét tár elénk, amelyben az erdő lakói egy nagyszabású eseményre, Nyúl Barna és Berta esküvőjére készülődnek. Kacsóka postás, a kitartó és megbízható hírnök, járja az erdőt, hogy kézbesítse a meghívókat, így hirdetve meg a nagy napot. Az erdő minden lakója izgalommal és örömmel fogadja a hírt, és mindenki azon van, hogy hozzájáruljon az ünnepség sikeréhez.  A készülődés során az állatok közösségi szellemét és együttműködését látjuk, ahogy mindenki a saját módján segít: van, aki az ételek elkészítésében vesz részt, mások a díszítéssel foglalkoznak, vagy éppen a zenéért felelősek. A történetben megelevenedik az erdő varázslatos világa, ahol az állatok barátsága és összetartása teszi lehetővé, hogy együtt ünnepeljenek egy szeretettel teli, felejthetetlen eseményt.  Jellemzők:  Mesehősök: Róka Rudi Kockaszám: 29 Mese stílusok: Klasszikus Rajz stílusok: Klasszikus Korosztály: 2 éves kortól Író: Fedina Lídia Lendvai Gabriella Rajzoló: Németh István  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdei-lakodalom-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}]}