{"items": [{"id": "J92711", "title": "TyToo: Kisállatok matrica tetoválás", "img": "https://www.jatekshop.eu/upload_files/products/keit-tm023-allatok-tetovalas.webp", "desc": "Fedezd fel a bájos Kisállatok matrica tetoválás szettet, melyben olyan aranyos állatok találhatók, mint az oroszlán, őzike, róka, víziló, bagoly és zebra. Az állatok megjelenése pasztelles árnyalatú és festett stílusú, ami még varázslatosabbá teszi őket. Ezek az ideiglenes tetoválás matricák kiemelkedő minőségűek, így hosszabb ideig, akár napokig is megőrzik élénk színüket és részletgazdagságukat. Merülj el a kisállatok világában és éld át a szívet melengető pillanatokat!  Ez a tetoválás szett kifejezetten könnyű felhasználást tesz lehetővé, így akár egy 3 éves kisgyermek is nyugodtan használhatja. Még a 4 évesek is képesek maguktól feltenni a mintákat, mivel az alkalmazás rendkívül egyszerű és gyermekbarát.  Az ív mérete 120 x 75 mm, és tartalmaz 6 kisállat mintát, valamint pár követ és levelet, hogy még gazdagabb és változatosabb legyen az élmény.  A felhelyezése roppant egyszerű ezeknek a tetoválásoknak. Egyszerűen vágd ki a kiválasztott mintát, szedd le a védőfóliát, majd tedd fel a bőrödre. Ezután nedvesítsd be egy vizes szivaccsal, töröld át óvatosan, és már kész is vagy! Nem kell aggódnod a bőrirritáció miatt, mert az ideiglenes tetkók károsítás nélkül eltávolíthatók.  Jellemzők: - tetoválás szett - kisállatok minták - 6 db kisállat minta + kövek és levelek - arannyal díszítve - ív mérete: 12x7,5cm - könnyen felragasztható", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-kisallatok-matrica-tetovalas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98516", "title": "Nebulo: Kétlyukú, tartályos hegyező pasztell színekben többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/ketyuku-tartalyos-hegyezo.webp", "desc": "Varázsold el a ceruzahegyezés élményét a kétlyukú, tartályos hegyezővel pasztell színekben! Ez a praktikus és stílusos hegyező tökéletes választás minden iskolás számára, aki szeretné, ha a tanszerei nemcsak funkcionálisak, hanem szépek is lennének. A hegyező két különböző méretű lyukkal rendelkezik, így könnyedén használható különféle ceruzákhoz, legyenek azok vékonyak vagy vastagok.  A beépített tartály biztosítja, hogy a hegyezés során keletkező forgácsok nem szóródnak szét, hanem egy helyen gyűlnek össze, így az íróasztal mindig tiszta marad. A tartály könnyen kiüríthető, így a használat egyszerű és kényelmes. A pasztell színek pedig vidám és divatos megjelenést kölcsönöznek a hegyezőnek, így minden gyerek megtalálhatja a számára legkedvesebb árnyalatot. Ez a hegyező nemcsak praktikus, hanem biztonságos is, köszönhetően a stabil és erős kialakításnak. Ideális választás iskolai használatra, otthoni tanuláshoz vagy kreatív kézműves projektekhez. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Kétlyukú hegyező különböző méretű ceruzákhoz - Beépített tartály a forgácsok gyűjtésére - Könnyen kiüríthető és tisztítható - Vidám pasztell színekben kapható - Stabil és biztonságos kialakítás - Ideális iskolai, otthoni és kreatív használatra", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ketlyuku-tartalyos-hegyezo-pasztell-szinekben-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00526", "title": "Fisher-Price: Kis kedvencek foglalkoztató Cicatorony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-kis-kedvencek-foglalkoztato-cicatorony-htw92.webp", "desc": "A Fisher-Price: Kis kedvencek foglalkoztató Cicatorony szórakoztató és tanulságos játék, amely garantáltan elvarázsolja a kisgyerekeket. Ez az aranyos, cicafejet formázó torony színes golyókat tartalmaz, amelyek lecsúsznak a spirális pályán, miután a gyermekek bedobták őket a cica szájába. A játék célja, hogy fejlessze a finommotoros készségeket és a szem-kéz koordinációt, miközben a gyerekek élvezettel figyelik a golyók gurulását.  A Cicatorony öt különböző színű golyót tartalmaz, amelyek mindegyike más-más mintázattal rendelkezik, így a gyerekek különféle textúrákkal ismerkedhetnek meg. A golyók gurulás közben csilingelő hangokat adnak ki, ami további örömöt nyújt a játék során, és segíti a hallási készségek fejlődését is. A torony könnyen összeszerelhető és stabilan áll, így a legkisebbek is biztonságosan játszhatnak vele.  Ez a játék tökéletes választás, hogy a gyerekek tanuljanak a színek, formák és ok-okozati összefüggések világáról, mindeközben pedig szórakozva fejlesszék képességeiket. A Fisher-Price márka híres a minőségi és biztonságos játékairól, így biztos lehetsz benne, hogy a Cicatorony hosszú időn keresztül lesz a kicsik kedvenc játéka.  Jellemzők: - Aranyos cicafej formájú torony - Öt színes, különböző textúrájú golyó - Gurulás közben csilingelő hangok - Finommotoros és szem-kéz koordinációt fejlesztő játék - Stabil és biztonságos kialakítás, könnyű összeszerelés", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kis-kedvencek-foglalkoztato-cicatorony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02694", "title": "Disney Hercegnők: Aranyhaj mesés játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-disney-hercegnok-mesesjatekszett-k02694.webp", "desc": "Az Aranyhaj ihlette Disney Hercegnők mesés játékszett minden kislány számára varázslatos játékélményt nyújt! Ez a gyönyörű Aranyhaj baba két különböző megjelenéssel és számos kiegészítővel érkezik, hogy a gyerekek újrajátszhassák kedvenc jeleneteiket a meséből vagy akár új történeteket találjanak ki. A baba hosszú, aranyszőke haja tökéletes a kreatív hajformázáshoz, míg a levehető lila tiara igazi hercegnői megjelenést biztosít.  A szettben két csodaszép szoknya, egy extra felső és további kiegészítők találhatók, például egy festőpaletta és ecset, amelyekkel Aranyhaj művészi oldalát is megidézhetik a gyerekek. A kis kosár és a kézben tartható virág még több játékra ad lehetőséget. A szett Pascal, a hűséges kis kaméleon figura nélkül nem lenne teljes, aki Aranyhaj elmaradhatatlan társa a kalandok során.  Ez a játék tökéletes ajándék lehet minden Disney hercegnő rajongónak, mivel kreativitásra ösztönöz és órákig tartó szórakozást nyújt. A tartós, részletgazdag kialakításnak köszönhetően hosszú ideig élvezetes játékot biztosít, miközben a gyerekek elmerülhetnek Aranyhaj csodálatos világában.  Jellemzők: - Aranyhaj baba levehető tiarával és hosszú, formázható hajjal.   - Két különböző ruhaszett, amelyek könnyen cserélhetők.   - Festőpaletta és ecset a kreatív szerepjátékhoz.   - Kosár és virág kiegészítők a játékhoz.   - Pascal figura a még varázslatosabb élményért.", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-aranyhaj-meses-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04156", "title": "Flappy 14” gyerek bicikli kosárral és babaüléssel rózsaszín-fehér színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-flappy-14-bicikli-514-02.webp", "desc": "A Flappy 14” gyerek bicikli tökéletes választás 4-6 éves gyermekek számára, akik magabiztosan szeretnének biciklizni tanulni. A rózsaszín-fehér pillangós dizájn igazi álombicikli a kislányok számára, miközben a biztonságos kialakítás garantálja a gondtalan tekerést.    A bicikli 14 colos, felfújható gumikkal van felszerelve, amelyek kényelmes és stabil gurulást biztosítanak. Az első és hátsó fékek könnyű és biztonságos megállást tesznek lehetővé, így a gyermeked mindig irányítása alatt tarthatja a biciklit. A láncvédő gondoskodik arról, hogy a ruházat ne akadjon be, és tisztán maradjon a játék során.    A kosár tökéletes apró játékok vagy kiegészítők szállítására, míg a hátsó babaülés lehetővé teszi, hogy a kedvenc plüssfigura vagy baba is elkísérje a biciklizésekre. A levehető oldalkerekek segítenek az egyensúly elsajátításában, és később könnyen eltávolíthatók, amikor a gyermek már magabiztosan teker. Az állítható ülés és kormány lehetővé teszi, hogy a bicikli együtt nőjön a kis tulajdonosával.    A kerékpár 75%-ban előre összeszerelve érkezik, így néhány egyszerű lépés után már készen is áll a használatra. Minőségi anyagainak és masszív szerkezetének köszönhetően hosszú éveken át kiváló társ lesz a gyerkőcöd számára.    Jellemzők:  - 14 colos, felfújható gumik a kényelmes haladásért   - Első és hátsó fék a biztonságos megállás érdekében   - Láncvédő a ruha tisztán tartásához   - Kosár és babaülés a játékos biciklizéshez   - Állítható ülés és kormány, levehető oldalkerekek - Egyszerű összeszerelés és üzembe helyezés", "price": 57490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflappy-14-gyerek-bicikli-kosarral-es-babaulessel-rozsaszin-feher-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07757", "title": "Idea! Szövegkiemelő készítő stúdió szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kiemelo-keszito-studio-18127c.jpg", "desc": "Az Idea! Szövegkiemelő stúdiókészítő szett tökéletes választás a kreatív gyerekek számára, akik imádják a saját egyedi írószereik megalkotását. A készlet segítségével 6 különböző kiemelő filctoll készíthető el, melyeket a gyerekek színes gyöngyökkel, csillogó flitterekkel, habfigurákkal és mókás figurás kupakokkal díszíthetnek, például unikornissal, cicával, kutyussal vagy pillangóval. A szett tartalmaz egy praktikus munkaállomást tölcsérrel, ami megkönnyíti a kiemelők feltöltését és díszítését, valamint rengeteg apró kiegészítőt a személyre szabáshoz.  Ez a szett nemcsak a kreativitást és a fantáziát fejleszti, hanem elősegíti a finommotorikus képességek fejlődését is, miközben hosszú órákon át leköti a gyerekeket. A kiemelők remekül használhatók iskolában vagy otthon, így az alkotás eredményét büszkén vihetik magukkal a kicsik. 6 éves kortól ajánlott, és kiváló ajándék ötlet bármilyen alkalomra.  Jellemzők: - 6 különböző kiemelő filctoll készíthető el a szettből - Több mint 50 színes és csillogó kiegészítő (gyöngyök, flitterek, habfigurák) - Mókusos, unikornisos, cicás és más vidám figurás kupakok - Munkaállomás tölcsérrel és rendszerezővel a könnyű összeállításhoz - 6 éves kortól ajánlott kreatív készségfejlesztő játék", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-szovegkiemelo-keszito-studio-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07759", "title": "Science & Play: Mechanikai műhely - Kétszintes autószállító építőkészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-ketszintes-autoszallito-75321te.jpg", "desc": "A Science & Play: Mechanikai műhely - Kétszintes autószállító építőkészlet egy igazi kihívást és szórakozást kínáló STEM játék, ami tökéletes választás a 8 évesnél idősebb gyerekek számára. Több mint 190 elemből építhető meg a lenyűgöző kétszintes autószállító teherautó, de a szett valójában 10 az 1-ben készlet, hiszen a mellékelt útmutató és az interaktív 3D alkalmazás segítségével összesen 10 különféle járműmodellt lehet megalkotni. A gyerekek így egyetlen szettel hókotró, targonca, mobil daru vagy akár konténerszállító kamion változatot is készíthetnek.  A készlet működő mechanikai rendszereket tartalmaz: fogaskerekek, csigás áttételek, differenciálmű és kormánymű, melyek révén a gyerekek játék közben sajátíthatják el az alapvető műszaki és technológiai ismereteket. A modell elemei masszív műanyagból készültek, így strapabírók és hosszú ideig élvezhetőek. Ideális ajándék mindazoknak a kis mérnököknek, akik szeretik a járműveket, az építést és a technikát.  Jellemzők: - Több mint 190 alkatrész, amiből 10 különböző járműmodell építhető - Működő mechanikai rendszerek: kormányzás, differenciálmű, csigás áttétel - Interaktív 3D szerelési útmutató mobilalkalmazáson keresztül - Fejleszti a logikát, kézügyességet, problémamegoldást és a mérnöki gondolkodást - 8 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanikai-muhely-ketszintes-autoszallito-epitokeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08257", "title": "Első házam játszóház bézs-zöld színben 106x98x90cm", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-elso-hazam-k08257.jpg", "desc": "Ajándékozz saját kis kuckót gyermekednek az Első házam játszóházzal, amely a fantáziadús játék igazi színtere lesz! Ez a bájos, bézs-zöld színvilágú játszóház ideális választás a legkisebbek számára, hiszen mérete (106 x 98 x 90 cm) pont megfelelő ahhoz, hogy kényelmesen elférjen benne egy vagy két kisgyerek, mégis kompakt, így beltérre és kültérre egyaránt kiválóan alkalmas.  A játszóház barátságos és vidám kialakítású: félmagas, nyitható-kilincses ajtóval, szívecskés ablakredőnyökkel és díszes tetővel, amelyen egy mosolygós virág is helyet kapott. Az oldalakon aranyos kisállatdomborművek díszítik a falakat, így még hívogatóbbá válik a játék. A masszív, időjárásálló műanyag szerkezet biztonságos és tartós, így nyugodtan elhelyezheted a kertben is, akár egész évben.  Ez a házikó remek helyszínt kínál szerepjátékhoz, babázáshoz, vendégfogadáshoz, vagy akár csak egy kis nyugalmas sarokhoz a gyerekek saját birodalmában. A színek és formák kombinációja semleges, így fiúknak és lányoknak egyaránt kiváló választás. Könnyen összeszerelhető, nem igényel szerszámokat – a vidám játék már szinte azonnal kezdődhet is!  Jellemzők:  Mérete: 106 x 98 x 90 cm Bézs-zöld színvilág kék kiegészítőkkel Nyitható ajtó és ablakok szívecske mintákkal Időjárásálló, tartós műanyag kivitel Beltéri és kültéri használatra egyaránt alkalmas", "price": 25390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-hazam-jatszohaz-bezs-zold-szinben-106x98x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08346", "title": "Móra: Gabi babaháza - Gabi és a cicakornis foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-gabi-es-a-cicakornis-mo5081.jpg", "desc": "Milyen varázslatos dolgok történhetnek egy esős napon? Gabi babaházában még az unalmas idő sem akadály – különösen akkor, ha egy új, különleges barát toppan be! A Gabi és a cicakornis című foglalkoztatókönyvben a gyerekek megismerkedhetnek Kikóval, a félig cica, félig unikornis lényecskével, aki épp most érkezett a babaház lakói közé. Mivel a szülei egy kis időre elutaztak, Gabi és barátai gondoskodnak róla – és közben persze rengeteg mókás és szívmelengető kalandba keverednek.  Ez a könyv tökéletes választás a kisebbek számára, akik szeretik a színes, varázslatos világokat és a kedves karaktereket. A népszerű Gabi babaháza sorozat alapján készült történet nemcsak szórakoztat, hanem segít a gyerekeknek megérteni az elfogadás, a gondoskodás és az új barátságok fontosságát is.  A könyv színes illusztrációi, könnyen követhető szövege és a babaház fantáziadús világa igazi élménnyé varázsolják az olvasást. Ideális esti meséhez, nyugodt délutánokra vagy közös olvasáshoz szülőkkel. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Aranyos történet a barátságról és gondoskodásról - Új szereplő: Kikó, a cicakornis érkezése a babaházba - A népszerű Gabi babaháza sorozat alapján - Színes, részletgazdag illusztrációk - Mesélős és foglalkoztató jellegű tartalom, ami leköti a kicsik figyelmét", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-gabi-babahaza-gabi-es-a-cicakornis-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09167", "title": "Jurassic World: Újjászületés harci jármű készlet kilövővel és Velociraptorral – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-saga-launch-and-battle-k09167.jpg", "desc": "Készülj fel a dinoszauruszok elleni izgalmas küzdelmekre a Jurassic World Rebirth világában ezzel a látványos játékszettel! A Harci jármű nemcsak masszív terepjáró kialakítással rendelkezik, hanem egy levehető kilövőtornyot is tartalmaz, amely kétféle lövedékkel szerelhető fel: egy klasszikus dart lövedékkel és egy befogó hálóval. A gyerekek így újraalkothatják a film akciódús jeleneteit, vagy saját kalandos történeteket találhatnak ki.  A készletben helyet kapott egy részletgazdag Velociraptor figura, amely a Jurassic World Rebirth filmben látható kinézet alapján készült, valamint Martin Krebs karakterfigurája is, amely Rupert Friend színész megjelenését idézi. A 3,75 hüvelykes Krebs figura, a 10,7 hüvelykes terepjáró és a 7,5 hüvelykes raptor méretarányos kialakításának köszönhetően a játék élethű és valósághű élményt nyújt.  A jármű oldalsó tükrét egyszerűen össze kell illeszteni, és már indulhat is a hajsza! A Velociraptor lábán található kódot a gyerekek beolvashatják a Jurassic World Play applikációval, amellyel AR funkciók érhetők el, valamint digitális dinoszaurusz-gyűjteményük is bővíthető. Az alkalmazásban ráadásul külön játékmód is elérhető, ahol terepen, vízen és levegőben lehet versenyezni, valamint DNS-mintákat lehet begyűjteni a dínókból egy izgalmas minijáték során.  Ez a játékszett kiváló választás minden Jurassic World rajongónak, akik szeretnék kibővíteni gyűjteményüket és új kalandokra indulni a dínók világában.  Jellemzők:  Jurassic World Rebirth inspirálta játékszett Masszív terepjáró jármű levehető kilövőtoronnyal 2 féle lövedék: dart és befogó háló Tartalmaz: Velociraptor figura, Martin Krebs figura, jármű és kiegészítők Méretek: Krebs figura 9,5 cm, jármű kb. 27 cm, raptor kb. 19 cm AR funkcióval bővíthető a Jurassic World Play applikációban Ajánlott kor: 4 éves kortól", "price": 18890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-harci-jarmu-keszlet-kilovovel-es-velociraptorral-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00946", "title": "Beyblade X: Sting Unicorn 5-60GP szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-x-sting-unicorn-g0283.webp", "desc": "A Beyblade X: Sting Unicorn 5-60GP szett egy igazi erőgépe a Beyblade arénának! A gyerekek most egy különleges, unikornis ihlette pörgettyűvel léphetnek a küzdőtérre, amely nemcsak látványos dizájnjával, hanem kiemelkedő teljesítményével is magára vonja a figyelmet. A Sting Unicorn egy támadó típusú beyblade, amely erős, gyors és kiszámíthatatlan mozdulatokkal támadja ellenfeleit, lehetőséget biztosítva a győzelemre minden csatában.  Ez a szett a legújabb Beyblade X sorozat része, amely új szintre emeli a pörgettyűk közötti harcot. A 5-60GP specifikáció garantálja a pörgési sebességet és az erőteljes ütközéseket, így a harcok még izgalmasabbak lesznek. Az egyedi dizájnú, ezüst és zöld színekben pompázó beyblade különleges szimmetriája segít a stabilitás megőrzésében, míg a csúcsos forma lehetővé teszi, hogy a támadások erőteljesek és precízek legyenek. Tökéletes választás minden olyan gyerek számára, aki szereti a gyors, izgalmas és stratégiát igénylő Beyblade párbajokat.   Jellemzők: - Támadó típusú beyblade - 5-60GP specifikáció a nagy sebességért és ütőerőért - Unikornis ihlette egyedi dizájn - Erőteljes ütközésekre és támadásokra tervezve - A Beyblade X sorozat hivatalos terméke", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-sting-unicorn-5-60gp-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01341", "title": "Póki és csodálatos barátai 48db-os memóriajáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-baratai-memoriajatek-48db-18313.webp", "desc": "A  Póki és csodálatos barátai  48 darabos memóriajáték tökéletes választás a kis Pókember-rajongóknak, akik szívesen fejlesztenék memóriájukat játék közben. Ebben a szórakoztató játékban a gyerekeknek az a céljuk, hogy megtalálják az azonos párokat a kártyák között, miközben olyan népszerű karakterekkel találkoznak, mint Pókember, Gwen, Miles és más szuperhősök. A játék egyszerre fejleszti a koncentrációt, a memóriát és a megfigyelőkészséget, mindezt a gyerekek kedvenc karaktereivel. A tartós és könnyen kezelhető kártyák ideálisak a kis kezek számára, így a legkisebbek is könnyedén játszhatnak vele, akár egyedül, akár barátaikkal. A játék nemcsak szórakoztató, hanem oktatási szempontból is hasznos, így tökéletes választás a 4 év feletti gyerekek számára.  Jellemzők: - 48 darab memória kártya szuperhősös mintákkal - Fejleszti a memóriát és a megfigyelőképességet - Pókember és barátai szerepelnek a kártyákon - Tartós, könnyen kezelhető kártyák - 4 éves kortól ajánlott", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-48db-os-memoriajatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01481", "title": "Rainbocorns: Pocket Puppycorn meglepetés kutya többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/zuru-rainbocorns-pocket-puppycorn-meglepetes-figurak-9285zu.webp", "desc": "A Rainbocorns: Pocket Puppycorn meglepetés kutyus egy igazán bájos gyűjthető játék, ami garantáltan izgalmas meglepetésekkel várja a gyerekeket! A cuki kis kutyusok nemcsak aranyosak, de mindegyik egyedi megjelenéssel és varázslatos egyszarvú szarvval rendelkezik. A színes, szív alakú csomagolásban több mint 5 szuper meglepetés rejtőzik, így minden bontás egy új kalandot jelent. Találhatsz kiegészítőket, matricákat, sőt még slime is vár rád a csomagban, hogy igazán különleges élményt nyújtson.  A gyűjthető Rainbocorns figurák között számos különféle kutyus változat található, mindegyiknek saját, egyedi stílusa és színei vannak, így a gyerekek izgalommal várhatják, melyik lesz az övék. Ezek a zsebméretű figurák tökéletesek mindennapi játékra, de akár gyűjthetőek is, hogy teljessé váljon a Rainbocorns család! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Több mint 5 meglepetés rejtőzik a csomagban - Gyűjthető Pocket Puppycorn figurák - Színes, aranyos dizájn - Slime is megtalálható a csomagban - Kiegészítőkkel és matricákkal", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbocorns-pocket-puppycorn-meglepetes-kutya-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03823", "title": "Quercetti: Momy Soft 4 db-os puha csörgős építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-momy-soft-4db-k03823.webp", "desc": "A Quercetti Momy Soft 4 darabos puha csörgős építőkocka szett tökéletes választás a legkisebbek számára, akik éppen most kezdik felfedezni a világot. Ezek a különleges építőkockák nemcsak szórakoztatóak, hanem fejlesztik a babák érzékszerveit és motoros készségeit is.  A készletben négy különböző színű puha építőkocka található, amelyek tökéletesen illeszkednek a kis kezekbe. A kockák mérete egyenként 6 cm x 6 cm, így könnyen megfoghatók és egymásra rakhatók. A kockák belsejében apró színes golyók vannak, amelyek mozgásra kellemes csörgő hangot adnak ki, így ösztönzik a babát a tapintásra és a játékra. A különböző hanghatások serkentik a hallás fejlődését, miközben a kicsi élvezettel rázza és forgatja őket.  A Momy Soft építőkockák puha, biztonságos anyagból készültek, így nem kell aggódnod, ha a baba a szájába veszi vagy véletlenül elejti őket. Az olasz gyártó, a Quercetti, nagy gondot fordít arra, hogy minden termékük megfeleljen a legszigorúbb biztonsági előírásoknak, ezért a kockák BPA-mentes és bababarát anyagokból készültek.  Ez a csörgős építőkocka szett nemcsak a játék örömét nyújtja, hanem segít a szem-kéz koordináció és a tapintási érzékelés fejlesztésében is. A különböző színek és formák felfedezése közben a baba megismerkedik az első építési élménnyel, ami később elősegíti a kreativitás kibontakozását.  Ez a játék már 6 hónapos kortól ajánlott, így ideális ajándék lehet egy kisbaba számára. Ha szeretnéd, hogy gyermeked játék közben tanuljon és fejlődjön, akkor a Quercetti Momy Soft építőkocka szett tökéletes választás.  Jellemzők:  4 darab puha, csörgős építőkocka Kellemes csörgő hanghatás a babák érzékszervi fejlesztésére Biztonságos, BPA-mentes anyagból készült Segíti a szem-kéz koordinációt és a finommotoros készségek fejlődését Kockánkénti méret: 6 cm x 6 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-momy-soft-4-db-os-puha-csorgos-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05859", "title": "Rainbocorns Eggzania baby meglepetés tojás 1. sorozat", "img": "https://www.jatekshop.eu/upload_files/products/baby-mania-eggzania-mini-meglepetes-92111k.webp", "desc": "A Rainbocorns Eggzania Baby Mania 1. sorozat elhozza a legcukibb kis plüssbarátokat, akik csak arra várnak, hogy gyermeked örömmel kibontsa és örökbe fogadja őket! Minden tojásban egy szeretnivaló Rainbocorn bébi rejtőzik, akik színes bundájukkal, szikrázó szívecskéjükkel és imádni való arckifejezésükkel pillanatok alatt belopják magukat a szívekbe.  A csomag több mint 3 meglepetést tartalmaz, így a kibontás minden alkalommal izgalmas kalandot jelent. Minden tojásban egy véletlenszerűen kiválasztott figurát találhattok – lehet az unikornis, madárka, koala vagy más édes állatka. A szett különlegessége, hogy a figurák mini méretük ellenére is tele vannak részlettel és személyiséggel. Tökéletes gyűjtéshez, játékhoz, vagy akár meglepetésként is!  Jellemzők: - Mini Rainbocorn bébi figura meglepetésként - Több mint 3 izgalmas ajándék a tojásban - Puha, ölelhető plüss kivitel - Csillogó szívecskés díszítés minden figurán - Véletlenszerű karakter minden csomagban", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbocorns-eggzania-baby-meglepetes-tojas-1-sorozat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06470", "title": "Carotina Baby: Interaktív mikrofon fénnyel és hanggal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/carotina-baby-interaktiv-mikrofon-100606.webp", "desc": "Engedd szabadjára gyermeked énekhangját és kreativitását a Carotina Baby interaktív mikrofon segítségével, amely valódi mikrofonként működik, miközben fényekkel és hangokkal teszi még izgalmasabbá a játékot! Ez a 2 az 1-ben fejlesztő játék tökéletes választás már 12 hónapos kortól, hiszen egyszerre ösztönöz a beszédre, éneklésre, mozgásra és a zenei ritmusérzék fejlődésére.  A mikrofon élénk színei, mosolygós arca és kézre álló formája azonnal megragadja a kicsik figyelmét. Három színes gomb található rajta, amelyek különböző dallamokat, hangeffekteket és fényjátékot indítanak el. Ha a gyermek beszél vagy énekel a mikrofonba, a mikrofon visszhangot ad ki, így még izgalmasabbá válik a játékélmény. A „Shake & Play” funkcióval pedig már egy kis mozdulatra is hangot ad ki a mikrofon – így mozgásra és felfedezésre ösztönöz.  Ez a játék nemcsak szórakoztató, hanem fejlesztő is: elősegíti a beszédkészség, ritmusérzék, hallás és mozgáskoordináció fejlődését. Tökéletes választás minden olyan kisgyermeknek, aki szeret énekelni, táncolni vagy csak mókázni egy saját mikrofon társaságában!  Jellemzők: - 2 az 1-ben: valódi mikrofon + zenei játék - Világító és hangot adó gombok több dallammal - Visszhang funkció és mozgásérzékelő játékos hangokkal - Élénk színek és barátságos dizájn a legkisebbeknek - 12 hónapos kortól ajánlott, biztonságos bababarát kialakítás", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-interaktiv-mikrofon-fennyel-es-hanggal-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18814", "title": "Gombfoci kapu szett labdával többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/Gombfoci-kapu-szett-labdaval.webp", "desc": "A játék elengedhetetlen eleme a focikapu, hiszen ebbe kell gólt rúgnia annak a csapatnak, amelynek irányítója igazán szeretne győzelmet ünnepelni a játékidő letelte után. A színes kapukkal és persze kedvenc gombfoci csapatoddal azonnal kezdetét veheti a játék, a szett tartalmazza az ehhez szükséges labdát is. Irányítsd csapatod és nyerd meg a meccset!  A szett tartalma: - 2db Gombfoci kapu - 2db Labda  Elérhető színváltozatok: - Neon zöld - Narancssárga - Neon sárga - rózsaszín  Anyaga: műanyag Mérete: 12x3,5x4cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgombfoci-kapu-szett-labdaval-37408.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50958", "title": "Színes dekorációs kartonlap 10db B/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/szines-dekoracios-kartonlap-b4-10dbos.webp", "desc": "A dekorációs kartonlapokat akár az iskolai technika órákon, akár otthoni alkotás közben is használhatod, hiszen rengeteg mindent elkészíthetsz belőle, kizárólag a képzeleted szabhat határt. A szettben összesen 10db különböző színű dekor kartont találhatsz B/4-es méretben, amelyek kiválóan alkalmasak a kézműves foglalkozásokhoz. Rajzold meg a kartonon a megálmodott mintádat, vágd körbe és már ragaszthatod is össze az alkotóelemeket.  A szett tartalma: - 10db Színes dekorációs kartonlap  Mérete: B/4-es lapméret", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-dekoracios-kartonlap-10db-b-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56866", "title": "Farm traktor 2-féle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/farm-traktor2-fele-szinvaltozatban-2.webp", "desc": "Rengeteg gyermek rajong a hatalmas munkagépekért, melyek a mai modern mezőgazdaság alapjait képzik. A traktorok napjainkban a gazdák legfontosabb munkaeszközei közé tartoznak, hiszen a földművelés és állattenyésztés szinte elképzelhetetlen lenne nélkülük. A mai modern traktorok már nagy mértékben különböznek a hajdani egyszerű gépektől, hiszen nagyobbak, erősebbek és sokkal áramvonalasabbak is. Ez a traktor tökéletesen mintázza meg a farmokon látható modern munkagépeket. Piros vagy zöld színben választható, az ár egy változatra vonatkozik!  Jellemzők: - Farm traktor - 2-féle változatban (zöld, piros) - Strapabíró műanyag kialakítás - nagy kerekek Mérete: kb. 22cm Anyaga: műanyag fém alkatrészekkel Az ár egy változatra vonatkozik!", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-traktor3-fele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89563", "title": "Disney Hercegnők: Csillogó Ariel hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw10-1.webp", "desc": "Az Ariel a kis hableánya az egyik legsikeresebb mesefilm a Disney történetében, így nem csoda, hogy a kislnyok egyik kedvenc hercegnője lett, ami most egy nagyon szép baba formájába vezetheti vissza a gyerekeket a mese világába! A Disney Hercegnők Csillogó babák egy nagyon részletesen kidolgozott, és a legapróbb részletekben megegyező a film hercegnőjével! Nagy és gyönyörű kék szemei vannak, és a ragyogó vörös haja olyan, akárcsak a filmben!  Jellemzők: - Ariel hercegnő baba - Csillogó öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-ariel-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}]}