{"items": [{"id": "J98679", "title": "Gazillion: Dinó tojás bubifújó", "img": "https://www.jatekshop.eu/upload_files/products/dino-tojas-bubifujo-gazillion-36781.webp", "desc": "Készülj fel egy izgalmas kalandra a Gazillion: Dinó Tojás Bubifújóval! Ez a különleges játék tökéletes választás a kisebb korosztály számára, akik imádják a dinoszauruszokat és a buborékokat egyaránt. A dinó tojás feltörése már önmagában is egy nagy kaland, de a benne rejlő meglepetések még izgalmasabbá teszik a játékot.  Nyisd fel a tojás tetejét, és fedezd fel a benne rejlő titkokat! A karikás bubifújó pálcát könnyedén rögzítheted a tojás tetejére, így egy stabil alapot nyújt a buborékfújáshoz. A játék még tartalmaz egy aranyos dinó minifigurát is, amely garantáltan mosolyt csal minden gyermek arcára. A buborékok és a dinók kombinációja nem csak szórakoztató, de a kreativitást és a kézügyességet is fejleszti.  Jellemzők: - Dinó témájú bubifújó játék - Könnyen használható karikás bubifújó pálca - Csatlakoztatható bubifújó pálca a tojás tetejéhez - Aranyos dinó minifigura a tojásban - Fejleszti a kézügyességet és a kreativitást", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgazillion-dino-tojas-bubifujo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98685", "title": "Gazillion: Óriás buborékhurok", "img": "https://www.jatekshop.eu/upload_files/products/orias-buborekhurok-36745.webp", "desc": "Fedezzétek fel a Gazillion Big Bubble Loop, az óriás buborékhurok szettet, amely garantáltan magával ragad mindenkit, aki szereti a nagyobb, szebb és izgalmasabb buborékokat! Ez a készlet minden szükséges eszközt tartalmaz, hogy óriási buborékokat hozhassatok létre, így tökéletes választás családi és baráti összejövetelekre, vagy csak egy vidám délutánra a kertben.  A csomag tartalmaz egy különleges, nagy buborékhurkot, amelyet könnyű kezelni, és amivel lenyűgöző méretű buborékokat lehet fújni. A buborékfolyadék tartálya 1000 ml Gazillion prémium buborékfolyadékot biztosít, ami elég ahhoz, hogy hosszú ideig tartó varázslatot teremtsetek. A csomagban található tálca tökéletes méretű a hurok mártogatásához, így egyszerűen és gyorsan készíthettek buborékokat.  Ez a játék nemcsak szórakoztató, de fejleszti a gyerekek motoros készségeit és koordinációját, miközben a szabadban töltött időt teszi még élvezetesebbé. Ajánlott 3 éves kortól, biztonságos és könnyen használható minden korosztály számára.  Jellemzők: - Hatalmas buborékok létrehozására képes hurok - 1000 ml prémium Gazillion buborékfolyadék - Praktikus tálca a buborékfolyadékhoz - Egyszerű és biztonságos használat - Fejleszti a motoros készségeket és a szabadtéri aktivitást", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgazillion-orias-buborekhurok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97486", "title": "Spirit: Piros habszivacs lap A/4-es méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409470-spirit-piros-habszivacs-lap.webp", "desc": "Lobogó szenvedélyt és dinamikus energiát hozhatsz az alkotásaidba a piros színű habszivacslappal! Ez a ragyogó A/4-es méretű alapanyag nem csupán egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség, hogy ötleteidet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A piros szín szenvedélyt és dinamikát visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például aranyat, citromsárgát, ezüstöt, kék, zöldet, és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Legyen szó bármilyen alkotói projekt-ről, a piros habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, lenyűgöző alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel az élettel teli és vibráló alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-habszivacs-lap-a-4-es-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98112", "title": "Luna: Must - Rozsdamentes vákuum kulacs 750ml", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-aluminium-kulacs-750ml-4567.webp", "desc": "Fedezd fel a Luna Must Rozsdamentes Vákuum Kulacsot, amely kiváló társ lesz mindennapi hidratálásodban! Ez a 750 ml-es kulacs kifejezetten arra lett tervezve, hogy a nap folyamán mindig kéznél legyen a szükséges folyadék. A vákuum szigetelésnek köszönhetően a kulacs képes órákon át megőrizni az italok hőmérsékletét, legyen szó forró kávéról vagy jéghideg limonádéról.  A kulacs elegáns, matt szürke felülete nemcsak esztétikailag vonzó, hanem praktikus is, hiszen nem hagy ujjlenyomatot, így mindig tiszta és stílusos marad. Az anyagában rozsdamentes acél biztosítja a tartósságot és az egészséges használatot, mivel BPA-mentes. Könnyen tisztítható, és tökéletes választás kiránduláshoz, iskolába vagy munkahelyre egyaránt.  Jellemzők:  - 750 ml űrtartalom: Bőséges mennyiségű ital tárolására alkalmas. - Vákuum szigetelt: Megőrzi az italok hőmérsékletét órákon át. - Rozsdamentes acél: Tartós és BPA-mentes anyag. - Matt szürke felület: Stílusos és nem hagy ujjlenyomatot. - Sokoldalú használat: Ideális mindennapos használathoz, kirándulásokhoz, iskolába vagy munkahelyre.", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-rozsdamentes-vakuum-kulacs-750ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97513", "title": "Spirit: Neutral sötétkék-rózsaszín lányos tépőzáras pénztárca 12,5x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/408392-spirit-penztarca-neutral-lany.webp", "desc": "Szervezd pénzedet stílusosan ezzel a Spirit Neutral lányos pénztárcával, mely rózsaszín szegéllyel és sötétkék színárnyalattal rendelkezik! Ez a praktikus és divatos pénztárca tökéletes választás lehet mindennapi használatra, legyen szó az iskoláról, az óvodáról vagy akár egy hétvégi kiruccanásról.  A pénztárca megjelenése klasszikus, de mégis modern, így bármilyen helyzetben megállja a helyét. Kényelmesen elfér a zsebedben vagy a táskádban, így mindig kéznél lesz, amikor szükséged van rá.  A rózsaszín szegéllyel ellátott sötétkék színárnyalat elegáns és letisztult megjelenést kölcsönöz a pénztárcának, míg a praktikus tervezés biztosítja, hogy rendben tartsd a kártyáidat és az aprópénzedet.  Legyen szó mindennapi teendőkről vagy éppen egy hétvégi kalandról, ez a Spirit Neutral lányos pénztárca mindig kéznél lesz, hogy praktikus és divatos tárolója legyen a fontos dolgaidnak.  Jellemzők: - kulcstartóval - 1 belső cipzárral zárható rekesz és becsúsztatható rekesz - 1 külső zsebcipzárral - méretek: 12,5 x 8,5 cm (összecsukva) és akasztó 40 cm - tépőzáras - Ideális óvodába, iskolába vagy utazáshoz", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neutral-sotetkek-rozsaszin-lanyos-tepozaras-penztarca-12-5x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98710", "title": "Lilo&Stitch mintás homokozó vödrös szett - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/stitch-homokozo-vodros-szett-28736.webp", "desc": "Fedezzétek fel a Lilo&Stitch mintás homokozó vödrös szettet, ami tökéletes társ lesz a homokos kalandokhoz, legyen szó a tengerparton vagy a homokozóban való játékról! A szett egy strapabíró műanyagból készült vödröt tartalmaz, amelyet Stitch és Angel vidám, színes képe díszít, szörfdeszkákkal és tengerparti jelenettel. A szett tartalmaz egy ásót, egy gereblyét, egy szitát a homok szűrésére, valamint egy homokformázót, amellyel a gyerekek különféle alakzatokat készíthetnek a homokba. A vödör praktikus markolata könnyűvé teszi a szállítást, így a gyerekek maguk is könnyedén vihetik a kiegészítőket. A Lilo&Stitch homokozó szett nemcsak szórakoztató, hanem segít a gyerekeknek fejleszteni a finommotoros készségeket, a kreativitást és a természettel való kapcsolatot, miközben a kedvenc Disney karaktereikkel játszhatnak.  Jellemzők: - Tartalmaz egy vödröt, ásót, gereblyét, szitát és homokformázót - Vidám Lilo&Stitch témájú dizájn - Strapabíró műanyagból készült a hosszantartó szórakozás érdekében - Fejleszti a finommotoros készségeket és a kreativitást - Könnyen szállítható és tárolható", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-stitch-mintas-homokozo-vodros-szett-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97555", "title": "Spirit: Game On focilabdás gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/404177-spirit-gumis-mappa-a4-game-on.webp", "desc": "Fedezze fel a Spirit legújabb gumis mappáját az A/4-es méretben, amely a Game On kollekció egyik legizgalmasabb és legdinamikusabb darabja. Ez a mappa nem csupán praktikus tárolóeszköz, hanem egy igazi vizuális élményt is nyújt, amely minden futballrajongót lenyűgöz. A mappa dizájnja egy focistadion fényeit ábrázolja, központjában pedig egy játékos lába látható, amint épp ellő egy focilabdát. Ez a jelenet az izgalmat és az akciót idézi fel minden alkalommal, amikor ránézünk.  A mappa mérete 25,5x0,5x35 cm, így tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy tananyag rendszerezett tárolására. Iskolában, egyetemen vagy irodában egyaránt hasznos kiegészítő, hiszen minden fontos iratot rendezetten és biztonságosan tárolhatunk benne. A gumiszalaggal zárható fedlap megbízható védelmet nyújt, megakadályozva, hogy a mappa tartalma szétszóródjon vagy megsérüljön, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem stílusos kiegészítő is a mindennapokhoz. A strapabíró, mégis könnyű kialakítás hosszú élettartamot biztosít, így hű társa lesz az iratok rendszerezésében. Az erős és rugalmas gumiszalag segítségével a mappa gyorsan és egyszerűen nyitható és zárható, így mindig könnyedén hozzáférhetünk a benne tárolt dokumentumokhoz, miközben azok biztonságosan zárva maradnak, amikor nincs használatban.  Legyen szó tanulásról, munkáról vagy fontos dokumentumok tárolásáról, ez a mappa mindig stílusos és megbízható társunk lesz. Engedje, hogy a Game On kollekció része legyen a mindennapjainak, és élvezze a futball világának izgalmát és szenvedélyét minden dokumentum rendezésekor. Ez a mappa nemcsak hasznos, de egyben menő és inspiráló is, amely minden futballrajongó fiatal és felnőtt számára örömet szerez.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-game-on-focilabdas-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98547", "title": "Nebulo: Mini virágok karton dekorácoó 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mini-viragok-karton-dekoracio-10db.webp", "desc": "Varázsold el a kreatív alkotásokat a mini virágok karton dekorációs szettel! Ez a 10 darabos készlet tökéletes választás minden kis kézműves számára, aki szereti a különleges díszek készítését. A karton virágok könnyűek és egyszerűen kezelhetők, így ideálisak különféle technikákhoz, mint például festés, ragasztás, dekupázs vagy csillámokkal való díszítés.  A virágok kiváló minőségű kartonból készültek, amelyek könnyen formázhatók és dekorálhatók. Akár otthoni dekorációként, akár ajándékként is tökéletesek lehetnek. A gyerekek fantáziája szárnyalhat, miközben saját stílusuk szerint díszíthetik ezeket a virágokat, így minden alkotás egyedi és személyes lesz. Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a kreativitást és a színek, formák kombinálásának képességét is. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Karton dekorációs virágok - 10 darabos szett - Könnyen kezelhető és dekorálható - Kiváló minőségű karton anyag - Fejleszti a finommotoros készségeket és a kreativitást - Ideális festéshez, ragasztáshoz, dekupázshoz és egyéb díszítési technikákhoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-mini-viragok-karton-dekoracoo-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98556", "title": "Nebulo: Mandala műanyag sablon lap", "img": "https://www.jatekshop.eu/upload_files/products/mandala-muanyag-sablon-lap.webp", "desc": "Engedd szabadjára a kreativitást a mandala műanyag sablon lappal! Ez a gyönyörűen kidolgozott sablon tökéletes választás minden kis művész számára, aki szereti a részletgazdag, szimmetrikus mintákat és az alkotás örömét. A mandala sablon segítségével gyereked könnyedén megalkothatja saját mandaláit, legyen szó festésről, rajzolásról vagy különféle kézműves projektekről.  A sablonlap kiváló minőségű, tartós műanyagból készült, amely ellenáll a gyakori használatnak és a gyerekek kezeinek. A mandala minták pontosan kivágottak, így a festék vagy ceruza nem folyik el, és minden alkotás tökéletesen sikerül. A lap mérete ideális, hogy könnyedén lehessen vele dolgozni különféle felületeken, legyen az papír, karton vagy akár vászon. Ez a sablonlap nemcsak a kreatív tevékenységekre alkalmas, hanem segíthet a gyerekeknek a relaxációban és a koncentráció fejlesztésében is. A mandalák színezése és festése kiváló módja annak, hogy a gyerekek kifejezzék kreativitásukat és megnyugodjanak.   Jellemzők: - Mandala műanyag sablonlap - Kiváló minőségű és tartós műanyag anyag - Könnyen használható és tisztítható - Pontosan kivágott mandala minták - Fejleszti a kreativitást, a finommotoros készségeket és a koncentrációt - Ideális különféle felületekhez: papír, karton, vászon stb", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-mandala-muanyag-sablon-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98525", "title": "ICO: Bensia tolóbetétes ceruza korona radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-ceruza-korona-radirral-1db.webp", "desc": "Légy te is igazi kis hercegnő a Bensia tolóbetétes ceruzával, amelynek végén egy gyönyörű korona alakú radír található! Ez a ceruza tökéletes választás minden kis hercegnő számára, aki szeretne kreatív lenni és stílusosan írni vagy rajzolni. A ceruza testén bájos hercegnő témájú minták díszítik, melyek mesebeli világba repítik a gyerekeket. A tolóbetétes mechanizmus könnyedén használható, így a ceruza mindig készen áll az alkotásra. A korona alakú radír nemcsak praktikus, hanem szórakoztató is, így a gyerekek bármikor kijavíthatják a hibáikat, miközben élvezik a ceruza különleges dizájnját. A ceruza kiváló minőségű grafit betéttel rendelkezik, ami biztosítja a könnyű írást és rajzolást. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Korona alakú radír a ceruza végén - Bájos hercegnő témájú minták - Könnyen használható tolóbetétes mechanizmus - Kiváló minőségű grafit betét - Ideális iskolai és otthoni használatra - Egyedi és szórakoztató stílus", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-korona-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97608", "title": "Spirit: Touch Stylus narancssárga golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/touch-stylus-narancssarga-golyostoll-404676.webp", "desc": "A Touch Stylus narancssárga golyóstoll egy elegáns és praktikus íróeszköz, amely tökéletesen ötvözi a hagyományos írást és a modern technológiát. Ez a stílusos toll nem csak a papíron való írást teszi élvezetessé, hanem a beépített érintőképernyős stylus segítségével a digitális eszközök használatát is megkönnyíti. A toll sima és egyenletes írást biztosít, köszönhetően a kiváló minőségű golyós mechanizmusnak. A gumírozott markolat kényelmes fogást biztosít, így hosszabb írás során sem fárad el a kezed. A narancssárga, fényes fémtest modern és feltűnő megjelenést kölcsönöz a tollnak, amely minden íróasztalon jól mutat. A Touch Stylus narancssárga golyóstoll ideális választás mindenkinek, aki értékeli a multifunkcionalitást és a stílusos dizájnt.   Jellemzők: - Narancssárga színű golyóstoll beépített érintőképernyős stylusszal - Sima és egyenletes írási élmény a kiváló minőségű golyós mechanizmusnak köszönhetően - Gumírozott markolat a kényelmes fogásért - Modern és feltűnő megjelenés - Csökkenti az ujjlenyomatok és karcolások kialakulását", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-touch-stylus-narancssarga-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98296", "title": "Luna: Peppa malac patentos műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-patentos-irattarto-mappa-a4es-meretben-2805.webp", "desc": "Tedd rendbe és védd meg a fontos irataidat a Luna Peppa malac patentos műanyag irattartó mappával! Ez az aranyos és vidám mappa tökéletes választás minden Peppa malac rajongó számára, akik szeretnék rendszerezni az iskolai vagy otthoni papírjaikat. A színes dizájn, tele virágokkal, szívecskékkel és persze Peppa malac mosolygós arcával, garantáltan feldobja a napodat.  A mappa A/4-es méretű, így ideális a házi feladatok, rajzok, dokumentumok és egyéb papírok tárolására. A patentos záródás biztosítja, hogy az iratok biztonságban maradjanak, és ne essenek ki a mappából. A strapabíró műanyag anyagnak köszönhetően a mappa ellenáll a mindennapi használatnak és a kisebb sérüléseknek, így hosszú ideig hű társad lesz a mindennapokban.  Ez az irattartó mappa nemcsak praktikus, hanem igazán stílusos is, így büszkén viheted magaddal az iskolába, vagy használhatod otthon a rajzaid és fontos papírjaid rendszerezésére. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Peppa malac dizájn - Patentos záródás - A/4-es méret - Strapabíró műanyag anyag - Vidám és színes minta", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malac-patentos-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98845", "title": "Ars Una: Cream Hibiscus extra kapcsos vonalas füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/cream-hibiscus-vonalas-kapcsos-a4-fuzet-53113955.webp", "desc": "A Cream Hibiscus extra kapcsos vonalas füzet A/4-es méretben tökéletes választás, ha stílusosan szeretnéd rendszerezni jegyzeteidet. Ez a prémium minőségű füzet különleges krémszínű borítóval és vidám, színes virágmintákkal rendelkezik, amelyek még a legunalmasabb feladatokat is feldobják. A füzet A/4-es méretének köszönhetően bőséges helyet biztosít a hosszabb jegyzetek, vázlatok vagy tervezetek számára. A füzet 40 vonalas lapot tartalmaz, amelyek segítenek rendezett és átlátható írásképet kialakítani. Az extra kapcsos kötés garantálja a lapok stabilitását és tartósságát, így biztos lehetsz benne, hogy jegyzeteid mindig a helyükön maradnak. A füzet borítója nem csak esztétikus, de strapabíró is, így hosszú távon is megőrzi szép megjelenését. Ideális választás diákoknak, tanároknak, irodai dolgozóknak vagy bárkinek, aki szeretne egy kis színt vinni a mindennapjaiba. A Cream Hibiscus füzet nem csak praktikus, de szemet gyönyörködtető is, így mindig öröm lesz elővenni.  Jellemzők: - Krémszínű borító vidám virágmintákkal - A/4-es méret - 40 vonalas lap - Extra kapcsos kötés a stabilitásért - Prémium minőségű anyagok", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cream-hibiscus-extra-kapcsos-vonalas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99220", "title": "Nebulo: Silka radír - pasztell színekben 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-pasztell-szinekben.webp", "desc": "Dobd fel az íróasztalod megjelenését a Silka pasztell színű radírjaival! Ezek a finom, lágy árnyalatokkal készült radírok nemcsak szemet gyönyörködtetőek, hanem rendkívül hatékonyak is. Prémium minőségű anyagból készültek, melyek tökéletesen radíroznak anélkül, hogy papírt rongálnának, így ideális választás mind az iskolai, mind az otthoni használatra. A pasztell színek nyugtató hatással vannak, és könnyen megtalálhatók a tolltartóban vagy az íróasztalon. Kompakt méretük miatt bárhova magaddal viheted őket, így mindig kéznél lesznek, ha szükséged van rájuk. Ezek a radírok tökéletesen alkalmasak jegyzetek, rajzok vagy bármilyen más írott anyag javítására. A pasztell színek és a modern dizájn miatt kiváló ajándékötletek is lehetnek, amelyek minden iskolai felszerelést egyedivé varázsolnak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Lágy pasztell színek - Prémium minőségű anyag - Tiszta és hatékony radírozás - Kompakt és könnyen hordozható - Ergonomikus kialakítás", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-pasztell-szinekben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98806", "title": "Enyvezetlen kivágólap szett 15x15cm 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/p9140-0190-922155-enyvezetlen-kivagolap-15x15.webp", "desc": "Az Enyvezetlen Színes Kivágólap Szett ideális választás az iskolai környezetben történő kreatív tevékenységekhez és projektekhez. Ez a készlet tartalmaz 10 db különböző színű papírlapot, amelyek lehetővé teszik a gyerekek számára, hogy szabadon kibontakoztassák kreativitásukat és alkossanak.  Minden papírlap mérete 15x15 cm, ami elegendő teret biztosít a gyerekeknek, hogy kivágjanak és létrehozzanak különféle formákat és mintákat. Az enyvezetlen felület lehetővé teszi a könnyű írást és rajzolást, így ideális választás mindenféle művészeti és kreatív projekthez.  A különböző színű lapok sokoldalú alkalmazást kínálnak a gyerekek számára. Lehetőségük van különböző színű alapokat létrehozni, kollázsokat készíteni, vagy akár színes háttérként használni más művészeti projektekhez. Ezáltal fejleszthetik a színérzékelést és a vizuális kreativitást.  Az iskolai felhasználásra tervezett készlet ideális választás lehet tanórán vagy művészeti órán történő alkotásokhoz és tevékenységekhez. Segíti a tanárokat abban, hogy változatos és inspiráló művészeti projekteket kínáljanak a diákoknak, miközben fejleszti azok kreativitását és művészeti készségeit.  Összességében az Enyvezetlen Színes Kivágólap Szett lehetővé teszi a gyerekek számára, hogy szabadon kibontakoztassák kreativitásukat és alkotói potenciáljukat. A különböző színű lapok sokoldalú alkalmazási lehetőségeket kínálnak, miközben fejlesztik a művészeti készségeket és ösztönzik a képzelőerőt.  Jellemzők: - kivágólap - enyvezetlen - 15x15cm-es - 10 db-os - különböző színekkel", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenyvezetlen-kivagolap-szett-15x15cm-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98363", "title": "Kívánság vázlatfüzet kétféle változatban A4 30lapos", "img": "https://www.jatekshop.eu/upload_files/products/wish-vazlatfuzet-000564489.webp", "desc": "A Disney Kívánság vázlatfüzet tökéletes választás minden kis művész számára, aki szereti a varázslatos meséket és kalandokat. Kétféle változatban érhető el, mindkettő elbűvölő grafikákkal, amelyek a Disney Kívánság című film világába repítenek. Az első változaton egy gyönyörű hercegnő látható, aki a csillogó kastély előtt ül, és egy aranyos, mosolygós csillag társa kíséri. Ez a jelenet inspirálja a gyerekeket, hogy ragyogjanak és kifejezzék kreativitásukat. A második változaton a  Wish, Hope & Dream  üzenet áll, amely arra ösztönzi a kicsiket, hogy álmodjanak nagyot és higgyenek a csodákban. A borítón szereplő főszereplő boldogan integet, miközben a csillag barátja mellette lebeg, sugallva a reményt és a varázslatot.  Mindkét vázlatfüzet spirálkötésű, így könnyen lapozható, és az A4-es méretű, 30 lapos kivitel elegendő helyet biztosít a rajzok és vázlatok számára. A füzetek kiváló minőségű papírlapokkal rendelkeznek, amelyek ideálisak ceruzával, filctollal vagy akár festékkel való alkotáshoz. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Disney Kívánság vázlatfüzet kétféle változatban - A4-es méret (30 lapos) - Spirálkötésű, könnyen lapozható - Kiváló minőségű, vastag papírlapok - Inspiráló, színes borítók a Disney Kívánság című film karaktereivel - Személyre szabható névvel ellátott borító", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkivansag-vazlatfuzet-ketfele-valtozatban-a4-30lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99251", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Cuki mintás - Cukorkás", "img": "https://www.jatekshop.eu/upload_files/products/1-osztalyos-14-32-cukorkak-12345731.webp", "desc": "Ez a Nebulo Cukorkás mintájú, A5-ös méretű, tűzött, 1. osztályos vonalas füzet tökéletes választás a kisiskolások számára! Az élénk, színes cukorkákkal díszített borító biztosan elnyeri gyermeked tetszését, és vidám hangulatot kölcsönöz a tanuláshoz. A füzet 14-32-es vonalazással készült, így ideális az első osztályosok számára, akik most kezdik elsajátítani az írás művészetét.  A füzet könnyű és kompakt, így könnyedén elfér a kisiskolások táskájában. A minőségi papír garantálja, hogy a ceruza vagy toll nyoma nem üt át a lap túloldalára, így mindig rendezett és tiszta marad a gyermeked munkája. A strapabíró borító és a tűzött kötés biztosítja, hogy a füzet hosszú ideig bírja a mindennapi használatot. Ezzel a szuper cuki cukorkás mintás füzettel a tanulás szinte játéknak tűnik majd, és garantáltan örömmel veszi elő gyermeked minden nap. Szerezz örömet neki és könnyítsd meg a tanulást ezzel a vidám és praktikus füzettel!  Jellemzők: - A5-ös méret - 14-32-es vonalazás 1. osztályosoknak - Színes, cukorkás mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-cuki-mintas-cukorkas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99294", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Cuki mintás - Barátságos háziállatok", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-cuki-mintas-baratsag-12345816.webp", "desc": "Vidd be az iskolai napokba a kedvenc háziállatok szeretetét ezzel az elbűvölő kutyás és cicás füzettel! Ez az A5-ös méretű, tűzött füzet, 16-32-es vonalazással, tökéletes választás a 2. osztályosok számára. A borítón található aranyos fehér kutya és alvó kiscica biztosan elbűvöli gyermekedet, és szívesen fogja használni a füzetet az írás és a rajzolás gyakorlásához.  A füzet kiváló minőségű papírja biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés garantálják, hogy a füzet hosszú ideig bírja a mindennapi használatot, akár az iskolában, akár otthon. A 16-32-es vonalazás pedig kifejezetten a 2. osztályosok igényeihez igazodik, elősegítve az íráskészség fejlődését.  Ez a barátságos háziállatos füzet nemcsak praktikus, hanem igazán szívmelengető is, így gyermeked örömmel fogja kézbe venni nap mint nap. Ajándékozd meg ezzel a cuki és hasznos füzettel, hogy a tanulás még örömtelibb legyen számára!  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Bájos kutyás és cicás borító - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-cuki-mintas-baratsagos-haziallatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3599", "title": "Mini gyümölcskosár - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-gyumolcskosar.webp", "desc": "Szeretnél segíteni anyukádnak elintézni a nagy bevásárlást és utána jól esne egy kis délutáni piknikezés a parkban? Akkor ez a mini gyümölcskosár pont Neked való! Sok féle gyümölcsei a szivárvány minden egyes színében pompázik ami garantáltan feldobja a délután hangulatát! Nagy kosárkájával tökéletes darab a bevásárlás elintézéséhez.  Jellemzők: - Méret: 23x16x10cm - sok szín - rengeteg féle gyümölcs  Többféle változatban szállíthatjuk! Kérjük tüntesse fel a megjegyzésben, hogy milyen fajtát szeretne rendelni.", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-gyumolcskosar-d-toys-10742.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01693", "title": "Háziállatos mesekocka 9 db-os", "img": "https://www.jatekshop.eu/upload_files/products/Haziallatos-mesekocka-9-db-os.webp", "desc": "Ez a háziállatos mesekocka hamar a gyermeke kedvence lehet. A 9 kockából összesen 6 különböző kép rakható ki, a háziállatok témakörében. Ha kész akár a kedves történetet is el lehet mesélni a kép alapján.  A többi változatban megtalálhatóak a klasszikus mesék, járművek, építkezés, és egyéb kedves kirakható képsorozatok.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatos-mesekocka-9-db-os-19599.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}]}