{"items": [{"id": "K04596", "title": "Szülinapi fólia lufi – „Happy Birthday” felirattal, színes szörnyecskés mintával 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-lufi-szornyek-46cm-2429.webp", "desc": "Ha igazán mókás és vidám hangulatot szeretnél teremteni a szülinapi bulin, akkor ez a színes szörnyecskékkel díszített fólia lufi a tökéletes választás! A 46 cm-es, kerek formájú lufin barátságos, mosolygós szörnyek köszöntik az ünnepeltet egy játékos „Happy Birthday” felirattal, mindezt vibráló, élénk színekben.  A Procos minőségi fólia lufija levegővel és héliummal is felfújható, így használhatod lebegve, asztaldíszként, falra rögzítve vagy fotóháttérként is. A lufi dizájnja tökéletes választás ovis és kisiskolás gyerekek születésnapjára – a kicsik imádni fogják a színes, bolondos figurákat!  Remekül kombinálható más színes dekorációkkal, lufikkal és party kellékekkel – főleg, ha szörnyecskés, vidám vagy szivárványszínű tematikájú bulit terveztek. Nemcsak díszítésként funkcionál, hanem garantáltan feldobja a hangulatot és a fényképeken is remekül mutat.  Jellemzők:  - Vidám szörnyecskés fólia lufi „Happy Birthday” felirattal   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Színes, barátságos karakterekkel, gyerekbarát dizájn   - Tökéletes kisgyermekek születésnapjára, dekorációhoz, fotózáshoz vagy ajándékba", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-happy-birthday-felirattal-szines-szornyecskes-mintaval-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04600", "title": "Szív alakú fólia lufi – ezüst 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-sziv-alaku-lufi-46cm-ezust-2452.webp", "desc": "Ez a ragyogó, szív alakú fólia lufi elegáns ezüst színével igazi különlegessége lehet bármilyen ünnepi alkalomnak. Tökéletes választás romantikus eseményekhez, mint például esküvők, eljegyzések, évfordulók, Valentin-nap vagy akár születésnapok és meglepetés partik díszítéséhez is. Kialakítása lehetővé teszi, hogy akár héliummal, akár levegővel is felfújható legyen, így rugalmasan alkalmazható különböző dekorációs elképzelésekhez. A tartós fóliaanyag miatt hosszabb ideig lebeg, mint a hagyományos latex lufik, és újratölthető is, így többször is használható. Ezüst színe harmonikusan illeszkedik más dekorációs elemekhez, és jól kombinálható más színű lufikkal is. Ajánlott beltéri és kültéri eseményekhez egyaránt.  Főbb jellemzők:  Szív alakú, romantikus dizájn Fényes, ezüst fóliafelület – figyelemfelkeltő megjelenés Mérete: 46 cm (felfújva) Anyaga: strapabíró fólia – újratölthető Felfújható héliummal vagy levegővel Hosszú lebegési idő héliummal fújva Ideális dekoráció esküvőre, eljegyzésre, Valentin-napra, évfordulóra, születésnapra Könnyen kombinálható más lufikkal vagy dekorációs kellékekkel", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsziv-alaku-folia-lufi-ezust-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05264", "title": "Hot Wheels: Pixel Shaker narancssárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-pixel-shaker-k05264.webp", "desc": "A Pixel Shaker egy igazi kockás őrület! A retró videojátékok világát idéző, pixeles megjelenésével ez a Hot Wheels kisautó minden tekintetet magára von. A narancssárga, piros és fehér színblokkok a 8-bites játékok világát idézik meg, miközben az autóformát megtartva száguld a pályán. A HW Ride-Ons sorozat egyik legszórakoztatóbb tagja, amelyhez akár figurát is lehet rögzíteni, így még izgalmasabb a játék. Szórakoztató ajándék gyerekeknek és nosztalgiázó gyűjtőknek is.  Jellemzők:  8-bites videojáték stílusú megjelenés Kockás, pixeles dizájn Figurával is kombinálható (Ride-Ons) HW Ride-Ons sorozat tagja 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pixel-shaker-narancssarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05394", "title": "Sonic és barátai 60db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-sonic-szereplok-k05394.webp", "desc": "Száguldjatok bele a játékba Sonic és barátai társaságában ezzel a Clementoni 60 MAXI darabos puzzle-lel, amely izgalmas kalandot kínál minden 4 évesnél idősebb gyerek számára! A kirakón megjelennek a jól ismert és szeretett karakterek: Sonic, Tails, Knuckles és Amy – vidám, lendületes dizájnban, élénk, ragyogó színekkel.  A teljes kirakott kép mérete 62 × 42 cm, így igazán látványos és nagy méretű élményt nyújt. A nagyméretű darabok tökéletesek a kis kezek számára, könnyen megfoghatók, illeszthetők, és kiváló minőségüknek köszönhetően tartósak is. A SuperColor technológiával készült nyomtatás biztosítja a képek intenzív, hosszan tartó színeit.  Ez a puzzle ideális a figyelem, kézügyesség és logikus gondolkodás fejlesztésére. Ráadásul a Sonic univerzum karakterei újra és újra inspiráló, akciódús történetekbe repítik a gyerekeket – így nemcsak kirakás közben, hanem utána is folytatódhat a játék a képzelet erejével.  A Clementoni kiemelt figyelmet fordít a környezetvédelemre: puzzle-jei újrahasznosított anyagokból készülnek, szennyezőanyagok felhasználása nélkül. A márkához tartozó „hiányzó darab” szolgáltatás pedig biztosítja, hogy a kedvenc puzzle sokáig teljes maradjon.  Jellemzők:  60 MAXI darabos puzzle 4 éves kortól Kész méret: 62 × 42 cm Sonic, Tails, Knuckles és Amy karakterekkel Fejleszti a logikus gondolkodást és kézügyességet Környezetbarát, újrahasznosított anyagból készült, SuperColor technológia", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-es-baratai-maxi-super-color-60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05728", "title": "Corto Maltese képregényes HQC 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/corto-maltese-k05728.webp", "desc": "Ha imádod a képregények világát, különösen a klasszikus kalandhősök stílusát, akkor ez a Corto Maltese 1000 darabos puzzle egy igazán stílusos kikapcsolódás lesz számodra. A Clementoni által kiadott kirakó a legendás olasz képregényalkotó, Hugo Pratt híres karakterét, a titokzatos tengerészt, Corto Maltesét helyezi a középpontba – egy vizuálisan izgalmas, grafikailag gazdag kompozícióban.  A kirakott képen a jól ismert akvarell stílusban megalkotott jelenetek sorakoznak, különböző történetekből és pillanatokból, amik Corto világát idézik. A középpontban természetesen maga a karakter áll – karizmatikus, titokzatos és időtlen stílusával. A háttérben feltűnnek viharos tengerek, különleges tájak, egzotikus szereplők, mindezt művészi részletességgel és a képregény műfajára jellemző dinamikával tálalva.  A puzzle kirakása igazi vizuális utazás – nemcsak a színek és formák miatt, hanem a mögöttes történetek hangulata miatt is. A kész kép 50x70 cm méretű, így ideális méretű dekoráció, ha egyedivé tennéd vele a dolgozósarkodat vagy nappalidat. A csomagban egy poszter is található, amely segítséget nyújt a kirakáshoz, és külön is jól mutat.  Ez a puzzle nemcsak képregényrajongóknak, hanem művészetkedvelőknek is szuper választás – tökéletes esti kikapcsolódás, miközben darabonként fedezed fel a kaland hősének világát.  Jellemzők:  1000 darabos puzzle a Corto Maltese képregény motívumaival  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Akvarell hatású grafikák, részletgazdag képregénystílus  Clementoni minőség, képregényrajongóknak kötelező darab", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorto-maltese-kepregenyes-hqc-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05472", "title": "Marvel A galaxis őrzői Groot 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-groot-104-supercolor-puzzle-25051.webp", "desc": "Ha gyermeked imádja a Marvel világát és különösen rajong Grootért, akkor ez a 104 darabos Supercolor puzzle a tökéletes választás! A kirakón a bájos Baby Groot szerepel különböző aranyos pózokban, buja növényzettel és Marveles ikonokkal körülölelve. A Clementoni által készített, kiváló minőségű kirakó nemcsak vizuálisan gyönyörködtető, hanem fantasztikusan fejleszti a gyerekek figyelmét, koncentrációját és kézügyességét is.  A 6 éves kortól ajánlott kirakó kiválóan alkalmas arra, hogy a gyerekek belemélyüljenek a Marvel-univerzumba játékos módon, miközben sikerélményük is lesz a kirakott kép láttán. A 104 darab épp elég kihívást jelent, hogy ne legyen túl nehéz, de ne is váljon unalmassá. A Supercolor technológia garantálja az élénk, tartós színeket, amik sokáig megőrzik szépségüket.  Jellemzők: - 104 darabos Supercolor puzzle Baby Groottal - Élénk, részletgazdag nyomat, Marvel stílusban - Minőségi, strapabíró karton anyag - Fejleszti a kézügyességet és a problémamegoldó készséget - Méret: 27 x 38 cm - 6 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-a-galaxis-orzoi-groot-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05478", "title": "Pókember és ellenségei 104db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/pokember-104-super-puzzle-25044.webp", "desc": "Ha gyermeked rajong a Marvel szuperhősökért és különösen Pókemberért, akkor ez a 104 darabos Clementoni Super Puzzle igazi főnyeremény lesz! A látványos kirakón Pókember a legikonikusabb pózában jelenik meg, körülötte pedig a jól ismert gonosztevők – például Venom, Zöld Manó és Gyík – is feltűnnek, izgalmas, dinamikus háttérrel. Ez a jelenet garantáltan megdobogtatja minden kis szuperhősrajongó szívét!  A kirakó nemcsak szórakoztató, de fejlesztő játék is egyben, amely segíti a logikus gondolkodást, a figyelemösszpontosítást és a finommotorikus képességeket. A Clementoni kiváló minőségű anyaghasználata biztosítja a tartósságot, a tökéletesen illeszkedő darabok pedig még élvezetesebbé teszik az építést. Ideális ajándék 6 éves kortól – akár egy délutáni elfoglaltsághoz, akár születésnapi meglepetésnek!  Jellemzők: - 104 darabos puzzle Pókember és ellenfelei képével - Méret: 48,5 x 33,5 cm - Élénk, részletgazdag, szuperhősös illusztráció - Fejleszti a türelmet, koncentrációt és kézügyességet - 6 éves kortól ajánlott", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-ellensegei-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05420", "title": "Anna Stokes: Sárkánymágus 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anna-stokes-sarkany-magus-k05420.webp", "desc": "Lépjetek be egy varázslatos fantasy világba, ahol sárkányok és mágusok uralják a tájat! Az Anne Stokes – Sárkánymágus című 1000 darabos Clementoni puzzle nemcsak izgalmas kihívás, hanem egyben egy gyönyörű műalkotás is, amely a legendák világába repít el benneteket. A híres fantasy művész, Anne Stokes lenyűgöző illusztrációja egy titokzatos női mágust ábrázol, aki egy hatalmas, ezüstös pikkelyű sárkánnyal áll oldalán – egy igazán erőteljes és misztikus jelenet, amit élmény kirakni.  A kép telis-tele van finom részletekkel: a mágus ruházatának hímzése, a varázsbot fénye, a sárkány tekintete és pikkelyei mind külön kihívást jelentenek, ugyanakkor rendkívül látványos végeredményt adnak. A puzzle Clementoni minőségben készült, a darabok erősek, jól illeszkednek, a színek élénkek és tartósak – így nemcsak kirakni lesz öröm, de akár falra akasztva is sokáig gyönyörködhettek benne.  Ez a puzzle különösen jó választás, ha a gyerekek (vagy ti magatok) szeretik a fantasy világokat, a sárkányokat és a mágikus történeteket. A kirakás közben nemcsak a türelmet, a megfigyelőképességet és a kézügyességet fejleszti, de igazán különleges közös élménnyé is válhat. A kész kép mérete 50 x 70 cm, és a dobozban található poszter is segít a kirakásban – vagy akár külön is kikerülhet a falra, mint dísz.  Jellemzők:  1000 darabos puzzle Anne Stokes fantasy illusztrációjával Misztikus jelenet sárkánnyal és női mágussal Clementoni minőség: erős, pontosan illeszkedő darabok A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és dekorációhoz", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanna-stokes-sarkanymagus-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05499", "title": "Karnevál a város utcáin 1000 db-os HQC puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/karneval-1000db-hqc-puzzle-39990.webp", "desc": "A Karnevál a város utcáin 1000 db-os HQC puzzle egy színes, élettel teli kirakó, amely egy varázslatos éjszakát idéz meg egy elegáns, maszkos karnevál forgatagában. A hangulatos városi csatorna, a fényárban úszó hidak és az ünneplő, díszes kosztümökbe öltözött emberek látványa azonnal magával ragad, és a kirakás során újra és újra rácsodálkozol a részletek gazdagságára. A háttérben sejtelmesen világító holdfény és a víz tükröződése még romantikusabbá teszi ezt a különleges jelenetet.  Ez a Clementoni High Quality Collection puzzle nemcsak a minőségi időtöltést biztosítja, hanem igazi dísze lehet a lakásnak is. A csomagban található poszter segít az összeállításban, de akár önálló dekorációként is használható. Tökéletes választás, ha szereted a művészien kidolgozott, hangulatos képeket és a kihívást jelentő, részletgazdag kirakókat.  Jellemzők: - 1000 darabos kirakó a karnevál varázslatos világával - Részletgazdag, élénk színek és romantikus esti hangulat - Kiváló minőségű nyomtatás és tökéletesen illeszkedő darabok - Mérete kirakva: 70 × 50 cm - Tartalmaz posztert is, amely segít az összeállításban vagy keretezhető", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkarneval-a-varos-utcain-1000-db-os-hqc-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05422", "title": "Dylan Dog 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dylan-dog-1000db-puzzle-k05422-2.webp", "desc": "Merülj el a misztikum, a horror és a noir világában a Dylan Dog 1000 darabos Clementoni puzzle segítségével! Ez a különleges kirakó a legendás olasz képregényhős, Dylan Dog univerzumába repít el – sötét, sejtelmes hangulattal, ikonikus karakterekkel és látványos grafikával. A képregényrajongó szülőknek és nagyobb gyerekeknek is remek választás, főleg ha szeretitek az izgalmas, rejtélyekkel teli világokat, ahol a természetfeletti és a valóság kéz a kézben járnak.  A puzzle központi jelenete Dylan Dog ikonikus nappaliját ábrázolja – könyvekkel, gyertyafénnyel, régi lemezjátszóval és persze a híres karakterekkel. A színek játéka – a meleg narancs fény és a hideg kék árnyalatok – különleges kihívást jelent a kirakás során, miközben a részletgazdag illusztrációk miatt végig izgalmas marad az élmény.  A Clementoni prémium minőségű puzzle-je garantálja a pontos illeszkedést, erős karton alapot és élénk, tartós nyomtatást. A darabok kidolgozottsága lehetővé teszi, hogy újra és újra öröm legyen kézbe venni őket, a kész kép pedig valódi dísze lehet bármelyik képregényrajongó szobájának.  A dobozban található egy poszter is, ami segít a kirakásban, vagy akár önállóan is dekorációként használható. A kész kép mérete 50 x 70 cm – ideális méret a bekeretezéshez is.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Dylan Dog képregény hangulatos, sötét világa elevenedik meg Képregény- és horrorrajongóknak különösen ajánlott A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és faldekorációként", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdylan-dog-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05514", "title": "Velencei vacsora 1500db-os HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/velencei-vacsora-puzzle-k05514.webp", "desc": "Éld át a romantika és a nyugalom varázsát a Velencei vacsora című Clementoni 1500 darabos puzzle segítségével! Ez a lenyűgöző kirakó egy mesébe illő pillanatot örökít meg Velence szívében: egy hangulatos vízparti vacsorahelyszínt, ahonnan csodálatos kilátás nyílik a csatornára, a vízen csendesen sikló gondolákra és a színes, virágokkal díszített házakra. A naplemente meleg fényei lágyan aranyba borítják a várost, a víztükör pedig gyönyörűen visszatükrözi ezt a meghitt hangulatot.  A Clementoni High Quality Collection gondoskodik a kiváló kirakózási élményről: vastag, tartós karton, precízen illeszkedő darabok és gyönyörű, élénk nyomtatás jellemzi ezt a kirakót. A részletek gazdagsága – az asztalra készített romantikus vacsora, a gyertyák, a kovácsoltvas székek, a házak apró ablakai és az égbolt színátmenete – különösen élvezetessé teszi a kirakást.  A kirakott kép mérete 84,5 x 59,5 cm, így tökéletesen mutat bekeretezve, akár a nappaliban, akár egy hálószobában vagy olvasósarokban. A dobozban található poszter segítséget nyújt a kirakáshoz, vagy külön dekorációként is használható. Ideális ajándék romantikus lelkeknek, Itália szerelmeseinek vagy olyanoknak, akik egy kis nyugalomra és szépségre vágynak egy puzzle formájában.  Jellemzők:  1500 darabos puzzle a Clementoni-tól Velencei hangulatú vízparti vacsorajelenet naplementében High Quality Collection: prémium karton, részletgazdag nyomtatás A kirakott kép mérete: 84,5 x 59,5 cm Poszter mellékelve a kirakáshoz és dekorációként is használható", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvelencei-vacsora-1500db-os-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05702", "title": "A Gyűrűk Ura: A küldetés kezdete 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-gyuruk-ura-1000-k05702.webp", "desc": "Lépj be Középfölde varázslatos világába a Gyűrűk Ura: A küldetés kezdete 1000 darabos puzzle segítségével! A Clementoni e különleges darabja a legendás trilógia ikonikus szereplőit és az Egy Gyűrű titokzatos erejét hozza el a rajongók otthonába. Frodo, Samu, Aragorn, Arwen, Szarumán, Gollam és más karakterek arca köszön vissza a sötétebb tónusú, misztikus háttérből, középen az aranygyűrű misztikus írásával.  Ez az 1000 darabos puzzle tökéletes választás minden fantasyrajongónak, különösen azoknak, akik szeretik a Gyűrűk Ura világát. A kirakott kép 50 x 70 cm méretű, és olyan részletgazdag grafika tárul eléd, amely garantáltan magával ragad. A jelenet egyszerre idézi meg a történet epikus kezdetét és a hősök előtt álló, embert próbáló utat.  A Clementoni gondoskodik arról, hogy a kirakás élménye valóban örömteli legyen: kiváló minőségű, vastag kartonból készült darabok, pontos illesztéssel, valamint élénk, részletgazdag nyomtatással. A dobozban megtalálható egy poszter is, amely segít a kirakás során, de akár önállóan is díszítheti a falat a kész puzzle mellett.  Ez a kirakó igazi gyűjtői darab, amely nemcsak szórakoztató, de dekoratív is – és persze emlékeztet a legnagyobb fantasy kalandra, amely valaha papírra (és vászonra) került.  Jellemzők:  1000 darabos puzzle A Gyűrűk Ura karaktereivel  Méret kirakva: 50 x 70 cm  Középen az Egy Gyűrű, körülötte a történet főszereplőivel  Posztert is tartalmaz a kirakáshoz és dekoráláshoz  Prémium minőség: erős karton, precíz illesztés, részletgazdag nyomat", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-gyuruk-ura-a-kuldetes-kezdete-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04816", "title": "Pókember 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/pokember-papir-tanyer-23cm-8db-93863.webp", "desc": "Ha Pókember-rajongó van a családban, akkor ez a 8 darabos papírtányér szett biztosan hatalmas sikert arat majd egy szülinapi bulin vagy bármilyen tematikus gyerekpartin! A 23 cm-es tányérokon akcióban pózol a közkedvelt Marvel hős, így nemcsak praktikus, de látványos eleme is lesz az asztalterítésnek. Könnyű, mégis erős anyagból készültek, így tökéletesek süteményekhez, pizzához vagy akár tortaszelethez is. Ráadásul a bulizás végén nem kell a mosogatással bajlódni, hiszen ezek a tányérok egyszer használatosak – így mindenki több időt tölthet játékkal és mókával. Akár otthoni, akár szabadtéri eseményről van szó, ez a Pókemberes szett feldobja a hangulatot!  Jellemzők: - 8 darabos szett - Pókember mintával, élénk színekkel - Átmérő: 23 cm - Erős, strapabíró papírból - Ideális szülinapi partikhoz, tematikus bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04693", "title": "Batman papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/barman-papir-csako-k04693.webp", "desc": "Tedd felejthetetlenné a szülinapi bulit egy igazán hősies kiegészítővel! A Batman papír party kalap 6 darabos szettje tökéletes választás minden kis (vagy nagyobb) Denevérember-rajongónak, aki szeretne egy kis Gotham City-hangulatot csempészni az ünneplésbe. Ezek a klasszikus, csúcsos formájú kalapok látványos Batman grafikával készültek, amelyeken a szuperhős lendületben, harcra készen jelenik meg – így minden kis vendég valódi szuperhősnek érezheti magát.  A kalapok könnyű, de tartós kartonpapírból készültek, és rugalmas gumipánttal rendelkeznek, ami kényelmes viseletet biztosít a gyerekek számára. Tökéletesen passzol szülinapi zsúrokhoz, tematikus partikhoz, jelmezes bulikhoz vagy akár csak a játékos délutánokhoz is. A színek élénkek, a grafika pedig hivatalos licenc alapján készült, így garantáltan elnyeri majd a gyerekek tetszését.  Ez a szett nemcsak kiegészítő, hanem igazi élményelem, amely hozzájárul a születésnap hangulatához és a gyerekek öröméhez. Kombinálható más Batman dekorációkkal, mint például tányérok, poharak, szalvéták vagy lufik, hogy teljes legyen a szuperhős világ!  Jellemzők:  6 darab papír party kalap egy csomagban Látványos Batman dizájn Könnyű, kényelmes viselet rugalmas gumipánttal Ideális szülinapokra, jelmezes és tematikus bulikra Hivatalos, licencelt termék", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04830", "title": "Bosszúállók party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-party-banner-93876.webp", "desc": "Készülj fel egy igazán látványos szülinapi dekorációra ezzel a 200 cm hosszú Bosszúállók party bannerrel, amely minden Marvel-rajongó gyerek (és felnőtt) álmát valóra váltja! A „Happy Birthday” feliratú zászlófűzér nem csupán egy egyszerű dísz – igazi hősi hangulatot varázsol a helyszínre. A betűk között feltűnő ikonikus karakterek – Hulk, Vasember és Amerika Kapitány – garantáltan magukra vonzzák a tekinteteket, és még izgalmasabbá teszik az ünnepi hangulatot.  A banner kiváló minőségű, strapabíró kartonból készült, így beltéren és kültéren egyaránt könnyedén használható. A 2 méter hosszú dekorációt gyorsan és egyszerűen rögzítheted falra, ablakba, ajtókeretre vagy akár a buliasztal fölé is – bárhol is legyen a helye, mindenki tudni fogja, hogy itt igazi szuperhősök buliznak! Kombináld hozzáillő poharakkal, tányérokkal, szalvétákkal és egyéb Marvel-es kiegészítőkkel, hogy a gyerkőc szülinapja felejthetetlenné váljon.  Jellemzők: - Teljes hossz: 200 cm - Látványos „Happy Birthday” felirat Marvel hősökkel - Hulk, Vasember és Amerika Kapitány grafikákkal - Tartós karton anyagból, egyszerűen felhelyezhető - Tökéletes Marvel és Bosszúállók tematikájú bulikhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04844", "title": "Disney Minnie egeres papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-party-kalap-6db-szett-93943.webp", "desc": "Ha egy igazán mesés és csajos hangulatot szeretnél varázsolni a szülinapi zsúrra, a Disney Minnie egeres papír party kalap tökéletes választás lesz! Ez a 6 darabos szett minden kis Minnie-rajongónak elhozza a klasszikus Disney varázst, a rózsaszín és lila színekben pompázó dizájnnal, melyen Minnie egér és Daisy kacsa mosolyognak vissza. A kalapok tökéletesen illenek egy tematikus bulihoz, és azonnal feldobják a hangulatot.  A vidám, kúpos kialakítás könnyű kartonból készült, és gumis pánttal rögzíthető, így kényelmes viselet a gyerekek számára. A szett praktikus választás, ha szeretnél egységes és stílusos kiegészítőt a dekorációhoz – ráadásul fotókon is csodásan mutatnak! Lepd meg a kis ünnepeltet és vendégeit ezzel a bájos Disney kiegészítővel!  Jellemzők: - 6 darab Minnie egeres papír party kalap - Vidám rózsaszín-lila színvilág Minnie-vel és Daisy-vel - Gumis pánttal a biztos rögzítésért - Tökéletes kiegészítő szülinapi bulikhoz - Kiváló fotózási kellék, szép emlékeket teremt", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-egeres-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04887", "title": "Rózsa színű party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/rozsa-party-kalap-k04887.webp", "desc": "Dobd fel a szülinapot egy kis bájjal és eleganciával! A Rózsaálom party kalap szett ideális választás, ha szeretnél egy letisztult, mégis különleges hangulatot varázsolni a gyerekzsúrra. A 6 darabos, klasszikus kúp alakú kalapok gyönyörű pasztell rózsaszín árnyalatban készültek, így tökéletesen illenek hercegnős, Barbie-s vagy épp unikornisos tematikájú bulikhoz – de igazából bármilyen alkalomra szuperül passzolnak, ahol a vidámságé és a játékosságé a főszerep.  A kalapok kényelmes gumis pánttal vannak ellátva, ami biztosítja, hogy a gyerekek fején stabilan maradjanak még mozgás közben is. Könnyű, de tartós karton anyagból készültek, így akár a buli végéig is bátran viselhetők – nem nyomnak, nem esnek le, még a legkisebbek is szívesen hordják majd. A rózsaszín árnyalat különösen jól mutat a fotókon is, így igazi „wow” pillanatokat szerezhetsz vele.  Ha szeretnél egy egységes és színben harmonikus dekorációt, ezek a rózsaszín kalapok tökéletes kiegészítői lehetnek lufiknak, tányéroknak, szalvétáknak vagy akár zászlófüzéreknek is. A Rózsaálom kalap szett minden kis ünneplőt elrepít egy álomszép bulivilágba!  Jellemzők:  6 darabos rózsaszín party kalap szett  Klasszikus kúp forma  Kényelmes gumis rögzítés  Könnyű, de tartós karton anyag  Tökéletes kiegészítő lányos és tematikus születésnapokra", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsa-szinu-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04853", "title": "Kalózos 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/kalozos-papir-pohar-200ml-8db-93966.webp", "desc": "Ez a kalózos papírpohár szett garantáltan feldobja a gyerkőc szülinapi buliját! A 8 darabos készlet minden darabján egy vidám kalóz, egy kalózhajó és tengeri hangulat látható – olyan részletekkel, amik azonnal elrepítik a gyerekeket a mesék világába. A színes, vicces grafika segít életre kelteni a kalandokat, és még izgalmasabbá teszi az ünnepi terítéket.  A 200 ml-es méret ideális üdítőhöz, gyümölcsléhez vagy limonádéhoz, így a kis kalózok biztosan nem maradnak szomjasak a nagy kincskeresés közben. A poharak egyszer használatosak, így a buli végén nem kell a mosogatással bajlódnod – csak összeszeded, kidobod, és kész is!  Jellemzők: - 8 db színes kalózos mintájú pohár - Űrtartalom: 200 ml - Tökéletes szülinapi vagy tematikus partyhoz - Egyedi, vidám dizájn kalóz hajóval és karakterrel - Egyszer használatos, könnyen kezelhető papírpohár szett", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalozos-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04856", "title": "Disney Mickey egér 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-papir-tanyer-20cm-8db-94050p.webp", "desc": "Ha a kisgyermeked Mickey egér rajongó, akkor ez a 20 cm-es Disney Mickey egér mintás papírtányér szett garantáltan elnyeri a tetszését! Tökéletes választás születésnapi zsúrra, tematikus bulira vagy akár csak egy különlegesebb hétvégi uzsonnához. A vidám, színes designon Mickey egér és hű társa, Plútó szerepel, akik mosolyt csalnak minden kis vendég arcára. A 20 cm-es méret ideális tortákhoz, süteményekhez, apróbb falatokhoz, és praktikus megoldást nyújt számodra, mert nem kell mosogatni az ünneplés után. Strapabíró papírból készült, így könnyedén elbírja a kisebb édességeket vagy szendvicseket is. Egyszerűen kombinálhatod más Mickey egeres party termékekkel, hogy teljes legyen a dekoráció. Tedd különlegessé a gyerekzsúrt ezzel a vidám és praktikus tányér szettel!  Jellemzők: - 8 darabos szett, tökéletes kisgyerek zsúrokra - 20 cm-es méret, ideális tortához és süteményekhez - Vidám Mickey egér és Plútó minta - Erős, minőségi papíranyag - Kombinálható más Mickey egeres party kiegészítőkkel", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04734", "title": "Űrkaland szülinapi „Happy Birthday” feliratú party banner", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-party-banner-k04734.webp", "desc": "Dobd fel a szülinapi bulit egy galaktikus hangulatú „Happy Birthday” felirat füzérrel, ami tökéletes választás minden kis űrhajós számára! A sötét univerzumot idéző betűket színes bolygók, rakéta, üstökösök és asztronauták díszítik, így már a dekoráció is része lesz a tematikus kalandnak. Ez a füzér látványos, mégis könnyen használható – csak felakasztod, és máris indulhat az űrbuli!  Falra, ajtóra, ablakba vagy asztal fölé is helyezheted, hogy igazán ünnepi legyen a hangulat. A könnyű, mégis tartós anyagból készült füzér jól mutat beltéren és fedett kültéren is, így változatos helyszínekre is ideális. Egyszerűen rögzíthető, és ha vigyázol rá, akár máskor is újra felhasználható.  Remekül kombinálható más űr témájú parti kiegészítőkkel, például tányérokkal, poharakkal, asztalterítővel vagy zászlófüzérrel. Egy ilyen egységes dekoráció garantáltan emlékezetessé teszi a gyerekek nagy napját.  Ha igazán különleges és látványos szülinapi hangulatot szeretnél, ez a felirat füzér nem hiányozhat a repertoárodból!  Jellemzők:  „Happy Birthday” felirat űr témájú mintával Könnyen felakasztható, látványos dekoráció Tartós, könnyű anyagból készült Újra felhasználható, ha megóvják Tökéletesen passzol más űrkaland parti kiegészítőkhöz", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-szulinapi-happy-birthday-feliratu-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}