{"items": [{"id": "J88521", "title": "UnionVision: Slugzy Csiga több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/slugzy-csiga-jatek-tobb-szinvaltozatban11.webp", "desc": "A Slugzy csiga egy igán jópofa és szórakoztató játék a gyermekek számára. A különleges elemekből összeillesztett játék bármely irányba tekerhető, mozgatható, így képes a valódi csigák alakját ölteni, azok bármely mozgását leutánozva. A csiga több színváltozatban is elérhető, a feltóüntetett ár egy változatra vonatkozik! A kiválasztott színt kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Slugzy csiga - Több színváltozatban - Mérete: kb 19 cm A feltüntetett ár egy változatra vonatkozik!", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funionvision-slugzy-csiga-szivarvany-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88827", "title": "Purse Pets: 24K Kitt-Tea Micro táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137925.webp", "desc": "24K Kitt-Tea egy cuki kiscica, aki igazán mutatós fülekkel és hatalmas szemekkel büszkélkedhet, így első pillantásra belopja majd magát a kislányok szívébe. Ezek az apró táskák mindegyike egyedi megjelenésű, és pop-art ihletésű szemekkel rendelkeznek, amelyek a cipzár kinyitásakor és becsukásakor mozognak! Húzd meg a fémes Purse Pets jelvényt, hogy kinyisd a szuper cuki táskádat, és figyeld a pimasz szemforgatást! Zárd be a cipzárt, és a táska újra forgatni fogja a szemét, ellenőrizve a mesés stílusodat. Áruházunk kínálatában további Purse Pets Micro táskákat találsz.  Jellemzők: - Purse Pets stílusodat - 24K Kitt-Tea Micro táska - Mozgó szemekkel - Kiváló anyagból - Mérete kb 7 x 9 x 5 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-24k-kitt-tea-micro-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88905", "title": "Cool Maker: Go Glam Csillogó körömdíszítő meglepetés készlet - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6064744-1.webp", "desc": "Ez a körömdíszítő készlet tele van felfedeznivaló izgalmas meglepetésekkel, és mindent tartalmaz, ami a körmök csiszolásához szükséges. A Nail Surprise kicsomagolása nagyon szórakoztató – bontsd ki, hogy felfedd a meglepetéseket! Minden GO GLAM Nail Surprise készletben több mint negyven körömminta található egyedi meglepetés hatásokkal, mint például vízfelfedő, illatosító, karcolás, sötétben világító és még sok más. 3D-s körmök, meglepetés körömmatricák, meglepetés gyerekkörömlakk és még egyéb izgalmas dolgok! Párosítsd a köröm szettek szimbólumait a csomagoláson, hogy megtudd, mely funkciók találhatók meg a Nail Surprise-ben. Addig nem tudhatod, hogy a körömkészleted mely jellemzői vagy stílusai vannak, amíg ki nem csomagolod az összes meglepetésedet!   Jellemzők:  - Nail Surprise körömdíszítő szett - Különféle körmökkel - Matricákkal - Díszítésekkel - Gyűjthető stílus", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-maker-go-glam-csillogo-koromdiszito-meglepetes-keszlet-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88912", "title": "Wizarding World: Harry Potter Magical Minis Abszol út játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6064933-1.webp", "desc": "Az Abszol út a Harry Potter történetek egyik fontos helyszíne. Olyan, mint a muglik világában egy hosszú utcán végigvezető boltsor. Az iskolakezdés előtt tömegesen jönnek a tanulók és általában a szüleik, hogy megvegyék a tanévhez szükséges kellékeket. Ebben a csomagban a legendás út néhány boltja található, úgy mint a Weasley Varázsvicc Vállalat, az Uklopsz Bagolyszalon és Florean Fortescue Fagylaltszalon, valamint az exkluzív Hermione Granger és Fred Weasley figura. Az épületek fényekkel és hangokkal teszik még izgalmasabbá a játékot. A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára.  Jellemzők: - Wizarding World Abszol út játékszett - Weasley Varázsvicc Vállalat, az Uklopsz Bagolyszalon és Florean Fortescue Fagylaltszalon - Hermione Granger és Fred Weasley figura - Részletgazdag kidolgozás - Fényekkel és hangokkal - Kiegészítőkkel - A figura mérete kb 7-8 cm", "price": 42490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-magical-minis-abszol-ut-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89040", "title": "Hangyakirálynő mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/hangyakiralyno-pagony-883873.webp", "desc": "A Hangyakirálynő című mesekönyv a Bogyó és Babóca sorozatba tartozik és újabb meséket tartalmaz, amelyeket a kisgyerekek türelmetlenül várnak. Ebből a meséskönyvből több információt megtudhatunk a hangyákról, a hangyák életéről, pontosabban azt, hogy hol laknak a hangyák, milyen ruhákat visel a királynő, de még azt is, hogy minek öltözött farsangon. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 18 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangyakiralyno-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89132", "title": "Harry Potter: Roxfort címer óriás méretű ajándéktáska 33x15x45cm", "img": "https://www.jatekshop.eu/upload_files/products/39197.webp", "desc": "Alighanem ez az egész varázslóvilág legvagányabb ajándéktáskája, legalábbis egy Harry Potter rajongó gyerek számára egészen biztos, hiszen a népszerű Roxfort Boszorkány- és Varázslóképző Szakiskola címere díszíti. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Roxfort címer mintával ellátva - Óriás méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 33 x 15 x 45cm Anyaga: Fényes laminált papír", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxfort-cimer-orias-meretu-ajandektaska-33x15x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90073", "title": "Fisher Price: Sensimals Vidrás rágóka - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-vidras-ragoka-hjw12.webp", "desc": "Kisbabád már a legkisebb kortól megbarátkozhat ezzel a vidrával, amely sok ideig lehet kedvenc játéka. A játék rugalmas gyűrűkkel rendelkezik és a legkisebb kezeknek is alkalmas, könnyen fogható. A fogógyűrűk és az ezeken levő kiegészítők, mint a halak és csillaggyöngyök elragadják a gyerekek figyelmét és BPA mentes anyagokból készültek. Remek megoldás amikor épp a kicsik fogai kezdenek bújni. Ezen kívül rázáskor különleges csörgő hangot is ad ki, amely teljesen elnyeri figyelmüket.   Jellemzők: - Vidrás rágóka - Rágható  - Csörgő hanggal - Élénk színekkel - BPA mentes anyag", "price": 4919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-vidras-ragoka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90896", "title": "Faber-Castell: Sparkel gyöngyház metál lila grafit ceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-gyongyhaz-metal-lila-grafit-ceruza-b.jpg", "desc": "A Faber-Castell Sparkle kollekcióba tartozó grafitceruzák különlegessége, hogy a külső bevonatuk csillogó gyöngyházmetál színezéssel készül, mely igazán különlegessé teszi az írószereket. A Sparkle ceruza iskolába, otthonra vagy akár műtermekbe is remek választás. B-s hegykeménysége széles körben felhasználhatóvá teszi a ceruzát. A külső kialakítás kényelmes fogást biztosít hosszú munka esetén is és a strapabíró, könnyen faragható hegy hosszú, problémamentes használhatóságot garantál.   Jellemzők: - Faber-Castell Sparkle grafit ceruza - Csillogó gyöngyház dizájn", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkel-gyongyhaz-metal-lila-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90990", "title": "League of Legends 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000db-os-league-of-legends.webp", "desc": "A League of Legends egy online többjátékos számítógépes játék, amelyet a Riot Games fejlesztett és adott ki 2009-ben. A League of Legends játékmenete csapatok közötti harcra összpontosít, ahol a játékosok egy-egy ún.  hős  vagy  karakter  irányításával küzdenek egymás ellen. A játék célja, hogy a csapatok elpusztítsák egymás Nexusát, ami az ellenfél bázisának központi épülete. A játékmenet során a játékosok tapasztalati pontokat és aranyat gyűjtenek, amelyek segítségével fejleszthetik karaktereiket és új képességeket, illetve tárgyakat szerezhetnek. Ezen a fantasztikus kirakón a játék fő karakterei láthatóak.   A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleague-of-legends-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90901", "title": "Faber-Castell: Filctoll készlet 10db-os kétvégű pasztell színekben", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-szett-10db-ketvegu-pasztell-151112.webp", "desc": "Tudjuk jól, hogy a kisgyerekek szeretik a firkálást és a rajzolást, de ezt mostantól érdekesebbé változtathatják, hiszen ki is festhetik az alkotásaikat. Mindezt megtehetik ez a szett segítségével, amely összesen 10 darab kétvégű filctollat tartalmaz pasztell színekben. A jó minőségű hegynek köszönhetően vékonyan, egyenletesen és szálkásodás mentesen kerül a papírra .Az állandó minőségről a kemény strapabíró hegy és a szellőző kupak gondoskodik. Fontos megjegyezni hogy a Faber-Castell olyan vízbázisú színezőanyagot használ a filceiben, ami a legtöbb textilből egyszerűen és könnyen kimosható.  Jellemzők: - 10 db színes filctoll - Kétvégű kialakítás - Kimosható - Pasztell színek", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-filctoll-keszlet-10db-os-ketvegu-pasztell-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91155", "title": "Quercetti: Play Bio összeszerelhető kisautó 32db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-bio-osszeszerelheto-kisauto.webp", "desc": "Egy igazán tetszetős kisautó építhető össze ebből a szuper készletből, mely ráadásul most még környezetkímélő technológiákkal is készül. A 32db-os szett összeszereléséhez csak kézügyességre lesz szükség, ugyanis a szett minden tartalmaz a munkához. A csavarokkal egyszerűen és gyorsan dolgozhatnak a gyerekek, miközben játékos formában fejlődnek is. A Quercetti Play Bio termékcsalád a környezettudatosság és a fenntartható jövő nevében készült, így 100%-ban újrahasznosítható bioműanyag alapanyagból állítják elő a különböző játékszetteket, melyeknek 40%-a farost. A Play Bio különleges anyagösszetételének hála, a játék színei is lágyabbá, pasztellebbé váltak, ugyanakkor a műanyag továbbra is őrzi szerkezeti szilárdságát és strapabíróságát, így ideális gyerekjáték.  Jellemzők: - Quercetti Play Bio összeszerelhető kisautó - 32db-os szett", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-osszeszerelheto-kisauto-32db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91234", "title": "Disney: Jégvarázs 2. színező szett tolltartóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/563235-jegvarazs-szinezo-tolltartoval.webp", "desc": "A Jégvarázs kreatív szett minden kis rajongó számára tökéletes választás! A szett tartalmaz zsírkrétákat és filctollakat, amelyekkel a gyerekek szabadon alkothatnak és színezhetik kedvenc jégvarázs karaktereiket. A radír használatával könnyen kijavíthatják hibáikat, így mindig tökéletes műveket alkothatnak a színezőfüzetben. A szett további részét képezi egy nyomdás készlet, amely segítségével a gyerekek különböző mintákat és formákat hozhatnak létre, valamint egy tolltartó, amely praktikus tárolóhelyet biztosít a kreatív eszközöknek. A Jégvarázs kreatív szett lehetőséget ad arra, hogy a kicsik kreativitásukat kiéljék, és elmerüljenek a mesevilág varázsában. Ez a szett garantáltan órákig lefoglalja a gyerekeket, és fejleszti a kézügyességet és a kreativitást.  Jellemzők: - Jégvarázs kreatív szett - zsírkrétával - filctollakkal - radírral- nyomdával - tolltartóval - színező füzettel", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-2-szinezo-szett-tolltartoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61214", "title": "Prémium íj szett tapadókorongos nyílvesszőkkel, 10 méteres lövő távval 52cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk174993-ij-szett-nyilakkal.webp", "desc": "Ez a szuper íj szett igazi íjászoknak való, hiszen prémium minőségben készült, aminek köszönhetően maga a játék is minőségi időtöltés lesz majd vele. A szettben lévő íj szett 52,5 cm-es méretet kapott, ami kisebbek és akár felnőttek kis könnyen tudnak majd használni majd. Kiváló minőségének ksözönhetően akár 10 méteres távolságra is képes kilőni a nyílvesszőt, ami tapadókorongos végével feltapad bármilyen sima felületre. Az íj markolata felett egy lyuk található, amin keresztül a nyílvesszőt ki lehet feszíteni, így nagyon könnyen lehet vele célozni is, hiszen csak arra kell koncentrálni. A játékkal nem csak remekül lehet majd szórakozni- akár családi versenyt is rendezhettek vele-, de sokat fejlődhetnek is általa a gyermekek. Szerezd be gyermekednek és kezdődhet is a játék a szabadban, ami felejthetetlen emlék lesz számára.  Jellemzők: - íj szett - 3 db nyílvesszővel - nyílvessző tárolóval - lövőtávolság: 10 méter - íj mérete: 52,5x14cm - nyílvesszők mérete: 44cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpremium-ij-szett-tapadokorongos-nyilvesszokkel-10-meteres-lovo-tavval-52cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91475", "title": "Ars Una: Stardust unikornis mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/53832580-stardust-fuzetcimke.webp", "desc": "Szerezd be kislányodnak ezt a szuper füzetcimke szettet, amely csodálatos és vidám mintával van ellátva! Ez a címke igazi színfoltja lehet gyermekük füzeteinek és könyveinek, segítve őket abban, hogy a tanulás során megőrizzék lelkesedésüket és kreativitásukat. A címke dizájnjában egy vidám tündér és csodaszép unikornis látható, mely elsőre elnyeri majd kislányod tetszését. A ragyogó színek és a mókás grafika a tanulást szórakoztatóvá és élvezetessé teszi, és hozzájárul a gyerekek tanulási motivációjának növeléséhez. Az öntapadós papír füzetcímke egyszerűen felhelyezhető a füzeteinkre és könyveinkre, és tartós ragasztóval rendelkezik, amely biztosítja, hogy a címke a helyén maradjon az egész tanév során. Ezzel a címkével gyermekük füzetei és könyvei személyre szabottá és könnyen beazonosíthatóvá válnak. , Jellemzők:  - Stardust füzetcímke - 3 db ív - ívenként 6 db címke (összesen 18) - kiváló minőség - könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-unikornis-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91479", "title": "Ars Una: Wheelz csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/53832627-arsuna-wheelz-csomagolt-fuzetcimke.webp", "desc": "Kisfiadnak keresel egy vagány és laza, egyben szuper megjelenésű füzetcímkét? Szerezd be az Ars Una Wheelz kollekicójának füzetcímkéjét, melyen egykerekű biciklis csigát, gördeszkázó farkast és medvét, vagy épp rollerező majmot is találhat. Az öntapadós papír füzetcímke egyszerű használatot biztosít, és a gyermekek könnyedén felragaszthatják a füzeteikre és könyveikre. A különféle minták és színek segítenek a gyerekeknek kifejezni saját stílusukat és érdeklődési körüket, miközben rendezetten és átláthatóan tartják az iskolai anyagokat. A füzetcímke nemcsak a vidám és kreatív dizájnnal hódít, hanem tartós ragasztóval rendelkezik, amely biztosítja, hogy a címke a helyén maradjon az egész tanév során.   Jellemzők:  - Wheelz füzetcímke - 3 db ív - ívenként 6 db címke (összesen 18) - kiváló minőség - könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91562", "title": "TyToo: Vuk 3db-os csillámtetoválás sablon szett", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-vuk-csillamtetko-szett-3db-os.webp", "desc": "A Fekete István regénye nyomán készített Vuk című rajzfilm mai napig hatalmas népszerűségnek örvend. Ez a fantasztikus 3db-os csillámtetoválás sablon szett a mese három kedvelt karakterét, Vuk-ot, cselét és Unkát mintázza. Vuk a mese főszereplője, a kedves kis rókakölyök, Csele Vuk barátnője, Unka pedig az ugri-bugri béka, akivel Vuk az erdőben találkozik. A csillámtetoválás sablon egyszerűen használható, köszönhetően öntapadós kialakításának. A bőrre könnyedén feltapad és a tetoválás elkészültéig tökéletesen mozdulatlan marad, majd nyom nélkül eltávolítható. A szett kizárólag a 3db öntapadós sablon tartalmazza, a tetoválások elkészítéséhez szükséges ragasztóanyag és csillámpor külön kapható.   Jellemzők: - TyToo Vuk csillámtetoválás sablon szett - 3db-os (Vuk, Csele és Unka) - Öntapadós kialakítás - Könnyen használható Az szett csak a sablonokat tartalmazza", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-vuk-3db-os-csillamtetovalas-sablon-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73590", "title": "BabyFish: Cápás elektromos forgó horgászjáték hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl408695-elektromos-horgaszjatek-baby-shark-8.webp", "desc": "Ez a játék egy igazi műremek, egy víz alatti világot mutat be, amelyben mélyedésekben kis cápák rejtőznek. Csak kapcsold be a játékot, és máris indul a móka! A tátott cápa fej formájú játék tábla lassan elkezd forogni, és a mélyedésekben rejtőző kis cápák izgatottan várják, hogy megpróbálják elkapni őket. Amint a tábla forogni kezd, egy-egy cápa hirtelen kinyitja a száját, és ez az a pillanat, amikor gyermeked bevetheti a horgászbotját! A játékhoz három színes horgászbot tartozik, amelyekkel próbálkozhattok a cápák kifogásával. A cél az, hogy minél több cápát kapjatok el, amíg forognak és rátok vadásznak. Nincs is jobb módja a kézügyesség fejlesztésének és a szórakozásnak, mint egy izgalmas cápavadászat! A játék közben végig a népszerű cápás zene szól majd, amely még inkább belevisz a víz alatti világba. A játék működéséhez mindössze két darab AA elemre van szükség, amelyek nem tartoznak a csomaghoz. A könnyen cserélhető elemekkel hosszú órákon át tarthatod fent a játék izgalmát, miközben  gyerkőcöd ügyességét és reflexeit fejleszted. A játék minden korosztály számára remek szórakozást nyújt. Legyen szó családi összejövetelekről, baráti összejövetelekről vagy egyszerűen csak időtöltésről, ez a játék garantáltan mosolyt csal az arcokra. Ne hagyd ki ezt a különleges játékot, és élvezzétek a cápavadászat izgalmas pillanatait a tátott cápa fej formájú játék táblával!  Jellemzők: - cápás horgászjáték - 3 db horgászbottal - 15 db mini cápával - hanggal - forgó játéktáblával - játék mérete: 28x26x4cm - kiváló minőség", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabyfish-capas-elektromos-forgo-horgaszjatek-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91587", "title": "Ars Una: Catalina Estrada Carriqui extra kapcsos A/4-es 4.osztályos vonalas füzet", "img": "https://www.jatekshop.eu/upload_files/products/53112729-catalina-carriqui-vonalas-fuzet.webp", "desc": "A Catalina Estrada-tól jól megszokott csodaszép mintájú füzetet szerezhetsz be gyermekednek, mely elsőre elnyeri majd a tetszését bárkinek. A borító lenyűgöző Carriqui mintával rendelkezik, ahol a trópusi levelek, virágok és hegyi Carriqui madarak tükörképes elrendezésben találkoznak. A színes és részletgazdag minta életre kelti a füzetet, és egyedivé teszi a megjelenést. A 3D UV formalakkal ellátott borító extra védelmet nyújt és kiemeli a minta részleteit, ezáltal még vonzóbbá teszi a füzetet. Ez a különleges füzet kiváló minőségű anyagokból készült, és a Catalina Estrada által tervezett tükörképes szimmetrikus elrendezésben trópusi leveleket, virágokat és hegyi Carriqui madarakat tartalmaz. A füzet A/4 méretű, így elegendő helyet biztosít a diákoknak a jegyzeteléshez, feladatok megoldásához és kreatív alkotásokhoz. Az ideális méret segít a rendszerezésben és a hatékony tanulásban. A füzet belső lapjai 75gr-os papírból készültek, amely sima felületet és megfelelő vastagságot biztosítanak a tollazat számára. Az Carriqui mintás füzet kiváló minősége és kidolgozása a Catalina Estrada művészeti stílusára jellemző figyelemre és odaadásra utal. A magas minőségű anyagok és a precíz kidolgozás garantálják a tartósságot és a hosszú élettartamot. A füzet lapjai nem szakadnak, és nem hajlanak könnyen, így biztosítva a kényelmet és a problémamentes használatot.  Jellemzők: - Catalina Estrada Carriqui minta  - 4. osztályos vonalas füzet - A/4-es méret - borítója: 350gr-os papír - belső lapok 75gr-os papír - 3D UV formalakkal - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-carriqui-extra-kapcsos-a-4-es-4osztalyos-vonalas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91650", "title": "Ars Una: Jungle egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/jungle-egylapos-orarend.webp", "desc": "Ha túl sok órád van a suliban és nem tudod megjegyezni, hogy melyik milyen nap van, akkor egy órarendre lesz szükséged. A dzsungeles dizájnú órarend remek választás lesz minden gyermek számára, ezen a lila szín dominál és állatok lettek ráfestve. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91651", "title": "Ars Una: Flower Power egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/flower-power-egylapos-orarend.webp", "desc": "Ahogyan a termék elnevezése is mondja, Flower Power, a virágoknak erejük van. Ez abban rejlik, hogy csodálatos kialakításukkal meggyőzik a kislányokat, hogy az ilyen festésű termékeket válasszák. Egy kislány számára ez az órarend biztosan örömöt fog okozni. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}]}