{"items": [{"id": "J81588", "title": "Lakókocsi utánfutóval és versenyhajóval", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-lakokocsi-utanfutoval-hajoval-tobb-fele-mkl664781.webp", "desc": "Lepd meg gyermeked ezzel a szuper lakókocsival ami egy versenyhajót húz maga mögött. A hajó lecsatolható az utánfutóról, így  még élvezetesebb lehet a vele való játék. Garantált szórakozás lehet azon gyermekek számára akik imádnak utazni, valamint a vízisportok szerelmesei, hiszen minden kisfiú nagy álma, hogy egyszer egy ilyen hajót kormányozhasson, amit bárhova magával vihet. Vakáción a vízpart mellett is leparkolhatunk vele és hajónkkal már szelhetjük is a habokat. A Magic Toys remek, nagyon jó minőségű játékai közt még számtalan ehhez hasonló járművet találhat meg webáruházunk kínálatában.   Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: -Lakókocsi -Részletgazdag kidolgozás -Kétféle változatban -Versenyhajóval -Utánfutóval -Kiváló minőség  Amennyiben te is a kempingezés szerelmese vagy, akkor éld át a szabad utazás élményét, bérelj prémium lakókocsit a lakókocsishop szakértői csapatától!", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flakokocsi-utanfutoval-es-versenyhajoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81577", "title": "Dinoszauruszos építőjáték 138db-os", "img": "https://www.jatekshop.eu/upload_files/products/building-bloks-dinoszauruszos-epitojatek.webp", "desc": "Ezzel a fantasztikus dinoszauruszos építőjátékkal egy csodálatos világot alkothatnak maguknak a gyerekek a 138db építőkocka segítségével. Az építőkockák számtalan színváltozatban, formában és méretben szerepelnek a csomagban és különlegességként még egyedi dekorációkat – köztük számos dinoszauruszos dekorációt – tartalmaznak. A gyerekek a játék segítségével térlátásukat és gondolkodásukat is fejleszthetik, miközben játszanak. A szett még táblákat, figurákat és járműveket is tartalmaz.  Jellemzők: - 138db-os dinoszauruszos építőkocka szett - Dinoszauruszos kockák - Figurák - Járművek - Táblák - Egyéb kiegészítők.", "price": 10699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-epitojatek-138db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82708", "title": "Toomies: Jurassic World Dínó mentőosztag játékszett", "img": "https://www.jatekshop.eu/upload_files/products/toomies-jurassic-world-dino-mentoosztag.webp", "desc": "Itt a nagyszerű lehetőség, hogy a legkisebb dínó rajongó gyerekek is csatlakozzanak egy őslény kalandhoz a Dínó mentőosztag játékszett segítségével. Az utánfutós szafari autóval és a színes dínókkal izgalmas játékélmény kínálkozik. A Triceratopsz babát megrázva édes morgó hangot ad ki és ha beültetik a vezetőülésbe tologatás közben pörögni-forogni kezd. A mentőkocsiban a növényevő Brachiosaurus ül, akit a kicsik elszállíthatnak a központba, mozgás közben pedig hangokat ad. A rakomány oldalaiba beilleszthetőek a különböző formák, a kis tojásba pedig elbújtathatják a pici dinoszauruszt. Remek fejlesztőjáték, hiszen a gyerekeket ösztönzi az ok-okozati gondolkodásra, a ki-be pakolgatással, a pótkocsi csatlakoztatásával pedig fejlődik a kézügyességük és a probléma megoldó képességük.A Jurassic World Dínó mentőosztag összekapcsolható a Dínó járgány játékszettel, ami szintén megvásárolható webáruházunkban.  Jellemzők: - Jurassic World Dínó mentőosztag játékszett - Autó és utánfutó - Egy kivehető, mini dinoszaurusz figura - Összekapcsolható a Dínó járgány játékszettel - Anyaga: műanyag", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoomies-jurassic-world-dino-mentoosztag-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82773", "title": "Tech Truck színes emelőkosaras teherautó 29cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-emelokosaras-teherauto.webp", "desc": "Ha egy olyan járgányt keresünk a kis srácok számára, ami közel sem hétköznapi, akkor ez az emelőkosaras teherautó egy remek választás. Ezeket a járgányokat első sorban a olyan munkákhoz vetik be, amelyeket a magasban kell végezni, hiszen a kosárral könnyedén elérhetővé válnak a dolgok. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek as élénk színükkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Emelőkosaras teherautó - Élénk színekben - Kiváló minőségű műanyag - Mérete kb 29 cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-szines-emelokosaras-teherauto-29cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83364", "title": "Építőipari három szintes parkolóház játékszett", "img": "https://www.jatekshop.eu/upload_files/products/harom-szintes-epitoipari-parkolohaz-jatekszett.webp", "desc": "Az olyan munkagépek, mint a billencses teherautók, vontatók és markolók a gyerekek kedvencei közé tartoznak, és már csak miattuk is remek választás ez a különleges parkoló, ami nem kevesebb, mint három szintes kialakítást kapott, lehajtókkal és kanyargós útszakasszal, ami lehetővé teszi, hogy a kisautók a felsző szintről egészen az aljáig leguruljanak. Ez már önmagában szórakoztató, azonban az élénk sárga színével és a mellékelt különféle építőipari járművekkel az egészet ki lehet nevezni üzemterületnek, ahonnan munkába indulhatnak a járgányok.  Jellemzők: - Parkolóház játékszett - Építőipari járművekkel - Többszintes kialakítás - Anyaga: műanyag", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-harom-szintes-parkolohaz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83497", "title": "Ars Una: Háromszögletű kék Jumbo ceruza", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-haromszogletu-ceruza-kek.webp", "desc": "Vállasz egy igazán szuper színes ceruzát a gyerekek számára, hiszen ez a kiváló minőségű, Jumbo vastagságú kék ceruza első sorban a tanévkezdő gyerekek számára lett kialakítva. A ceruza oldalán lehetőség van a diák nevének feltüntetésére is. A háromszögletű ceruzán kényelmes fogás esik egyben segíti a gyerekeknek a megfelelő ceruzatartás elsajátítását, ráadásul a kiváló minőségű fának köszönhetően remekül hegyezhető. A ceruzabélre nem csak az élénk, jól fedő szín jellemző, hanem a puha, törésbiztos kialakítás is.  Jellemzők: - Prémium minőségű színes ceruza - kék - Ragyogó, élénk szín a legszebb rajzokhoz - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - JUMBO méret - a legkisebbek számára is kényelmes - Jól fedő szín - színezéshez, rajzoláshoz egyaránt kiváló - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják - A ceruzatest feliratozható a gyerkőc nevével, osztályával", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-kek-jumbo-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84818", "title": "Pump Rocket játékszett", "img": "https://www.jatekshop.eu/upload_files/products/gunter-pump-rocket-1.webp", "desc": "Ez a játékszett egyszerűen használható a gyerekek számára és egy rakéta kilövésének minden élményével megajándékozza őket. A készletben három darab, alig húsz centiméteres szivacs rakéta található, illetve egy pumpás indító szerkezet. A rakétákat fel kell húzni az indítóra, majd megnyomni a pumpát, és mér röppen is a rakéta. A Günther repülői, helikopterei és sárkányai több évtizedes tapasztalatnak, illetve a kiváló minőségű felhasznált anyagoknak köszönhetően rendkívül jó repülési tulajdonságokkal rendelkeznek, így garantáltan sikerélménnyel szolgál a gyerekek és a felnőttek számára egyaránt.  Jellemzők: - Pump Rocket rakéta kilövő - 3 szivacs rakéta - Kézi pumpa - Egyszerű használat - A rakéta mérete kb 18 cm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpump-rocket-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85362", "title": "Spirit: Metál ezüst krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-ezust-krepp-papir-200x50cm-es.webp", "desc": "Ez a különleges metál ezüst krepp papír biztosan remek választás lesz, ha valami különlegeset szeretnénk alkotni. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-ezust-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85718", "title": "Spirit: T-Rex mintás LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-led-iskolataska-szett-t-rex-1.webp", "desc": "Ez a félelmetes T-Rex-szel díszített iskolai felszerelés csomag remek választás a tanévkezdő kis srácok számára, hiszen a remekül harmonizáló készletben található egy szuper hátizsák, kétféle tolltartó, melyek közül az egyik ceruzákat is tartalmaz, illetve egy pénztárca és egy tornazsák is a készlet része. A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok felelősek. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a fényvisszaverő prizmával felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - T-Rex dinó mintás iskolatáska - Állítható, párnázott vállpéntok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - Prizmás csat LED-del - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca", "price": 43189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-parduc-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86254", "title": "Vacay Time Nyári este 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-vacay-time-10696t.webp", "desc": "Mindenki biztosan várakozik már a nyári hónapokra, a meleg időszakra és a hosszú napos napokra. A nyári esték feledhetetlenek és olyan élményeket lehet átélni, mint például egy naplemente amelyekre szívesen visszaemlékezel. Pontosan egy ilyen nyári estét tudsz most kirakni ezzel az 1000 darabos puzzle segítségével. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvacay-time-nyari-este-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86856", "title": "Mancs őrjárat Maxi memória játék 24db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02264-1.webp", "desc": "Most a legkisebbek is elkezdhetik pallérozni a memóriájukat, hiszen ebben a dobozban huszonnégy, nagyméretű lapka található és minden lapkán a népszerű Mancs őrjárat egyik kutyusa található a gyerekek feladata pedig a párok megtalálása lesz. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 24 nagyméretű lapka - Lapka mérete 10x10cm - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, OROSZ, HORVÁT, SZLOVÉN, ANGOL, NÉMET, FRANCIA, OLASZ", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-maxi-memoria-jatek-24db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87483", "title": "Melissa & Doug: Óceán mozaik matrica füzet", "img": "https://www.jatekshop.eu/upload_files/products/40161-1.webp", "desc": "Tedd most félre a színes ceruzákat és filceket, hiszen ebben a füzetben nem azokra lesz szükség, hogy színekkel legyenek megtöltve a képek, ugyanis itt a matricák segítségével kell ezt megtenni! Párosítsd a tizenkét oldalnyi számkódos matricát a tizenkét oldalnyi, sűrűn rajzolt, színes jelenet számozott helyeihez, és csodáld meg, ahogy életre kelnek a képek. A matricalapok a könnyű párosítás érdekében kivehetők. A gyerekek - és a felnőttek is - könnyen és szórakoztatóan készíthetnek mozaikokat halakról, cápákról, delfinekről és sok másról a több mint 850 matrica segítségével. Ez egy pihentető, kreatív projekt a hét évnél idősebb természetbarátoknak!  Jellemzők: - Mozaik matrica füzet - Óceános téma - 12 dekorálható kép - Több mint 850 matrica", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-ocean-mozaik-matrica-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87159", "title": "Szeletelő móka élelmiszer játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mko438590.webp", "desc": "Egy ugyek séf kezében egy jó éles kés szinte táncot jár, hogy szeleteli, hámozza és aprítja a zöldségeket és gyümölcsöket, és most a legkisebbek is biztonságban elkezdhetik elsajátatatni ezt a tudományt. Ebben a csomagban a kicsik megannyi zöldséget és gyümölcsöt találnak, és persze egy olyan kést, amivel biztos, hogy nem tesznek kárt senkiben, ugyanakkor remekül eljátszhatják a gyümölcsök feldarabolását, hiszen azok már elve darabolva vannak csak egy kis tépőzár fogja össze őket.  Jellemzők: - Szeletelő móka élelmiszer játékszett - Zöldségekkel és gyümölcsökkel - Műanyag késsel - Kiegészítőkkel", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeletelo-moka-elelmiszer-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88957", "title": "Jurassic World: Kedvenc dinoszauruszok puzzle 300db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-23013-1.jpg", "desc": "Ez a háromszáz darabos puzzle egészen biztos, hogy a Jurassic World és dinoszaurusz rajongó kis srácok kedvence lesz, hiszen a filmek legnépszerűbb dinoszaurusz fajtáit ábrázolja, ráadásul a kereken háromszáz darabos puzzle kirakása is remek kihívást és egyben sikerélményt nyújt a nyolc évesek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 300 db A kirakott kép mérete: 60 x 40 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-kedvenc-dinoszauruszok-puzzle-300db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90382", "title": "Create It!: 3db-os körömlakk szett kétféle változatban - Canenco", "img": "https://www.jatekshop.eu/upload_files/products/84182-create-it-3dbos-koromlakk-szett.webp", "desc": "Egy első körömlakk szettnek tökéletesen megfelelő szettet szerezhetsz be gyermekednek, melyben összesen 3 db körömlakk található meg, melyek közül kiválaszthatod melyiket szeretnéd számára. A körömlakkok könnyen kezelhetők, üvegcséjük pedig nagyon strapabíró, így az utolsó cseppig ki lehet majd használni.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körömlakk szett - 3 db-os - kétféle változatban - kiváló minőség", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreate-it-3db-os-koromlakk-szett-ketfele-valtozatban-canenco.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90442", "title": "Star Trek Universe Puzzle Collection 1 puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-35140-1.webp", "desc": "Star Trek Universe Puzzle Collection minden Star Trek rajongó számára különleges ajándék lehet, hiszen a készlet egy VHS kazettára emlékeztető dobozban érkezik, a kirakott képen pedig Spock és az első USS Enterprise űrhajó látható. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-trek-universe-puzzle-collection-1-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90444", "title": "Star Trek Universe Puzzle Collection 3 puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-35142-1.webp", "desc": "Ahogy a Star Trek filmeknek és sorozatoknak, úgy a Star Trek Universe Puzzle Collection-nek is több része van. Ezenk a harmadik készleten a sorozet legnépszerűbb karakterei kaptak helyet, és természetesen a háttérben a legendás Enterprise űrhajó is feltűnik. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-trek-universe-puzzle-collection-3-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90565", "title": "Science&Play: NASA űrsikló tudományos játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/78801-clementoni-nasa-ursiklo.webp", "desc": "Ha gyermeked rajong az űrhajókért, ez a szett remek választás lehet majd számára, hiszen a szettben egy különleges NASA űrsikló található, amit saját maga rakhat majd össze. Ebben segítségére lesz majd a csomagban lévő útmutató és applikáció. Az elkészült űrhajót egy állványon három műanyag lánc segítségével lehet rögzíteni, ami remek dísze lehet majd a szobájának. Mindeközben megismerkedhet a NASA-val és sok új dolgot tanulhat majd.  Jellemzők: - NASA űrsikló - kiváló minőség - 220 db - útmutatóval", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-nasa-ursiklo-tudomanyos-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90462", "title": "Naplemente Manhattanben HQC puzzle 3000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/33552-clementoni-1.webp", "desc": "A Naplemente Manhattanben puzzle remek választás azoknak, akik már rutinosak a puzzle kirakásában, hiszen a több mint egy méter széles képet háromezer darabból kell összeállítani, cserébe egy olyan képpel díszíthetjük a falunkat, amelyen a Brooklyn híd és a Szabadság-szobor is megcsodálható. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3000 db A kirakott kép mérete: 118,5 x 84,5 cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaplemente-manhattanben-hqc-puzzle-3000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90520", "title": "Felhúzható zenélő pihe-puha plüss napocska - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-felhuzhato-pluss-napocska-823.webp", "desc": "Egy pihe-puha plüss napocskával egészítheted ki gyermeked játékbirodalmát amelyet akár már újszülött kortól használatba vehet és a napocska feje tetején található akasztóval akár a kiságy oldalához, akár a babakocsihoz erősítheted. A sárga napocska felhúzható és zenélő funkcióval rendelkezik amely azonnal magára vonzza gyermeked figyelmét. Az alján található fehér felhő rágóka elősegíti és megkönnyíti gyermeked fogzását és lefoglalja őt a délutáni játékok során.  Jellemzők:  - Clementoni baby plüss napocska - Pihe-puha anyagból - felhúzható, zenélő - Ajánlott: 0 éves kortól", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzhato-zenelo-pihe-puha-pluss-napocska-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}]}