{"items": [{"id": "K10177", "title": "LENA: Lábbal hajtós pasztell rózsaszín kismotor", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-rozsaszin-kis-bicikli.jpg", "desc": "A LENA lábbal hajtós pasztell rózsaszín kismotor tökéletes társ a mozgás örömének felfedezéséhez már a legkisebbek számára is. Vidám, mégis letisztult pasztell színeivel – rózsaszín vázzal, zöld kerekekkel és krémszínű elemekkel – igazán trendi megjelenést nyújt, így garantáltan az apróságok kedvenc járműve lesz. A játék nemcsak szórakoztató, hanem remekül fejleszti az egyensúlyérzéket és a lábak izomzatát is.  Ez a stabil, négykerekű futóbicikli tökéletes választás 1,5 éves kortól, hiszen a biztonság és kényelem szempontjai alapján lett tervezve. Könnyű súlya és ergonomikus kialakítása révén a gyermeked könnyedén elboldogul vele – akár otthon, akár kültéren, a kertben vagy séta közben. A kényelmes, lekerekített ülés és a könnyen megmarkolható kormány biztosítja, hogy hosszabb játék során is öröm legyen a mozgás. A széles kerekek stabilitást nyújtanak, így a kicsik magabiztosan fedezhetik fel környezetüket.  A kismotor kiváló minőségű, BPA-mentes műanyagból készült, így teljesen biztonságos a gyermeked számára. A LENA játékok jól ismertek tartósságukról, így ez a kismotor is hosszú időn át megbízható társa lesz a mozgékony mindennapokban. Remek választás első járműnek, és ideális ajándék születésnapra vagy bármilyen különleges alkalomra.  Jellemzők:  Modern, pasztell színvilágú dizájn (rózsaszín–zöld–krém)  Stabil négykerekű kialakítás a biztonságos használathoz  Fejleszti az egyensúlyérzéket és mozgáskoordinációt  Könnyű, ergonomikus kialakítású és BPA-mentes műanyagból készült  Már 1,5 éves kortól ajánlott, beltéri és kültéri használatra egyaránt alkalmas", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-labbal-hajtos-pasztell-rozsaszin-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99870", "title": "Ars Una: Street Kings kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kockas-fuzet-27-32-street-kings.webp", "desc": "Tedd vagánnyá gyermeked iskolai mindennapjait a Street Kings négyzethálós füzettel! Ez az A5-ös méretű füzet élénk, utcai stílusú grafikával rendelkezik, amely tele van energiával és kreativitással. A borítón szereplő deszkás figura és graffitis elemek igazi városi hangulatot árasztanak, amely garantáltan inspirálja a fiatalokat a tanulásra.  A négyzethálós lapok ideálisak a matematika, geometria feladatokhoz és a precíz jegyzeteléshez. A strapabíró borító biztosítja, hogy a füzet ellenálljon a mindennapi igénybevételnek, így hosszú ideig megőrzi minőségét. Az első oldalon található név és tantárgy rubrikák segítenek abban, hogy a füzet mindig könnyen azonosítható legyen, és ne keveredjen el a többi tanszer között.  Ez a füzet tökéletes választás minden olyan gyermek számára, aki szereti a lendületes, modern és városi stílust. Tedd még élvezetesebbé és motiválóbbá a tanulást ezzel a menő füzettel!  Jellemzők: Kockás füzet  Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-kockas-fuzet-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09975", "title": "Minix: Real Madrid - Vinicius Jr. focista akciófigura 12cm", "img": "https://www.jatekshop.eu/upload_files/products/vinicius-real-madrid-focista-akciofigura.jpg", "desc": "Ha a gyereked imádja a focit, különösen a villámgyors cseleiről és lehengerlő mosolyáról ismert Vinicius Jr.-t, akkor ez a Real Madridos Minix figura kötelező darab lesz a gyűjteményébe! A 12 cm-es akciófigura a híres brazil sztárt mintázza meg, méghozzá a Real ikonikus, fehér mezében, amelyen a 7-es szám és „Vinicius Jr.” felirat díszeleg – pont úgy, mint a valódi pályán.  Ez a figura tökéletes választás játékhoz és kiállításhoz is, hiszen nemcsak vidám, élettel teli megjelenést ad a szobának, hanem erős anyagának köszönhetően a legaktívabb focirajongó kezei között is tartós marad. Vinicius Jr. karakteres mosolya és játékos testtartása különösen megnyerő, így a gyereked könnyedén azonosulhat vele, akár a saját fociálmait kergeti, akár egyszerűen csak rajong a Real Madridért.  A Minix figurák különleges világot teremtenek a gyerekek számára, ahol a focistabálványok kézzelfoghatóvá válnak. Ajándéknak is remek ötlet – legyen szó születésnapról, karácsonyról vagy bármilyen meglepetésről. Díszdobozos csomagolása pedig garantáltan lenyűgöz majd minden kis (vagy nagy) futballrajongót.  Jellemzők:  Eredeti Minix gyűjthető figura Vinicius Jr.-ról  12 cm-es méret – kényelmes játékhoz és kiállításhoz  Real Madrid mez 7-es számmal és „Vinicius Jr.” névvel  Vidám arckifejezés, jellegzetes testtartás  Strapabíró műanyagból, díszdobozos csomagolásban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-real-madrid-vinicius-jr-focista-akciofigura-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10073", "title": "Pókember és barátai 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-100db-puzzle-trefl.jpg", "desc": "Lendülj akcióba Pókemberrel és szövetségeseivel a Pókember és barátai 100 darabos puzzle segítségével! Ez a szuperhősös kirakó a Marvel univerzum legmenőbb karaktereit hozza el a gyerekszobába, így garantáltan izgalmas élményt nyújt minden 5 év feletti gyermeknek.  A képen Peter Parker, Miles Morales és Gwen Stacy (Pók-Gwen) szállnak szembe a hírhedt gonosztevőkkel: Zöld Manóval, Elektróval és Gyíkkal. A látványos, képregényszerű dizájn és az élénk színek minden rajongót elvarázsolnak. A puzzle kirakása közben a gyerekek nemcsak jól szórakoznak, de közben fejlődik a kézügyességük, a figyelmük és a problémamegoldó képességük is.  A Trefl kirakók mindig kiváló minőséget nyújtanak, strapabíró darabjaik könnyen illeszkednek egymáshoz, és újra meg újra öröm összerakni őket. Ez a puzzle tökéletes választás ajándéknak is minden Marvel-rajongónak.  Jellemzők:  100 darabos Marvel Pókember puzzle  Peter Parker, Miles Morales és Pók-Gwen a főszerepben  Megjelennek a legnépszerűbb gonoszok: Zöld Manó, Gyík, Elektró  5 éves kortól ajánlott  Fejleszti a koncentrációt, türelmet és finommotorikát", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-baratai-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10074", "title": "Mancs Őrjárat: A barátság ereje 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-lanyok-100db.jpg", "desc": "Lépj be a szeretet és összetartozás világába a Mancs Őrjárat: A barátság ereje című 100 darabos kirakóval! Ez a kedves puzzle a Nickelodeon népszerű hőseivel, Chase-szel, Marshall-lal, Rubble-lel, Skye-jal és a többi kutyussal repíti el a gyerekeket egy szívből jövő kalandra.  A kép színes, vidám és tele van szeretet-szimbólumokkal – szívecskékkel, mosolyokkal és kedves üzenetekkel, amelyeket a kutyusok levelek formájában küldenek egymásnak. A háttérben felbukkan a híres őrtorony is, így a gyerekek azonnal a Mancs Őrjárat világában érezhetik magukat.  Ez a puzzle nemcsak szórakoztató, hanem fejlesztő játék is. Segít javítani a gyerekek megfigyelőképességét, koncentrációját és finommotorikus készségeit – miközben erősíti a pozitív érzelmek és a barátság fontosságának üzenetét.  Jellemzők:  100 darabos puzzle a Mancs Őrjárat főszereplőivel  Ajánlott korosztály: 5 éves kortól  Téma: barátság, összetartás és vidámság  Kiváló minőség, élénk színek, strapabíró darabok  Fejleszti a figyelmet, türelmet és kézügyességet", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-baratsag-ereje-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10092", "title": "Rick és Morty Egy különös hely a galaxisban 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rick-es-morty-300db-puzzle.jpg", "desc": "Fedezzétek fel a multiverzum őrült világát ezzel a Rick és Morty - Egy különös hely a galaxisban című 300 darabos Trefl puzzle-lel! Ez a kirakó tökéletes választás a rajongóknak, akik szeretik a szarkasztikus humort, az abszurd kalandokat és a különc zseniket. A puzzle különböző jeleneteket és ikonikus karaktereket jelenít meg a sorozatból: itt van Rick, a zsenialitás és őrület határán egyensúlyozva, Morty pedig a megszokott tanácstalansággal próbál lépést tartani vele – néha sikerrel, néha nem.  A kép humoros és szürreális elemeket kombinál, ami igazán egyedi hangulatot ad a kirakás során. A színek élénkek, a részletek pedig hűen visszaadják a sorozat stílusát. Mivel a puzzle 17+ korosztálynak ajánlott, elsősorban tinédzsereknek vagy felnőtt rajongóknak szánták, akik ismerik és értékelik Rick és Morty univerzumának mélyebb rétegeit is.  A 300 darabos méret nem túl időigényes, mégis kielégítő élményt nyújt. Ideális egy lazítós hétvégére vagy egy közös családi programhoz a nagyobb gyerekekkel. Bekeretezve pedig igazi geek-dekoráció válhat belőle bármelyik szobába vagy játékos sarokba.  Jellemzők:  300 darabos puzzle Rick és Morty témával  Részletgazdag, humoros és ikonikus jelenetek a sorozatból  Kiváló választás tiniknek és felnőtt rajongóknak (17+)  Minőségi, tartós kartonból készült puzzle-darabok  Ideális dekoráció rajongóknak, ha kirakás után bekeretezik", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frick-es-morty-egy-kulonos-hely-a-galaxisban-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10010", "title": "Mix&Play Stitch 8az1-ben játékgyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-disney-stitch-mix-and-play-jatek-k10010.jpg", "desc": "Fedezzétek fel a játék és tanulás varázslatos világát a Stitch Mix & Play – 8 az 1-ben játékgyűjtemény segítségével, amely a legkisebb Disney-rajongók számára készült! Ez a vidám, színes készlet nem kevesebb, mint nyolc különböző játéktípust rejt, mindezt a közkedvelt Stitch és barátai aranyos grafikáival díszítve. A szett tökéletes választás ovis korú gyerekeknek, hiszen játék közben fejlődik a memóriájuk, figyelmük, logikai gondolkodásuk és szociális készségeik is.  A dobozban találtok 60 darabos puzzle-t, dominót, memóriakártyákat, lottót, elrejtett tárgyakat kereső játékot, gyorsasági játékot (Ki az első?),  Old Maid  típusú párkeresőt, valamint számolós kártyajátékot (Ice Sculptures). Ezek mind segítik a számok, színek, formák és karakterek megismerését játékos formában. Mindezt olyan kedves illusztrációk kíséretében, amelyek megragadják a gyerekek figyelmét és szívet melengető hangulatot teremtenek.  A játékokat akár egyedül, akár családdal vagy barátokkal is lehet játszani, így nagyszerűen bevethetők esős napokon, utazáskor vagy egy nyugodt délutánon otthon. Ráadásul mindegyik játék egyszerű szabályokkal rendelkezik, így a kicsik is könnyen megérthetik és önállóan is elkezdhetik a játékot.  Ez a Stitch tematikájú játékgyűjtemény nemcsak szórakoztató, hanem fejlesztő is – tökéletes ajándék minden 3 év feletti gyermek számára!  Jellemzők:  8 különféle játék egy dobozban: puzzle, memória, dominó, lottó stb. Stitch és barátai vidám, színes grafikáival 60 darabos puzzle kisebb gyerekeknek is Fejleszti a memóriát, megfigyelőképességet, gyorsaságot és logikát Ideális 3 éves kortól, egyedül vagy társaságban is játszható", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmix-play-stitch-8az1-ben-jatekgyujtemeny-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10147", "title": "Melissa&Doug: Szülinapi torta játékszett fából - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissa-and-dough-birthday-cake-k10147.jpg", "desc": "Melyik gyerek ne szeretné minden nap megünnepelni a születésnapját? A Melissa & Doug Fa Szülinapi Torta Játékszettel most minden nap lehet egy kis szülinap a gyerekszobában! Ez a 34 darabos, részletgazdag fából készült szett nemcsak szórakoztató, hanem fejlesztő játék is, mely segíti a fantázia kibontakozását, a kézügyesség fejlődését és a társas kapcsolatok gyakorlását.  A torta hat szeletből áll, amiket tépőzár rögzít egymáshoz, így a kis cukrászok könnyedén felszeletelhetik a mellékelt fakanállal. A torta szeletek tetejére különböző színű gyertyákat helyezhetnek, a díszítéshez pedig színes „cukorka” feltétek is járnak. A gyerekek tetszés szerint variálhatják a dekorációt, ezzel ösztönözve a kreativitásukat. Az egész játékszett egy praktikus fa tálcában érkezik, ami a tárolást is egyszerűvé teszi.  A játék tökéletesen beilleszthető bármilyen szerepjátékba: lehet szülinapi buli babákkal, vendégséges játék testvérrel vagy akár „cukrászda nyitva tartás” a plüssállatoknak. Kiváló eszköz arra, hogy a gyerekek átéljék a közös ünneplés élményét, miközben a számfogalom (gyertyák száma), sorrendiség (szeletelés, tálalás), és finommotoros mozdulatok is fejlődnek.  A Melissa & Doug fa tortaszett kiváló minőségű, tartós anyagokból készült, így akár több generációt is kiszolgálhat. A színek élénkek, a részletek kedvesek, és minden darab a kis kezekhez igazodik.  Jellemzők:  34 darabos fából készült szülinapi torta játékszett 6 szeletes torta tépőzáras rögzítéssel, gyertyákkal és díszítőelemekkel Tálalókanál és fa tárolódoboz is tartozik hozzá Fejleszti a kreativitást, kézügyességet és szociális készségeket 3 éves kortól ajánlott, biztonságos és tartós kivitel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-szulinapi-torta-jatekszett-fabol-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10137", "title": "Unikornis Akadémia: Glacier unikornis 17cm-es plüssfigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-pluss-glacier-k10137.jpg", "desc": "Lépj be az Unikornis Akadémia varázslatos világába Glacierrel, a jég birodalmának ragyogó unikornisával! A Spin Master Unikornis Akadémia: Glacier plüssfigura egy 17 cm magas, csodaszép, részletgazdagon kidolgozott plüss, aki a hűvös eleganciát és a tisztaság erejét testesíti meg. Glacier jégkék sörénye, hópehelymintás bundája és fényesen csillogó, rózsaszín szarva igazi varázslatos megjelenést kölcsönöz neki.  Puha, fehér szőrzete halvány kék-lila árnyalatba hajlik a lábain, patái pedig fényes rózsaszín anyagból készültek, hogy minden mozdulatán megcsillanjon a fény. A jégkék kantár és a lila árnyalatú szemek még különlegesebbé teszik Glacier-t, aki a békét, az egyensúlyt és a belső erőt szimbolizálja.  A gyerekek imádni fogják Glacier puhaságát és kedves tekintetét, miközben elmerülnek az Unikornis Akadémia mesés világában. Ideális társ alváshoz, szerepjátékhoz vagy gyűjtéshez – különösen azok számára, akik szeretik a varázslatos, hófödte tájak hangulatát.  Jellemzők:  17 cm-es Glacier unikornis plüssfigura az Unikornis Akadémiából A jég és a hó erejét képviselő karakter, kék-fehér-rózsaszín árnyalatokban Részletgazdag kidolgozás, fényes szarv és paták, hópehelymintás test Puha, ölelhető anyagból készült, gyerekbarát kivitel 3 éves kortól ajánlott – tökéletes ajándék minden kis unikornisrajongónak", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-glacier-unikornis-17cm-es-plussfigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79238", "title": "Spirit: Magic Wood HB grafit ceruza lila színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-magic-wood-hb-grafit-ceruza-lila-szinben.webp", "desc": "Háromszög formájának köszönhetően ez a Magic Wood grafit ceruza remek választás lesz az iskolások számára, hiszen a forma kényelmes fogást biztosít az íráshoz, míg a fa ceruzatest rendkívül strapabíró külsőt ad neki. A ceruza HB keménységű grafit heggyel töltött, így rajzoláshoz vagy íráshoz is használhatják a gyerekek. A lila külső dekoratív megjelenést kölcsönöz, így örömmel használják majd az iskolában, vagy épp a házi feladat elkészítésekor otthon.  Jellemzők: - Spirit Magic Wood grafit ceruza - Lila színű ceruzatesttel - FSC tanúsítvánnyal rendelkező fából készült - Extra törésálló - Ergonomikus háromszög kialakítású ceruzatest - HB keménységű grafittal", "price": 60.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magic-wood-hb-grafit-ceruza-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99284", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Állatos - Őzikés", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-a5-allatos-ozikes-12346950.webp", "desc": "Tedd különlegessé gyermeked iskolai mindennapjait ezzel az aranyos őzikét ábrázoló füzettel! Ez az A5-ös méretű, tűzött, sima füzet 20-32-es lapokkal tökéletes választás bármilyen korosztály számára. A borítón szereplő bájos őzike biztosan elnyeri gyermeked tetszését, és szívesen fogja használni a füzetet írásra, rajzolásra és jegyzetelésre.  A kiváló minőségű papír gondoskodik arról, hogy a ceruza vagy toll nyomai ne látszódjanak át a másik oldalra, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés biztosítják, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon. A sima lapok szabad kreativitást biztosítanak, így gyermeked bátran alkothat bármit, amit csak szeretne.  Jellemzők: - A5-ös méret - 20-32 sima lap - Aranyos őzikés borító - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-allatos-ozikes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07519", "title": "Mini mesekocka farm állatokkal 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/Mini-mesekocka-farm-allatokkal-6db-os.webp", "desc": "A kocka minden oldala a kedves kis farm állatok képeinek egyikét tartalmazza. A kockákon megtalálható ló, tehenek, cicák, malacok és tyúkok is. Okozzon némi fejtörést gyermekének a kirakással. A kirakott kép alapján egy kedves történet is elmesélhető. A kockák minden oldala más és más, így a színes, állatokkal teli kép összeállítása logikus gondolkodásra ösztönzi a kicsiket.  A szett tartalma: - 6db kis méretű, mintázott kocka  Mérete: 12x8cm (teljes kép)", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-mesekocka-farm-allatokkal-6db-os-29321.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36799", "title": "Faber-Castell: Color 870 postairón vastag béllel piros színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-color-870-postairon-vastag-bellel-piros-szinben.jpg", "desc": "Ha a legjobb minőséget keresed, nem választhatsz mást, csak a Faber-Castell írószereit. A piros színű postaírón ideális az iskolakezdő gyermekek számára a lecke javításához és a jegyzetekben szereplő fontos adatok megjelöléséhez. Anyagának köszönhetően könnyedén faragható, hegye pedig nem fog kitörni akkor sem, ha jobban rányomja a ceruzát a papírra a gyerkőc, így sokáig lesz hű társa a mindennapos iskolai feladatok során.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-color-870-postairon-vastag-bellel-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56333", "title": "Dakar rotring ceruza 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/dakar-rotring-ceruza-05mm.jpg", "desc": "A mechanikus vagy általános megnevezésével élve rotring ceruzák rendkívül népszerűek és elterjedtek, ami nem is meglepő, hiszen a vékony grafithegynek köszönhetően nem kell folyton a hegyezéssel vesződni, hanem elég csak a ceruza végén lévő gombot megnyomni. Ez a vagány és elegáns ceruza bármelyik tolltartónak az éke lehet, de még az íróasztalon is megállja a helyét, különösen, ha egy olyan emberhez kerül, aki szereti a motorsportot, és nem cseng számára ismeretlenül a legendás Dakar rali verseny neve és logója.  Jellemzők: - Dakar dizájn - Grafit mechanikus ceruza - Hegy vastagsága 0,5 mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdakar-rotring-ceruza-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91473", "title": "Ars Una: Geek mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/53832566-arsuna-geek-csomagolt-fuzetcimke.webp", "desc": "A füzetcímkék fontos szerepet töltenek be az iskolások mindennapjaiban, hiszen ezek segítségével tudják beazonosítani az egyes tankönyveket és füzeteket, melyekről ezek segítségével egyből betudja azonosítani melyik tantárgyhoz tartozik. Ez a füzet címke vagány piros alapszínt kapott, rajta az Ars Una Geek kollekciójának kockáival és mintájával, ami remekül mutat. A csomagban összesen 18 db címke található, melyeket könnyen le lehet szedni az ívről, majd egy mozdulattal felragasztani a füzetre. Kiváló minőségének köszönhetően sokáig tart majd és kínálatunkban megtalálhatod a kollekció további részeit is, melyekkel teljes lehet az iskolai felszerelése.  Jellemzők: - Geek füzetcímke - 3 db ív - ívenként 6 db címke (összesen 18) - kiváló minőség - könnyű használat - vagány minta", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lgeek-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07432", "title": "Nebulo: Papírszalagos félfamentes rajzlap A/4 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/felfamentes-a4-nebulo-k07432.jpg", "desc": "A Nebulo félfamentes rajzlap A/4-es méretben tökéletes választás, ha egy jó ár-érték arányú, megbízható rajzlapcsomagot keresel iskolai vagy otthoni használatra. A 10 darabos kiszerelésben kapható rajzlapok 120 g/m²-es papírból készültek, így nem túl vékonyak, de mégis könnyedén hajlíthatók, vághatók vagy akár színezhetők.  A félfamentes papír enyhén sárgás árnyalatú, amely sok gyerek és pedagógus kedvence, mert kevésbé fárasztja a szemet, mint a hófehér lapok. A papírszalagos csomagolás nemcsak praktikus, hanem rendezetten tartja a lapokat a táskában vagy a fiókban is.  Akár színes ceruzával, zsírkrétával, filctollal vagy grafittal dolgozik rajta a gyerkőc, ez a rajzlap biztosítja a megfelelő alapot a kreatív kibontakozáshoz.  Jellemzők:  A/4-es méretű félfamentes rajzlap  10 lapos csomagolás  120 g/m² vastagság  Enyhén sárgás, szemet kímélő felület  Papírszalaggal rögzítve a könnyű tárolás érdekében", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-papirszalagos-felfamentes-rajzlap-a-4-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10159", "title": "Dóra a felfedező - Éneklő Dóra baba 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-eneklo-dora-baba-6073380.jpg", "desc": "Készen álltok egy új kalandra Dórával, a világ egyik legismertebb kis felfedezőjével? Az Éneklő Dóra baba egy igazán különleges társ a mindennapi játékhoz – 30 cm-es méretével könnyen kezelhető a kisebb kezek számára is, ráadásul több mint 10 különféle hangot és dalt tud! A kicsik újra átélhetik kedvenc jeleneteiket a népszerű Nickelodeon sorozatból, vagy akár saját felfedezős kalandokat is kitalálhatnak.  Dóra élénk színekben pompázó ruhája, levehető hátizsákja, térképe, karkötője és cipője mind hozzájárulnak a még valósághűbb játékélményhez. A baba mozgatható karokkal és lábakkal rendelkezik, így akár sétálni is  elindulhat  a gyerekek vezetésével. A hátizsákban elrejthetőek a kiegészítők, és a térkép is ott lapul, ha netán eltévedne valahol a játékszobában.  A gombnyomásra aktiválható dallamok és Dóra ikonikus mondatai nemcsak szórakoztatóak, de ösztönzőleg hatnak a gyerekek nyelvi fejlődésére, szerepjáték közben pedig a kreativitásuk is szárnyra kap. Ideális választás minden kisgyermek számára, aki szereti a tanulságos, játékos kalandokat, és nem fél útnak indulni – hátizsákkal, térképpel, mosollyal!  Jellemzők: - 30 cm magas, interaktív Dóra baba - Több mint 10 hang és dal a sorozatból - Mozgatható karok és lábak a játékos mozgáshoz - Levehető hátizsák, cipők és kiegészítők - Fejleszti a kreativitást, képzelőerőt és nyelvi készségeket", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-eneklo-dora-baba-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09887", "title": "Playgo: Bébi tanító telefon", "img": "https://www.jatekshop.eu/upload_files/products/bebi-tanito-telefon-playgo.jpg", "desc": "A Playgo bébi tanító telefon ideális választás már 12 hónapos kortól, ha szeretnél egy olyan játékot, ami egyszerre szórakoztató és fejlesztő hatású is. Ez a színes, gombnyomásra reagáló játék mobiltelefon segít a kicsiknek megismerkedni a számokkal, színekkel, hangokkal és ikonikus formákkal – miközben utánozhatják a felnőttek telefonozását, amit olyannyira szeretnek.  A telefonon található gombok könnyen lenyomhatók a kis kezek számára, és minden gomb különböző hangot, zenét vagy hanghatást ad ki. A gombok között szerepelnek számok 1-től 9-ig, járművek, zenei ikonok, kérdőjel, naptár és még több érdekes elem, amelyek folyamatosan lekötik a baba figyelmét, és ösztönzik a felfedezést.  Ez a tanuló telefon fejleszti a finommotorikus készségeket, a hallást és a vizuális érzékelést, miközben játékos formában bővíti a kicsik szókincsét és felismerőképességét. A játék tökéletes méretű, hogy a baba kis kezébe illeszkedjen, így bárhová magatokkal vihetitek – legyen az egy séta, utazás vagy otthoni játékidő.  A Playgo tanító telefon ideális ajándék első születésnapra vagy bármely alkalomra, amikor valami hasznos, mégis szórakoztató meglepetést keresel a legkisebbeknek.  Jellemzők:  Ajánlott korosztály: 12 hónapos kortól  Színes, nyomógombos kialakítás különböző hangokkal és zenékkel  Fejleszti a finommotorikát, hallást és vizuális érzékelést  Számokat, ikonokat és egyszerű dallamokat tanít  Kompakt méret, ideális kis kezekbe és utazáshoz is", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-tanito-telefon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10183", "title": "Craze Inkee: Halloween fürdőbomba meglepetéssel", "img": "https://www.jatekshop.eu/upload_files/products/craze-inkee-halloween-furdobomba-meglepetessel.jpg", "desc": "Dobd fel a fürdési rutint egy kis varázslattal és halloween-i izgalommal! A Craze Inkee Halloween fürdőbomba igazi meglepetést tartogat minden gyerek számára – nemcsak színes pezsgéssel és illatos vízzel, hanem egy mókás, ijesztően aranyos figurával is, amely a fürdőbomba belsejéből bukkan elő. Ez a különleges, jojobaolajat is tartalmazó fürdőbomba kíméletes a bőrhöz, miközben egy izgalmas felfedezéssel teszi emlékezetessé a fürdőzést.  A gyerekek számára már önmagában a pezsgő, színes víz is hatalmas élmény, de a játék igazi csúcspontja az, amikor a víz mélyéből előbukkan az egyik halloween-i figura. Összesen 6 különböző karaktert lehet összegyűjteni: múmiát, vámpírt, boszit, töklámpást, zombit és más szörnyen cuki figurákat. Minden fürdés egy újabb meglepetést rejt, így akár gyűjthető játékként is remek szórakozást nyújt.  A Craze Inkee fürdőbomba 100%-ban vegán, nem tartalmaz mikroplasztikot, glutént vagy paraffint, így nyugodtan használhatod akkor is, ha fontos számodra a környezetbarát és bőrbarát játék. Egy tökéletes ajándékötlet halloweenre vagy csak úgy – mert a fürdés is lehet izgalmas élmény!  Jellemzők:  Pezsgő, illatos fürdőbomba jojobaolajjal  1 db meglepetésfigura minden fürdőbombában (6-féle gyűjthető)  Halloween-témájú, mókás karakterek  Vegán, mikroplasztik-, glutén- és paraffinmentes  Bőrgyógyászatilag tesztelt, gyermekek számára is biztonságos", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-halloween-furdobomba-meglepetessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10200", "title": "Géniusz - A társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/geniusz-a-tarsasjatek.jpg", "desc": "Költöztesd be a nappalidba a népszerű televíziós kvízműsor izgalmait a Géniusz – A társasjátékkal, és derítsétek ki, ki a legműveltebb a családban vagy a baráti körben! Ez a játék lehetőséget ad arra, hogy ti is átéljétek a műsorban látott verseny izgalmait, most már otthoni környezetben. A szabályok egyszerűek, a hangulat garantáltan emlékezetes: csak válasszatok egy játékmestert, aki Gundel Takács Gábor szerepébe bújik, és kezdődhet is a szellemi párbaj!  A dobozban 300 darab kártya található, melyek összesen 3000 kérdést tartalmaznak 10 különböző témakörben, így biztosan mindenki talál olyan kategóriát, amelyben megmutathatja tudását. Legyen szó történelemről, zenéről, bulvárról, tudományról vagy sportól – a Géniusz társasjáték gondoskodik róla, hogy egyetlen perc se teljen unalmasan. A játéktábla és a tartozékok egyszerre modernek és praktikusak, így a játékmenet gördülékeny és élvezetes.  A játék ideális családi estékre, baráti összejövetelekre, vagy akár csapatépítő alkalmakra is. A minimum 3, maximum 11 fős játékoslétszám rugalmassá teszi a használatát kisebb vagy nagyobb társaságokban is. Készen álltok, hogy ti is elnyerjétek „a géniusz” címet?  Jellemzők:  A népszerű Géniusz kvízműsor alapján készült, hivatalos társasjáték  300 kártya, összesen 3000 kérdéssel, 10 témakörben  Minimum 3, maximum 11 játékos számára (10 éves kortól)  Fejleszti a műveltséget, memóriát és kommunikációs készséget  Ideális családi, baráti vagy csapatépítő játékalkalmakhoz", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeniusz-a-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}]}