{"items": [{"id": "K02412", "title": "Gabi babaháza: Bébi Dobozcica és kincsesládája játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/baby-box-treasure-box-k02412.jpg", "desc": "Lépj be Gabby varázslatos babaházának világába ezzel a különleges játékszettel, amelynek főszereplője a mókás és kreatív Baby Box cica! Ez a kis kalózjelmezbe öltözött figura biztosan belopja magát a gyerekek szívébe, hiszen nemcsak aranyos, hanem izgalmas kincskeresős kalandokat is lehet vele eljátszani. A csomagban található egy nyitható, színes kincsesláda is, amit aranypénzek díszítenek, így még több mesebeli történetet lehet köré építeni.  A Netflix népszerű Gabby babaháza sorozatából ismert szereplő, Baby Box cica most újabb izgalmas formában érkezik – kalózkapitányként! A gyerekek imádni fogják, ahogy eljátszhatják vele a tengeri kalandokat, titkos kincsek keresését vagy akár saját meséiket alkothatják meg. A figura körülbelül 5 cm magas, így ideális méretű a kis kezek számára, könnyen kézbe vehető és mozgatható.  A játékszett önmagában is remek szórakozást nyújt, de akár más Gabby babaháza karakterekkel is kombinálható – például Pandy Paws űrhajójával, MerCat fürdőszékével, Cakey keverőjével vagy DJ Catnip hangszerével (ezek külön kaphatók). Így még gazdagabb, kreatívabb játékvilág építhető fel a gyerekszobában!  Ez a játék ideális választás azoknak a 3 év feletti kisfiúknak és kislányoknak, akik szeretik a szerepjátékokat, a kreatív történetmesélést és persze Gabby világát. Szuper ajándék születésnapra, ünnepre vagy bármilyen különleges alkalomra!  Jellemzők:  Gabby babaháza sorozat alapján készült eredeti figura Kalózjelmezes Baby Box cica, kb. 5 cm magas Nyitható kincsesláda aranypénz motívummal Ideális szerepjátékhoz és gyűjthető karakterekhez 3 éves kortól ajánlott, kézügyességet és kreativitást fejleszt", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-bebi-dobozcica-es-kincsesladaja-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02408", "title": "Mancs őrjárat: Gund Rubble mini plüss 9cm", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-rubble-mini-pluss-k02408.webp", "desc": "A Mancs őrjárat Rubble mini plüssfigurája tökéletes társ a kisgyerekek mindennapjaihoz. Ez a cuki, puha plüss a népszerű Mancs őrjárat című sorozat egyik kedvelt karakterét, Rubble-t ábrázolja, aki mindig készen áll a nehéz munkákra és a barátai segítésére. A plüss mérete ideális a kicsik kezéhez, így könnyedén magukkal vihetik akár a játszótérre, akár az autóban vagy akár alváshoz is.   Rubble vidám mosolya és jellegzetes sárga sisakja garantáltan felvidítja a gyerekeket, miközben inspirálja őket a csapatmunka és a segítőkészség fontosságára. A Gund által készített plüss a részletekre való figyelemről híres, így a Rubble figura nemcsak aranyos, hanem rendkívül tartós is. A puha, mégis strapabíró anyagokból készült játék biztonságos a legkisebbek számára is, és könnyen tisztítható, hogy mindig friss és tiszta maradjon.  Ez a mini plüss nemcsak játékként, hanem gyűjtői darabként is tökéletes. Ha a gyerekek szeretik a Mancs őrjárat többi tagját, akkor Rubble mellett biztosan szeretnék majd összegyűjteni az egész csapatot is. Kiváló ajándék lehet születésnapra, névnapra vagy csak azért, hogy mosolyt csalj a gyerekek arcára.  Jellemzők: - A Mancs őrjárat népszerű Rubble karakterét ábrázolja   - Puha, gyermekbarát anyagokból készült   - Kompakt, könnyen hordozható méret   - Vidám és részletgazdag dizájn   - Könnyen tisztítható és tartós kialakítás", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-gund-rubble-mini-pluss.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02450", "title": "Littlest Pet Shop: Petfluencers kutyus és nyuszi 2db-os figura szett - Szuper szalon 2.széria", "img": "https://www.jatekshop.eu/upload_files/products/lps2-2dbos-csomag-k02450-2.jpg", "desc": "A Littlest Pet Shop  Petfluencer  kutyus és nyuszi 2 darabos figura szett, a  Szuper szalon  témával a 2. szériából, igazi álom minden kis állatbarátnak, akik szeretik a trendi kisállatokat és a kreatív játékot. Ez a szett két gyönyörű figurát tartalmaz: egy elegáns, kék hajú kutyust és egy bájos, rózsaszín nyuszit, akik készen állnak egy stílusos átalakításra a szuper szalonban.  A csomaghoz számos kiegészítő tartozik, amelyekkel a gyerekek fodrászatot játszhatnak. A készletben megtalálható egy hajszárító, egy kék hajkefe, egy rózsaszín fésű és egy kényelmes sárga kiságy, ahol a kutyus és a nyuszi pihenhet az átalakítás után. A szett célja, hogy a gyerekek fantáziáját és kreativitását fejlessze, miközben gondoskodnak kedvenceikről, és eljátszhatják, hogy saját kisállatszalonjuk van.  A figurák részletgazdag kidolgozásúak, a színpompás megjelenésük és a cuki kiegészítők minden gyermeket magával ragadnak. A szett része egy gyűjtőkártya is, amely segíti a gyerekeket a gyűjteményük rendszerezésében, valamint egy online beváltható kódot is tartalmaz, amellyel további digitális szórakozást érhetnek el.  Ez a játék tökéletes ajándék lehet születésnapra, ünnepekre, vagy bármilyen különleges alkalomra. Garantáltan elvarázsolja a Littlest Pet Shop rajongókat és azokat a gyerekeket, akik imádják a kreatív és divatos játékokat.  Jellemzők: - Két cuki figura: kék hajú kutyus és rózsaszín nyuszi   - Kiegészítők: hajszárító, hajkefe, fésű, kiságy   - Színes, részletgazdag kidolgozás   - Gyűjtőkártya a kollekció rendszerezéséhez   - Online beváltható kód további játékélményekért", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-petfluencer-kutyus-es-nyuszi-2db-os-figura-szett-szuper-szalon-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02727", "title": "Matchbox Sky Busters: MBX Rescue Helicopter repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-rescue-helicopter-k02727.jpg", "desc": "A Matchbox Sky Busters MBX Rescue Helicopter modell tökéletes választás azok számára, akik szeretik az izgalmas mentőakciók világát. Ez az 1/64 méretarányú helikopter egy modern mentőhelikoptert mintáz, amely részletgazdag kialakításával és feltűnő piros-fehér színvilágával azonnal magára vonja a figyelmet. Az MBX Rescue Helicopter dinamikus kialakítása és ikonikus dizájnja ideális a kreatív játékhoz és gyűjtéshez egyaránt.  A helikopter tartós fém és műanyag anyagokból készült, így hosszú távon is megőrzi minőségét. A fehér rotorok és a fekete szélvédő stílusos és valósághű megjelenést biztosítanak, míg a piros test a mentési akciók intenzitását idézi. Ez a modell nemcsak a gyerekek számára nyújt órákig tartó szórakozást, hanem tökéletes darab bármely Matchbox-gyűjteménybe is.  Jellemzők: 1/64 méretarányú helikoptermodell Feltűnő piros-fehér színvilág és részletes kidolgozás Tartós fém és műanyag anyagok Ideális mentési akciók eljátszásához és gyűjtéshez Része a Matchbox Sky Busters prémium sorozatnak", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-mbx-rescue-helicopter-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02721", "title": "Barbie tanárnő karrierbaba játékszett szőke hajú kisgyerekkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mattel-tanar-szoke-haju-kislannyal-k02721-4.webp", "desc": "A Barbie Tanárnő karrierbaba játékszett tökéletes választás a kislányok számára, akik szeretnék eljátszani az oktatás világát, miközben fejlesztik kreativitásukat és képzelőerejüket. Ez az inspiráló szett egy gyönyörű, fekete hajú Barbie babát tartalmaz, aki csinos, színes, cikcakkmintás ruhájában készen áll arra, hogy átadja tudását a kis tanítványainak.  A szett egy imádnivaló kis diákfigurát is tartalmaz, aki élénk rózsaszín ruhájában izgatottan várja az új ismereteket. A játék során Barbie a tanteremben dolgozik, ahol egy színes táblát használhat az egyszerű matematikai műveletek tanítására. A szett részét képezi egy kis asztal, rajta zsírkréta, egy palack ragasztó és egy tálca, ami az órai munkához és a tanuláshoz szükséges eszközöket reprezentálja. Az oktatási eszközök között még egy cuki kiegészítőmatrica is található, amely segít a gyerekeknek tovább színesíteni a játékot.  A Barbie Tanárnő karrierbaba szett játékosan bátorítja a gyerekeket arra, hogy tanuljanak és új dolgokat fedezzenek fel. A készlet nemcsak szórakoztató, hanem lehetőséget ad a gyerekeknek arra is, hogy különféle szerepeket próbáljanak ki, miközben a tanár-diák kapcsolatokat szimulálják. Ez a játék a  You Can Be Anything  kollekció része, amely segít a gyerekeknek elhinni, hogy bármivé válhatnak, amit csak elképzelnek.  Jellemzők: Kiegészítők: diákfigura, színes tanári tábla, asztal taneszközökkel (zsírkréta, tálca, ragasztó), matricalap Barbie színes, cikcakkmintás ruhában, a tanítás témájához illően A szerepjáték és az oktatás világának felfedezésére tervezve Ideális 3 éves kortól A „You Can Be Anything” kollekció része Ez a játék kiváló ajándék minden gyerek számára, aki szeretne tanárnőként szerepet játszani, és szórakozva tanulni!", "price": 10949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tanarno-karrierbaba-jatekszett-szoke-haju-kisgyerekkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02909", "title": "GaGaGu: Puha játszó kocka 10cm", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-jatszo-kocka-k02909.webp", "desc": "A GaGaGu puha játszó kocka egy tökéletes első játék a kisbabád számára, amely segíti az érzékszervi fejlődést és játékosan ösztönzi a felfedezést. Ez a 10 cm-es puha kocka különböző textúrákat, színeket és mintákat tartalmaz, amelyek fejlesztik a tapintást, a látást és a finommotoros készségeket.  A kocka minden oldala más-más érdekességet rejt: található rajta kontrasztos fekete-fehér minta, amely segíti a baba látásfejlődését, puha plüss részek, amelyek kellemes tapintásúak, és aranyos állatfigurák, például egy mosolygós tigris, amelyek felkeltik a kicsik figyelmét. Az élénk színek és a különböző anyagok tapintása ösztönzi a baba kíváncsiságát és érzékelési képességeit.  A könnyű és puha kialakítás lehetővé teszi, hogy a baba biztonságosan megfogja, nyomkodja, rázza vagy akár ráfeküdjön anélkül, hogy sérülést okozna. A kocka belsejében rejlő enyhe csörgőhang még izgalmasabbá teszi a játékot, hiszen minden mozdulatra reagál, így ösztönzi a babát a mozgásra és a játék folytatására.  Ez a puha kocka ideális újszülött kortól kezdve, hiszen teljesen biztonságos, bababarát anyagokból készült. Könnyen tisztítható, így a szülők számára is praktikus választás. Tökéletes ajándék babaváróra vagy babalátogatásra, hiszen egyszerre szórakoztató és fejlesztő játék, amely hosszú ideig leköti a kicsiket.  Jellemzők:  Puha, biztonságos játszó kocka 10 cm-es méretben Kontrasztos minták a látásfejlődés támogatására Különböző textúrák a tapintás fejlesztéséhez Enyhe csörgőhang a hallás és figyelem ösztönzésére Újszülött kortól ajánlott, könnyen tisztítható bababarát anyag", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-puha-jatszo-kocka-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02964", "title": "Schleich: Harry Potter Hermione és Csámpás figura szett (42635)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-hermione-es-csampas-figura-szett.webp", "desc": "A Schleich Harry Potter - Hermione és Csámpás figura szett minden varázslóvilág-rajongó számára tökéletes választás! A szett tartalmazza Hermione Granger részletgazdag figuráját Griffendél talárban, kezében egy könyvvel, amely hűen tükrözi tudásszomját és intelligenciáját. Mellette áll hűséges macskája, Csámpás, a bozontos bundájú, okos és különleges háziállat, aki nemcsak Hermionéval, hanem Zsebossal, Sirius Black kutyaalakjával is barátságot kötött. A kézzel festett figurák kiváló minőségűek és élethű kidolgozással rendelkeznek, így tökéletesek játékhoz és gyűjtéshez egyaránt.  Jellemzők:  Részletgazdag Hermione Granger figura könyvvel a kezében Élethű, kézzel festett Csámpás macska figura Prémium minőségű, tartós Schleich kidolgozás Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 3,7 x 3,2 x 10 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-hermione-es-csampas-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03200", "title": "Schleich: Feya sellő vízi egyszarvún figura (70593)", "img": "https://www.jatekshop.eu/upload_files/products/feya-sello-vizi-egyszarvun-slh70593.webp", "desc": "Ez a figura egy mesésen részletgazdag játékszett, amely a varázslatos Bayala világába repíti a gyerekeket. Feya, a bájos sellőhercegnő egy csillogó vízi unikornison ülve indul kalandos utazásra a tenger mélyére. Ez a különleges figura lenyűgöző kidolgozottságával és varázslatos színeivel minden tündérmese-rajongó számára felejthetetlen játékélményt nyújt.  A hófehér, gyöngyházfényű unikornis hosszú, csillámló rózsaszín sörénnyel és farokkal rendelkezik, amelyet apró zöld tengeri növények díszítenek. A lovacska sellőfarkára emlékeztető uszonyai még különlegesebbé teszik a megjelenését. Feya, a sellő egy elegáns, rózsaszín-fodros felsőt és gyönyörű fehér sellőuszonyt visel, amely tökéletesen harmonizál a lovával. A kezében egy cuki kis rákot tart, aki hűséges társa a tenger mélyén.  A Schleich kézzel festett figurái híresek a kiváló minőségükről és aprólékos részletgazdagságukról, így ez a figura nemcsak játéknak, hanem gyűjtői darabnak is tökéletes. Ha a gyermeked imádja a tündérek, sellők és varázslatos lények világát, ez a figura kihagyhatatlan ajándék lesz számára!  Jellemzők: - Kézzel festett, részletgazdag Schleich figura - Feya, a sellő és csillogó vízi unikornisa egy szettben - Csillámos, gyöngyházfényű kidolgozás a különleges hatásért - Levehető kis rákfigura kiegészítőként - Tökéletes ajándék tündérek és sellők rajongóinak 15,5 x 8,2 x 18 cm", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-feya-sello-vizi-egyszarvun-figura-70593.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03404", "title": "Schleich: Juh figura (13882)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-juh-figura-k03404.webp", "desc": "A Schleich juh figura egy élethű és részletgazdag játékfigura, amely tökéletes kiegészítője lehet bármilyen farmos játéknak. A juhok évezredek óta az ember egyik legfontosabb haszonállatai, hiszen nemcsak gyapjat, hanem tejet és húst is biztosítanak. Ezzel a bájos figurával a gyerekek könnyedén felfedezhetik a vidéki élet szépségeit, és saját kis gazdaságot hozhatnak létre.  A Schleich juh figura rendkívül részletes kidolgozással készült. A göndör gyapjú textúrája valósághű hatást kelt, finoman kidolgozott hullámokkal és puha megjelenéssel. A juh arckifejezése kedves és nyugodt, kis fülei enyhén kifelé állnak, szemei pedig barátságos tekintetet sugároznak. Az apró részletek, például az orr finom redői és a paták enyhén sötétebb árnyalata még élethűbbé varázsolják a figurát.  A figura kézzel festett, így minden egyes darab egyedi, a gondosan kidolgozott színátmenetek pedig természetes hatást kölcsönöznek neki. A masszív, stabil testtartás biztosítja, hogy könnyen beilleszthető legyen bármilyen játékba vagy gyűjteménybe.  A Schleich juh figura nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerni a juhok életét és szerepüket a gazdaságokban. Akár egy farm állatainak részeként, akár egy önálló karakterként, ez a figura kiváló választás minden állatrajongó gyermek számára!  Jellemzők: Kézzel festett, részletgazdag kidolgozás Valósághű, göndör gyapjú textúra Kedves és nyugodt arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-juh-figura-13882.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04038", "title": "L.O.L. Surprise Tweens Lana Marine sellő baba", "img": "https://www.jatekshop.eu/upload_files/products/mga-lol-surprise-tweens-sello-baba-lana-k04038.webp", "desc": "A L.O.L. Surprise Tweens Lana Marine sellő baba egy varázslatos, víz alatti kalandokra csábító játék, amely minden sellő- és divatrajongó gyermek álma! Lana Marine egy igazán különleges baba, aki csillogó sellőfarkával és mesebeli megjelenésével azonnal magával ragadja a gyerekeket.  Lana Marine gyönyörű hosszú, lila és rózsaszín tincsekkel díszített hajjal, csillogó sminkkel és egyedi sellőruházattal érkezik. Az igazi varázslat azonban akkor kezdődik, amikor a gyerekek hideg vagy meleg vízbe mártják – a baba sellőfarka színt változtat, így minden fürdés vagy vízi játék új élményt tartogat.  A készletben egy csillogó sellő ihlette kiegészítő, például egy gyöngyökkel díszített fejdísz is található, amely tökéletesen kiegészíti Lana tengeri stílusát. A baba aprólékosan kidolgozott sellőfarkát finom minták és fényes felületek díszítik, így minden részlete igazi víz alatti csodát idéz.  Ez a különleges L.O.L. Tweens sellőbaba nemcsak gyűjtők számára tökéletes, hanem a fantáziadús szerepjátékokhoz is kiváló választás, hiszen a gyerekek újra és újra eljátszhatják vele a legmesésebb óceáni történeteket.  Jellemzők:  -Színváltós sellőfarok, amely hideg/meleg víz hatására átalakul -Hosszú, lila-rózsaszín hajfonatok a még varázslatosabb megjelenésért -Sellő témájú kiegészítők, például csillogó fejdísz -Gyönyörű kidolgozás és részletgazdag dizájn -Fejleszti a gyerekek kreativitását és szerepjáték-készségét", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-tweens-lana-marine-sello-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04059", "title": "Mr. Beast: Lab Swarms Szörnylabor kémcső 2db meglepetés figurával 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/mr-beast-lab-swarms-kemcso-szett-2db-k04059.webp", "desc": "A Mr. Beast: Lab Swarms Szörnylabor kémcső egy izgalmas és kreatív játék, amelyben a gyerekek igazi kis tudósokká válhatnak, miközben saját mutáns szörnyecskéiket hozzák létre! Ez a szett nemcsak gyűjthető figurákat rejt, hanem egy interaktív kísérletet is, amely során a kicsik maguk hívhatják életre az apró szörnyeket, így még izgalmasabbá válik a játék.  A csomag egy titokzatos kémcsövet tartalmaz, amelyben két meglepetés figura lapul. A gyerekeknek nincs más dolguk, mint hozzáadni a megfelelő komponenseket, egy kis vizet önteni hozzá, alaposan megrázni, és figyelni, ahogy előbújnak az egyedi, apró szörnyecskék! Ez a folyamat garantáltan izgalmas élményt nyújt, hiszen minden alkalommal más és más figurák kerülhetnek elő.  A Lab Swarms kollekció több mint 85 féle szörnyecskét tartalmaz, köztük ritka és különleges darabokat is, amelyeket a gyerekek gyűjthetnek, cserélhetnek a barátaikkal, vagy akár kiállíthatnak a polcukon. Az apró figurák részletgazdag kidolgozással és élénk színekkel készültek, így minden egyes darab egyedi és látványos.  Ez a játék tökéletes választás minden olyan gyermek számára, aki szereti a meglepetéseket, a gyűjthető figurákat és a kreatív kísérleteket. A kémcső formájú csomagolás pedig igazán menő, és akár újra is használható más kis tárgyak tárolására.  Jellemzők:  -2 darab meglepetés figura minden csomagban -Interaktív kísérlet: a gyerekek saját maguk  alkothatják meg  a szörnyeket -Több mint 85 figura gyűjthető, köztük ritka darabok is -Fejleszti a kreativitást és a kíváncsiságot -Kémcső alakú csomagolás, amely könnyen tárolható és hordozható", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr-beast-lab-swarms-szornylabor-kemcso-2db-meglepetes-figuraval-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03727", "title": "Italeri 1/72 German Infantry Winter Uniform - Német téli egyenruhás katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-german-infantry-winter-uni-k03727.webp", "desc": "A második világháború keleti frontján a német gyalogság rendkívül zord téli körülmények között harcolt, különösen a szovjet hadszíntéren. A katonák vastag kabátokat, prémes sapkákat és védőkesztyűket viseltek, hogy ellenálljanak a szélsőséges hidegnek. Fegyverzetük között szerepeltek a híres MP40 géppisztolyok, Kar98k ismétlőpuskák, MG42 géppuskák és gránátok, amelyekkel hatékonyan próbálták visszatartani az ellenséges előrenyomulást. A téli hadviselés egyik legikonikusabb csatája a sztálingrádi ütközet volt, ahol a német gyalogság végül jelentős veszteségeket szenvedett.  Ez az Italeri 1:72 méretarányú makettkészlet részletgazdag és hiteles figurákat tartalmaz, amelyek tökéletesek diorámákhoz és történelmi jelenetekhez. A készlet különböző pózokban megformázott katonákat kínál, akik harci helyzetben, fegyvereiket használva vagy fedezékben várakozva ábrázolhatók. A finom kidolgozású téli egyenruhák és felszerelések még realisztikusabbá teszik az összeállítást. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a részletgazdag kidolgozásért -Téli egyenruhás német gyalogos katonák -Különböző harci pózok és fegyverzet -Kiváló minőségű öntvények a részletek kiemelésére -Ideális diorámákhoz és történelmi csatajelenetekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-german-infantry-winter-uniform-nemet-teli-egyenruhas-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04138", "title": "Bing hosszú nyelű lapát - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-gbing-lapat-k04138.webp", "desc": "A Bing hosszú nyelű lapát tökéletes választás a kis kertészek és homokozórajongók számára! A 66 cm hosszú lapát ideális méretű ahhoz, hogy a gyerekek kényelmesen használják a homokozóban, a kertben vagy akár a téli hónapokban a hó lapátolásához.  A lapát nyele masszív fémből készült, amely biztosítja a tartósságot és a stabil fogást, míg a lapátfej erős műanyagból van, így bírja a gyerekek lendületes játékát. A piros színű lapátfejen Bing és barátai köszöntik a kicsiket, ami még szórakoztatóbbá teszi a kinti játékot. A D-alakú fogantyú ergonomikus kialakítású, így a kis kezek számára is könnyedén megfogható és használható.  Akár homokvár építéshez, akár levelek vagy hó eltakarításához keresel egy praktikus eszközt, ez a lapát kiváló társ lesz gyermeked számára. A kültéri játékok nemcsak szórakoztatóak, hanem segítenek fejleszteni a mozgáskoordinációt és az ügyességet is.  Jellemzők:  -Hosszú nyelű gyerek lapát (66 cm) -Masszív fém nyél és strapabíró műanyag lapátfej -Ergonomikus D-alakú fogantyú a könnyű használatért -Vidám Bing minta a lapátfejen -Ideális homokozóba, kertbe vagy udvari játékhoz", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-hosszu-nyelu-lapat-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04201", "title": "Móka és zászlók - Ázsia társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/moka-es-zaszlok-azsiai-tarsasjatek-12607.webp", "desc": "Fedezd fel Ázsia sokszínű világát a Móka és zászlók – Ázsia társasjátékkal, amely izgalmas módja annak, hogy a gyerekek és felnőttek egyaránt bővítsék földrajzi tudásukat! Vajon felismered mind az 51 ázsiai ország zászlaját? Tudod, mekkora az alapterületük, hány országgal határosak, milyen nyelvet beszélnek, vagy milyen pénznemet használnak?  A játék menete egyszerű és szórakoztató: a játékosok egymás után válaszolnak a kártyákon található kérdésekre, és aki helyesen válaszol, megszerezheti a kártyát. A játékban különböző kvízkérdések is találhatók, amelyek segítségével még több érdekességet tudhattok meg Ázsiáról. Nemcsak a zászlókat ismerhetitek meg, hanem a kontinens országairól is számos izgalmas tényt tanulhattok.  A Móka és zászlók – Ázsia önállóan is játszható, de ha még több kihívásra vágysz, kombinálhatod a többi Móka és zászlók társasjátékkal is. Egy kiváló lehetőség arra, hogy a család és a barátok együtt tanuljanak és versenyezzenek, miközben egyre jobban kiismerik Ázsia hatalmas és lenyűgöző kontinensét.  Jellemzők: - 51 ázsiai ország zászlajával és adataival ismerkedhetsz meg - Kvízkérdésekkel tesztelheted a tudásod - Fejleszti a memóriát és a földrajzi ismereteket - Önállóan és más Móka és zászlók játékokkal is játszható - Tartalma: 70 kártya, 1 dobókocka, 1 játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmoka-es-zaszlok-azsia-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04336", "title": "Crazy Chic: Szemhéjfesték róka alakú tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-szemhejfestek-roka-alaku-taroloban-18847.webp", "desc": "A Crazy Chic: Szemhéjfesték róka alakú tárolóban egy igazán különleges szépségápolási játék, amely játékos formában vezeti be a gyerekeket a sminkelés világába. A szett egy aranyos, koronás róka formájú tárolót rejt, amely nemcsak praktikus, hanem eszméletlenül cuki is, így garantáltan elnyeri a gyerekek szívét.  A készlet két élénk és csillogó szemhéjfesték színt tartalmaz, amelyek biztonságos, gyerekbarát formulával készültek. Egyszerűen felvihetők és vízzel könnyedén lemoshatók, így tökéletesen alkalmasak az első sminkes próbálkozásokhoz. A kis kompakt doboz miatt a gyerekek bárhová magukkal vihetik, legyen szó kirándulásról, barátnős játékról vagy otthoni szerepjátékról.  A Clementoni Crazy Chic kollekciója nemcsak szórakoztató, de ösztönzi a kreativitást, fejleszti a kézügyességet és segít az önkifejezésben is – mindezt biztonságosan és szórakoztató módon.  Jellemzők:  - 2 színű gyerekbarát szemhéjfesték   - róka formájú, arany koronás tároló   - könnyen felvihető és lemosható   - fejleszti a kreativitást és kézügyességet   - ajánlott életkor: 6 éves kortól", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szemhejfestek-roka-alaku-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04490", "title": "Ravensburger: Jégvarázs memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-jegvarazs-memoriajatek-tarsasjatek-8906.webp", "desc": "Ismerd meg a Ravensburger Jégvarázs Memóriajátékot, ahol Elsa, Anna, Olaf és barátaik nemcsak varázslatos világukba repítenek, hanem közben játékosan fejlesztik gyermeked memóriáját is! Ez a klasszikus memóriajáték most a Disney Jégvarázs mese ikonikus szereplőivel elevenedik meg, így garantáltan leköti a kicsik figyelmét már 3 éves kortól.  A dobozban 64 színes kártya található, melyeken kedvenc Jégvarázs karakterek tűnnek fel – a játék célja pedig az, hogy minél több párt találjatok meg a lapok felfordításával. A játékmenet egyszerű, mégis izgalmas: figyelj, jegyezd meg, és párosítsd össze a lapokat – közben pedig remekül szórakozhattok együtt. A játék nemcsak a memóriát, hanem a koncentrációt és a megfigyelőképességet is kiválóan fejleszti, miközben a gyerekek újra és újra átélhetik a Jégvarázs mesék varázslatos hangulatát.  Ideális választás otthoni játékhoz, ovis közösségbe vagy családi estékhez is. A kártyák mérete és kivitelezése a kisebb kezekhez lett igazítva, a strapabíró minőség pedig biztosítja, hogy sokáig társ maradjon a játékos tanulásban. Legyen szó egy nyugodt délutánról vagy egy pörgős gyerekzsúrról, a Jégvarázs memória garantáltan mosolyt csal minden rajongó arcára!  Jellemzők:  - 64 darab Jégvarázs mintás kártya – 32 pár - Fejleszti a memóriát, koncentrációt és megfigyelőképességet - 3 éves kortól ajánlott - 1–4 játékos részére - Kiváló minőségű, tartós kivitelezés a Ravensburgertől", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fravensburger-jegvarazs-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05353", "title": "Hot Wheels Monster Trucks: Barbie Corvette XL kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-corvette-k05353.webp", "desc": "Ha a gyerkőcöd egyszerre rajong a versenyautókért és az ikonikus Barbie stílusért, akkor a Hot Wheels Barbie Corvette XL Monster Truck lesz a nagy kedvenc! Ez a különleges kisautó a Hot Wheels Monster Trucks világának egyik legstílusosabb darabja: a sportos Corvette dizájn találkozik a hatalmas, narancsszínű kerekekkel és az erőt sugárzó monster truck vonásokkal.  A Barbie Corvette XL nem csak kinézetre lehengerlő – remekül gurul, strapabíró, és kiválóan használható bármilyen Hot Wheels pályán vagy akadálypályán. A doboz egy extra „crushed car” elemet is tartalmaz, amit újra és újra le lehet taposni a játékmenet során, így a gyerekek beleélhetik magukat a versenyekbe és ütközésekbe.  Ez a jármű szuper választás akár gyűjtőknek, akár aktív játékhoz. A játék fejleszti a kézügyességet, képzelőerőt és természetesen az autók iránti lelkesedést is.  Jellemzők:  -Látványos Barbie és Corvette stílus találkozása -Extra nagy gumikerekek a terephez és ütközős játékhoz -Tartalmaz egy törött kisautót is -Részletgazdag kidolgozás, strapabíró kialakítás -3 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-barbie-corvette-xl-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05468", "title": "Peppa malac 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104-maxi-supercolor-puzzle-peppa-malac-23752.webp", "desc": "A Peppa malac 104 db-os maxi Supercolor puzzle egy igazán színes és szórakoztató kirakó minden Peppa rajongó kisgyermek számára. A Clementoni által készített puzzle a tél varázslatos hangulatát idézi meg, ahol Peppa, családja és barátai együtt játszanak a hóesésben, hóembert építenek és szánkóznak – a kép minden részlete mosolyt csal a gyerekek arcára. A 104 darabos, nagyméretű (62 x 42 cm) puzzle ideális választás 4 éves kortól, hiszen a nagyobb darabok könnyen megfoghatók és összeilleszthetők, így a gyerekek önállóan is élvezhetik a játékot.  Ez a puzzle nemcsak játék, hanem fejlesztő eszköz is, amely erősíti a gyerekek megfigyelőképességét, finommotorikáját és koncentrációs készségét. A kirakás során a gyerekek sikerélményhez jutnak, miközben újra és újra átélhetik a kedvenc meséjük jeleneteit. Tökéletes ajándék ünnepekre vagy bármilyen alkalomra, ha szeretnéd meglepni gyermeked egy izgalmas és tanulságos játékkal.  Jellemzők: - 104 db nagyméretű puzzle darab - Élénk, színes Peppa malacos téli jelenet - Fejleszti a kézügyességet és megfigyelőképességet - Mérete kirakva: 62 x 42 cm - 4 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04863", "title": "Star Wars 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-papir-tanyer-20cm-8db-94056.webp", "desc": "„Az Erő legyen veled!” – akár ezzel a mottóval is indulhat a gyerek szülinapi bulija, ha Star Wars rajongó. Ez a 8 darabos, 20 cm-es papírtányér szett nem csak egyszerű teríték: egyenesen egy galaktikus kaland kezdete. A tányérokon Darth Vader, Boba Fett és egy birodalmi rohamosztagos néz szembe a vendégsereggel – így garantáltan minden kis jedi vagy sith tanonc izgatottan ül majd asztalhoz.  Ez a dizájn nemcsak fiús bulikhoz tökéletes, hanem minden olyan gyereknek örömet szerez, aki szívesen merül el a Csillagok háborúja világában. A tányérok strapabíró papírból készültek, így bírják a nagy lelkesedéssel tálalt tortákat, pizzát vagy szendvicseket is. És a legjobb? Neked nem kell a buli után a mosogatással bajlódnod – csak egy mozdulat, és már jöhet is a pihenés. Ajánljuk otthoni bulikra, iskolai ünnepségekre vagy akár egy mozis Star Wars-est mellé is – ha igazán tematikus élményt szeretnél.  Jellemzők: - 8 darabos Star Wars papírtányér szett - Átmérő: 20 cm - Ikonikus szereplők – Darth Vader, Boba Fett, Rohamosztagos - Erős, eldobható papírtányérok - Ideális szülinapra, tematikus partira", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05117", "title": "Rózsaszín színű szülinapi Happy Birthday feliratú papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-mintas-papirtanyer-k05117.webp", "desc": "Tedd igazán különlegessé a születésnapi bulit ezekkel a stílusos, rózsaszín „Happy Birthday” papírtányérokkal! A tányér letisztult, mégis látványos dizájnnal készült: a színátmenetes rózsaszín alapot arany „Happy Birthday” felirat és vidám konfettiminta díszíti, amely eleganciát és ünnepi hangulatot visz bármilyen terítékbe. Tökéletes választás gyerekzsúrra, tini születésnapra vagy felnőtt bulira is.  A 23 cm-es méret ideális tortához, süteményekhez, snackekhez vagy sós finomságokhoz. A tányérok papírból készültek, így egyszer használatosak – praktikus megoldás, ha gyorsan és egyszerűen szeretnél rendet tenni a buli után, miközben a dekorációra is odafigyelsz.  Ez a szett remekül kombinálható a hozzá illő poharakkal, szalvétákkal és egyéb „Happy Birthday” témájú kiegészítőkkel, így könnyedén összehangolt és elegáns születésnapi terítéket állíthatsz össze.  Jellemzők:  Átmérő: 23 cm 8 darabos szett Rózsaszín színátmenetes design arany felirattal és konfettivel Strapabíró, egyszer használatos papír anyag Tökéletes tortához, süteményekhez és szülinapi falatokhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szinu-szulinapi-happy-birthday-feliratu-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}]}