{"items": [{"id": "J20143", "title": "ICO: natúr fanyelű póniszőr ecset ötféle méretben", "img": "https://www.jatekshop.eu/upload_files/products/ICO-natur-fanyelu-poniszor-ecset-otfele-meretben.webp", "desc": "Emeld magasabb szintre a festegetést! Használd a póniszőr ecset készletet, aminek a segítségével precíz finom ecsetvonásokat tudsz a képen ejteni. A termék kiválóan alkalmas akvarellek készítéséhez. Profiknak érdemes hozzá beszerezni egy készlet temperát, vagy hagyományos festékpalettát a kezdők számára. Használd a suliban rajz órán, vagy otthon hobbiként, a festészetben biztosan megleled az örömöd.  Jellemzői: - 2-es 4-es 6-os 8-as 10-es méretekben - póniszőrből - natúr fanyéllel", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-natur-fanyelu-poniszor-ecset-otfele-meretben-38765.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20156", "title": "ICO: 2 lyukú tartályos hegyező", "img": "https://www.jatekshop.eu/upload_files/products/hegyezok-ico-jatekshop.webp", "desc": "A ceruzáid karban tartásához segítség lehet egy ilyen kézi hegyező. Ez a hegyező praktikus méreténél fogva bevethető akár az órán is. Elfér a zsebben, vagy egy nagyobb tolltartóban is. Használatához csak némi emberi erőre van szükség. Ezzel a termékkel most kétféle vastagságú ceruzát is hegyezhetsz egyszerre, valamint a grafit és színes ceruzák hegyezésére egyaránt alkalmas. Csúszást gátló kialakításánál fogva a munka közben nem csúszik ki az ember kezéből. További kellemes tulajdonsága hogy a hegyezéskor keletkező hulladék a tartályban tud landolni, így nem kell vesződnöd az asztal takarításával tanórán.  Jellemzői: - 2 lyukú - színes és grafit ceruzához - többféle színben szállíthatjuk - csúszástgátló fogástkönnyítő - háromféle típusú ceruzához", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-2-lyuku-tartalyos-hegyezo-38788.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20105", "title": "ICO: Színes szivacsos ceruzafogó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Szines-szivacsos-ceruzafogo.webp", "desc": "Tanuld meg a helyes ceruzafogást kényelmesen! Ha még mindig görcsösen fogod a ceruzát, és erőlködést jelent ha hosszú perceken, vagy órákon át kell írni, akkor neked egy ilyen ceruzafogóra van szükséged. A szivacsos szerkezete rendkívül kényelmes fogást eredményez, használatának segítségével megszokhatod a ceruza helyes tartását.  Jellemzői: - szivacsos - többféle színváltozatban szállíthatjuk, a feltüntetett ár 1 db ceruzafogóra vonatkozik!", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-szines-szivacsos-ceruzafogo-39108.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31209", "title": "Carioca: Suli ragasztó stift 20g-os", "img": "https://www.jatekshop.eu/upload_files/products/suli-ragaszto-stift-20g-os-carioca-2.webp", "desc": "Ha papírt kell ragasztanod, akkor aligha találsz tisztább és jobb megoldást a stiftes suliragasztónál, ami biztos, hogy nem folyik össze-vissza, és nem pacázol össze vele semmit. A stift végén egy tekerővel csak annyit nyomhatsz ki a ragasztóból, amennyire épp szükséged van, és használat után ezt a részt vissza is lehet tekerni. A stift kupakja pedig gondoskodik arról, hogy tárolás közben se kenődjön össze minden ragasztóval, és megóvja a kiszáradástól is. A húsz grammos kivitel hosszú időn keresztül elég lesz.  Jellemzők: - Suli ragasztó stift - 20 g-os kivitel - Pontos adagolás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuli-ragaszto-stift-20g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33241", "title": "Távirányítású Macrobot 22cm", "img": "https://www.jatekshop.eu/upload_files/products/taviranyitos-robot-22cm.webp", "desc": "Irányítsd robotodat a távirányítóval! A fehér színű kis robotodat előre-hátra és jobbra-balra irányíthatod, által minden irányba képes lesz haladni. A kis robotnak pályát készíthetsz a szobádban, vagy egyszerűen csak szabadon haladhatsz vele a földön. Játssz barátaiddal vagy egyedül is, akár versenyezhetsz is kocsikkal vagy más járművekkel.  A szett tartalma: - Távirányítású robot - Távirányító  Mérete: 22cm magas Anyaga: műanyag  A termék működtetéséhez 6db AA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitasu-robot-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35850", "title": "Napoli gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/napoli-gombfoci-csapat.webp", "desc": "Legszebb napjait idézi a bajnokságban a Napoli együttese, ahol korábban Diego Maradona is magára húzta a legendás kék színű mezt. A csapatban Hamsík vagy éppen Insignie és Callejon neve garancia a sikerre, akiket a gombfoci pályán is próbára tehetsz. A kék színű gombfocikon feltűnik a játékosok neve és arca is, így egyértelműen látható lesz a labdát birtokló játékos kiléte. Kezdődhet a meccs?  Játékosok: Cabral, Diawara, Milik, Zelinski, Mertens, Giaccherini, Strinic, Callejon, Hamsík, Insignie, Maggio  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapoli-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46446", "title": "Pókember Szuperhősnek született 200 db-os Puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-puzzle-200-pokember-born-to-be-a-superhero-13235.webp", "desc": "Pókember leggonoszabb ellenségeit látjuk ezen a képregény stílusú puzzle-n. A kép teljesen átadja, hogy milyen izgalmas élete is van a város szuperhősének. A puzzle kirakott mérete 48 cm x 34 cm. A kép színeit egy természetes forrásból származó festékanyagnak köszönhetjük. A kirakós anyaga, prémium minőségű kartonpapír, melynek köszönhetően nagyon időtálló a termék. Felső rétegként, egy vékony és fényes lakkréteget kapott, ami miatt még szebbek a színek, és hozzájárul a strapabíróságához is.   Jellemzők:  -A kirakott kép mérete: 48 cm x 34 cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-szuperhosnek-szuletett-200-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47383", "title": "Faber-Castell: Vékony piros-kék postairón", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-postairon-vekony-piroskek-119188.webp", "desc": "Az első osztályosok számára nagyon fontos, hogy legyen postairón a tolltartójukban. Ez a ceruza kiváló minőségű, és a bél különleges eljárással készült, melynek köszönhetően az sokkal ellenállóbb a sérüléseknek, és ráadásul még könnyebben hegyezhető. A ceruza kisebb helyeken is alkalmazható vékony hegyének köszönhetően. Bevonata természetbarát anyagokból készült, és színe egyszerűsége teszi olyan nagyszerűvé azt. A tolltartódból nem hiányozhat ez a postairón. Ne habozz, szerezd be!  Jellemzők:  - Piros-kék ceruza - Vékony kialakítás - Könnyen hegyezhető", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vekony-piros-kek-postairon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48158", "title": "LENA: Truxx kukásautó figurával 30cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-kukasauto-figuraval-30cm.webp", "desc": "Természetesen a kukásautó sem hiányozhat a Truxx sorozatból, hiszen a gyerekek imádják a hatalmas autót a hátsó emelőszerkezete miatt. A sofőr pillantok alatt be tud pattanni a volán mögé, ha felnyitod a vezetőfülkét. De kipróbálhatod, hogy miként borítja a kukát a raktérebe, sőt az egész raktér hátra billenthető, mint az igazi kukásautóknál. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx kukásautó figurával - Lenyitható vezetőfülkébe ültethető figura - Billenthető hátsórésszel - Élénk színek - Mérete: 30 cm - Anyaga: műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-kukasauto-figuraval-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50199", "title": "Fiús jármű csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/fius-jarmu-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "Ha rajongasz a különféle járművekért, akkor ez a csillámtetoválás sablon készlet biztos nagyon fog tatszeni, hiszen ezeknek a segítségével könnyedén készíthetsz magadnak dömperes, markolós, sportkocsis vagy éppen helikopteres tetoválást. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Traktor (6x6 cm) - Markoló (5x8 cm) - Dömper (5x8 cm) - Versenyautó (5x8 cm) - Helikopter (5x8 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-jarmu-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52367", "title": "Elektronikus gyermek porszívó fény- és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-jatek-porszivo-fennyel-es-hanggal.webp", "desc": "Ha egy igazán jópofa és szórakoztató játék háztartási eszközt szeretnél, akkor ez az elektronikus porszívó a tökéletes választás a számodra. A porszívó kialakításánál fogva tökéletesen mintázza az igazi készüléket, így garantáltan elnyeri majd a gyerekek tetszését. Méretének köszönhetően remekül illeszkedik a kis kezekbe és könnyű vele mozogni, így egyszerűbb a játék. A porszívó ráadásul játék közben fény- és hangeffektekkel szórakoztatja a gyerekeket.   Jellemzők: - Elektronikus gyermek porszívó - Fény és hangeffektek - Mérete: kb. 24cm", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-gyermek-porszivo-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53087", "title": "Barkácsszerszámok hordozható ládában", "img": "https://www.jatekshop.eu/upload_files/products/barkacsszerszamok-hordozhato-ladaban.webp", "desc": "Legyen szó fúrásról, szögelésről, kalapácsolásról vagy fűrészelésről, ebben a vagány piros és sárga színű szerszámos ládában minden szükséges szerszámot megtalálsz, amire csak szüksége lehet egy hozzád hasonló ezermesternek! A szett elemei egy szerszámos ládában érkeznek, és olyan felszereléseket találsz benne, mint a biztonsági sisak, a fogó, kombinált fogó, kalapács, szerszámöv és természetesen a nélkülözhetetlen csavarok. Szedd össze a szerszámokat, és már mehetsz is barkácsolni.  Jellemzők: - Szerszámkészlet - Hordozó ládában - Anyaga műanyag - A láda mérete kb 27 x 13 x 15 cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacsszerszamok-hordozhato-ladaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55088", "title": "Faber-Castell: Grip 2001 Neon rózsaszín színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-rozsaszin-szines-ceruza.webp", "desc": "A színes ceruzák között a kék, a zöld és a piros mellett most olyan új és vagány színekkel lehet frissíteni a készletet, mint amilyen ez a neon rózsaszín darab. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon rózsaszín szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-rozsaszin-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56801", "title": "Quercetti: Csőlabirintus építőjáték szett 44db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-csolabirintus-epitojatek-szett-44db-os.webp", "desc": "Izgalmas golyópályát hozhatnak létre a kicsik a játék során, melynek különlegessége hogy a térbeli építményt csőlabirintusként használhatják. A szettben különböző típusú elemeket találnak a gyerekek, így az egyenes cső elemek mellett találnak L-alakú, T-alakú, valamint kereszteződés elemeket is. A labirintusba helyezett golyókat a pályán végigvezethetik a gyerekek, majd a megjelölt végződés elemnél kivehetik azokat belőle.  A szett tartalma: - 16db Egyenes cső elem - 16db L-alakú cső elem - 2db T-alakú cső elem - 2db Kereszt cső elem - 6db Golyó - 2db Lezáró elem  Anyaga: műanyag", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-csolabirintus-epitojatek-szett-44db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57506", "title": "Llorens: Nica újszülött lány baba takaróval és pelenkával 38cm", "img": "https://www.jatekshop.eu/upload_files/products/73860-llorens-nica-38cmes-baba-takaroval-pelenkaval.webp", "desc": "A babák kifejezetten jó barátai a gyermekeknek és rengeteg játékot nyújtanak számukra. Ha Te is épp a tökéletes babát keresed gyermeked számára, akkor jó helyen jársz. Nica baba egy nagyon élethűen kidolgozott, aranyos újszülött lány, aki gyermeked legjobb barátja lehet és nem csak játszhat vele, de rengeteget fejlődik is általa. A baba egész teste gyermekbarát, lágy műanyagból készült, aminek tapintása nagyon hasonló az igazi bőr tapintásához. Szettje nagyon aranyos, és kiváló minőségű, ám kínálatunkban több ruhát is találhatsz hozzá.  Jellemzők: - Nica baba - kiváló minőségű ruhákkal - Élethű, részletgazdag kialakítás - Mozgatható karok és lábak - Lágy, gyermekbarát műanyag test - elsődleges nemi jellegei láthatóak - a szeme nem csukódik le - macis cumival - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 28390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-ujszulott-lany-baba-takaroval-es-pelenkaval-38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60171", "title": "Carioca Maskup: Kalóz arcfestő szett 3 színnel", "img": "https://www.jatekshop.eu/upload_files/products/kaloz-arcfesto-szett-3-szinnel-carioca-2.webp", "desc": "A kalózok a legvagányabb figurák közé tartoznak, hiszen egy csomó kalandos történet szereplői ezek a különleges rosszfiúk. A jelmezbálokban is népszerűek a kalóz jelmezek, ami most egy arcfestéssel is kiegészülhet. Ebben a készletben három különféle szín található, kék, fekete és piros, amelyek segítségével bármilyen mintát pingálhatjuk a gyerekek arcára, egy kackiás bajusztól a jellemző szemfedőig. Természetesen mindhárom szín teljes mértékben mentes a káros és allergén anyagoktól, és egyszerűen és könnyedén le lehet mosni a gyerekek arcáról.  Jellemzők: - Arcfestő szett - Három szín - Kalózos mintához - Könnyen lemosható", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-arcfesto-szett-3-szinnel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59733", "title": "Natúr fa csipesz 48mm 12db", "img": "https://www.jatekshop.eu/upload_files/products/natur-fa-csipesz-48mm-12db.webp", "desc": "Rengeteg izgalmas dekorációt készíthetnek a gyerekek a kreatív játék során, melyekhez újrafelhasználják ezeket a szuper csipeszeket is. A csipeszek mindegyike fából készül fém rugóval, így azok valóban funkcionálnak is. A kis kiegészítőket befesthetik vagy natúr színnel is használhatják, a dekorációs elem stílusától függően. A kreatív alkotás nem csak a kézügyességet fejleszti, de a gyerekek számára nagyszerű szórakozás is lesz!  Jellemzők: - Összesen 12db-ot tartalmaz - Natúr szín - Kreatív alkotáshoz - Anyaga: fa/fém - Mérete: 48mm hosszú", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fa-csipesz-48mm-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62930", "title": "Unikornisos karikadobáló ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-karikadobalo-ugyessegi-jatek.webp", "desc": "Rendkívül szórakoztató lesz a legkisebbek számára ez az ügyességi játék, hiszen unikornisnak öltözve kell a karikákat elkapniuk, melyhez csak a fejükön lévő unikornis szarvat használhatják. A gyerekek egymásnak dobálhatják a karikákat, és a játék győztese az lesz, aki többet tud elkapni belőlük. A mókás fejfedő önmagában vicces lesz, azonban a karikák elkapása további mókás pillanatokat eredményezhet.  Jellemzői:  - Unikornisos ügyességi játék - Tartalmazza az unikornis szarvat és a karikákat - Egyszerűen felvehető - Játékosok száma: 2+ fő - Anyaga: műanyag", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-karikadobalo-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64824", "title": "Parafatábla állatfigurákkal játékszett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/parafatabla-allatfigurakkal-jatekszett.webp", "desc": "Ebben a csomagban a kisgyerekek egy hatalmas paprafatáblát tartalmaz, amire a kicsik rajzszögek segítségével egy egész kis farmot építhetnek ki. A paprafatábla lehetővé teszi, hogy könnyedén felszúrják a különféle darabokat, így csak a képzeletük szab határt annak, hogy milyen képet alkossanak. Legyen szó a tanyavilág állatairól, magáról a farmer figuráról vagy az istálló épületéről és a fehér kerítésről, minden apróság megtalálható a készletben. A rajzszögeket a csomagban található kis kalapács segítségével lehet a parafába szúrni.  Jellemzők: - Parafatábla állatfigurákkal - Kiegészítőkkel - Rajzszögekkel és kalapáccsal", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparafatabla-allatfigurakkal-jatekszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68285", "title": "Mickey&Minnie egér panoráma 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39449-clementoni-1000-dbos-puzzle-panorama-disney-mickey.webp", "desc": "Egy nagyon egyedi puzzle-t szerezhetsz be gyermeked számára, aki biztosan örülni fog majd neki ha szereti Mickey és Minnie egeret, akik egy párt alkotnak, és a Disney legnépszerűbb szereplői. A puzzle őket ábrázolja, amint épp a tengerparton ülnek ölelkezve, ahol csodálják a csillagos eget. A puzzle 1000 apró darabkából áll össze, aminek köszönhetően rengeteg türelemre lesz szüksége, ám biztosan megéri majd. A puzzle kiváló minőségű anyagokból készült, így sokszor ki lehet rakni azt és akár képként a falra is ki lehet rakni, bekeretezés után.  Jellemzők: - Mickey és Minnie megjelenés - 1000 db-os - kiváló minőség - strapabíró", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-minnie-eger-klasszikusok-panorama-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}