{"items": [{"id": "J73430", "title": "Szépítkező gurulós kézitáska 17db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szepitkezo-gurulos-kezitaska-17db-os-szett.webp", "desc": "Egy ilyen nagyszerű táska minden kislánynak az álma, hiszen a praktikus táska egy komplett szépítkező stúdiót rejt magában. A huszonháromszor harmincegy centiméteres kis bőrönd alján kerekek lettek kialakítva, így a gyerekek a fogantyújánál fogva egyszerűen guríthatják is maguk mellett, és amikor csak szükség van rá, csak felnyitják a tetejét, és máris egy jól felszerelt stúdió tárul a szemünk elé. A bőrönd belsejében egy tükör is helyet kapott, így a kislányok folyamatosan ellenőrizhetik, hogy milyen szépen sikerült az új frizura, aminek az elkészítéséhez minden megtalálható a csomagban.  Jellemzők: - Szépítkező kézitáska - Gurulós kialakítás - 17db-os szett - Anyaga: műanyag", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepitkezo-gurulos-kezitaska-17db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73401", "title": "Katonai játékszett motorral és helikopterrel", "img": "https://www.jatekshop.eu/upload_files/products/mkl173075-mktoys-katonai-jatek-szett-motorral-helikopterrel.webp", "desc": "Gyermeked rajong a különleges katonai járművekért? Most egy különleges szettet szerezhetsz be számára, mely biztosan tetszeni fog majd neki. A szettben egy katonai helikopter és egy katonai, terep zöld színű motor található. Ezek mindegyike részletes kialakítást kapott, így nagyon élethű megjelenést nyújtanak. A szetthez két katona is tartozik, melyek tökéletesen passzolnak a járművekbe. A szett rengeteg játék lehetőséget nyújt gyermekednek, szerezd be őket és kezdődhet is a játék.  Jellemzők: - katonai játékszett - kiváló minőség - részletes kialakítás - járművekkel - katonákkal", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jatekszett-motorral-es-helikopterrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73407", "title": "Pisilős baba hanggal, katicás szoknyában kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl270410-magic-pisilo-baba-36cm.webp", "desc": "Egy különleges baba lehet most gyermekedé, aki tejfel szőke hajat kapott, és egy imádni való, katicás ruhában érkezik. A baba hasát megnyomva még hangot is kiad, így gyermeked számára még jobb lehet a játék élmény. A szetthez tartozik továbbá egy cumisüveg, amivel meg lehet itatni, majd ezt ki is tudja pisilni, így természetesen a bili sem maradhatott ki a szettből. A baba segítségével gyermeked megtanulhat gondoskodni másokról, miközben remekül szórakozik, ráadásul a babázás még a mindennapos problémákat is segít feldolgozni gyermekednek.  Jellemzők: - pisilős baba - hanggal - bilivel és cumisüveggel - katicás ruhában", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-baba-hanggal-katicas-szoknyaban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75214", "title": "Kacsás mini asztali bowling szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl577436-magic-asztali-mini-bowling.webp", "desc": "Egy igazán különleges asztali játékot szerezhetsz be gyermekednek, melyet az egész család együtt játszhat majd. A szettben egy asztali méretű bowling pálya található meg, melyen összesen 10 db bábut lehet felállítani. Ezeket egy kacsa segítségével lehet ledönteni, aki a golyót kilövi, mely felborítja a bábukat. A szett rendkívül színes kivitelezésben készült, így biztosan elnyeri majd gyermeked tetszését. Szerezd be és kezdődhet is a verseny, ahol az nyer, aki a legtöbb bábut ledönti.  Jellemzők: - asztali bowling szett - színes kivitelezésben - 10 db bábuval - kacsával", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkacsas-mini-asztali-bowling-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75274", "title": "Dream Home pink építhető babaház kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl560768-magic-pink-epitheto-babahaz-kiegeszitokkel.webp", "desc": "Kisbabádnak keresel egy különleges szettet, ami elsőre elnyeri majd tetszését. A szettben egy felépíthető babaház található meg, amit gyermeked maga építhet fel. A ház pink színt kapott, lila elemekkel, amik nagyon csajossá teszik a játékot. Összeszerelése nem okoz majd gondot gyermekednek, nem kell aggódnod érte. A házon kívül még egy asztal és székek, valamint egy baba is tartozik hozzá, akivel egyből kezdődhet is majd a játék. Szerezd be és engedd hogy gyermeked maga építhesse fel babája házát.  Jellemzők: - babaház - építhető - pink-lila szín - részletes kialakítás - babával", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-home-pink-epitheto-babahaz-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75280", "title": "Elektronikus láncfűrész fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl569759-magic-elektronikus-lancfuresz-fennyel.webp", "desc": "Különleges játékkal lepheted meg gyermekedet, amivel rengeteget játszhat majd. A csomagban egy elektronikus láncfűrész található meg, mely rendkívül részletes kialakítást kapott, így megszólalásig hasonlít egy igazi láncfűrészre. A láncfűrész fény és hang effektekre is képes, mely még élethűbbé teszi majd a játékot, gyermeked pedig úgy érezheti egy saját igazi láncfűrészt kapott. Szerezd be és keresd kínálatunkban a többi szerszámot is, hogy teljes legyen a szett.  Jellemzők: - elektromos láncfűrész - kiváló minőség - részletes kidolgozottság - fénnyel és hanggal - mérete: kb. 40cm", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-lancfuresz-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75921", "title": "Nerf Elite 2.0 Warden DB-8 szivacslövő fegyver 16 lőszerrel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-elite-20-warden-db-8-szivacslovo-fegyver.webp", "desc": "A Nerf alighanem a harci sörétes puskák nyomán fejlesztette ki a Warden DB-8 szivacslövő fegyvert, megtartva az legelőnyösebb tulajdonságokat. A Warden egy egyszerűen használható fegyver, ami kétszer négy csöves kialakítást kapott, így összesen nyolc lövedéket lehet bekészíteni. A csövek alatt kialakított felhúzó lehetővé teszi, hogy a fegyvert mindig biztos kézzel tartsuk, míg a speciális elsütő szerkezetnek köszönhetően egyetlen lövéssel két lövedék is útjára indul. A Nerf 2.0 fegyverek javított szerkezettel, nagyobb pontossággal és megbízhatósággal készültek, így a játék során biztosak lehetünk a fegyver megfelelő működésében. Noha a szivacslövedékek kifejezetten úgy lettek fejlesztve, hogy ne okozzanak kárt a gyerekekben, ennek ellenére a védőszemüveg használata ajánlatos.  Jellemzők: - Nerf Elite 2.0 Warden DB-8 szivacslövő fegyver - 2x4 csöves kialakítás - Alul kialakított felhúzó szerkezet - Tartalmaz 16 db lőszert - Lőtáv kb 26 méter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-elite-20-warden-db-8-szivacslovo-fegyver-16loszerrel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74835", "title": "Szőke copfos baba hanggal 30cm-es, négyfeléle változatban", "img": "https://www.jatekshop.eu/upload_files/products/szoka-copfos-baba-hanggal-30cm-negyfele-valtozatban.webp", "desc": "A kislányok mindig szeretik azt csinálni, amit az anyukájuktól látnak, így a babázás már évszázadok óta az egyik legalapvetőbb játék a számukra. A négy különféle baba közül bármelyiket is választjuk, biztosak lehetünk abban, hogy a gyerekeknek nagyszerű játékélményben lesz részük, hiszen minden baba olyan élethű kialakítást kapott, mintha valóságos lenne. A babák végtagjai mozgathatók, így a gyerekek eljátszhatják a gondoskodó anyukát, öltöztethetik őket, sétálhatnak velük, és fésülhetik a baba hosszú szőke haját. A babák hanghatásokkal teszik még izgalmasabbá a játékot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Kislány baba - Szőke hajjal - Kiegészítőkkel - Hanghatásokkal - Mérete kb 30cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-copfos-baba-hanggal-30cm-es-negyfelele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76520", "title": "RC Piros Off-Road távirányítós izomautó fénnyel és hanggal 27 MHz 1/14", "img": "https://www.jatekshop.eu/upload_files/products/rc-piros-off-road-taviranyitos-izomauto-fennyel.webp", "desc": "Az amerikai izomautók elképesztő népszerűségre tettek szert idehaza is, így biztosak vagyunk abban, hogy a gyerekek imádni fogják ezt a járgányt, hiszen egy piros izomautó karosszériája alá egy már-már Monster Truck szerű alváz, felfüggesztés, és vaskos kerekek kerültek. Ráadásul a kocsi a terepmintás gumival felszerelt kerekeket kapott, amiket remekül feldobnak a színes felnik. A járgányok vezérlésről a kényelmes, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják.  Jellemzők: - Off-Road távirányítós járgány - Hatalmas kerekekkel - Vagány izomautó karosszériával - Kényelmes 27 MHz-es távirányító - Minden irányba vezethető - Fénnyel - Méretarány 1:14", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-piros-off-road-taviranyitos-izomauto-fennyel-es-hanggal-27-mhz-1-14.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76679", "title": "Hot Wheels Swipe Cyber Speeder autó hanggal és fénnyel 28cm - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/5ee87e26b2be7-51222-hw-speed-swipe-cyber-speeder-l-s.webp", "desc": "A Hot Wheels csapat elképesztően vagány autókat képes alkotni, és ez teljesen igaz a Swipe Cyber Speeder névre keresztelt szuper-sportkocsival, ami garantáltan a kis srácok kedvence lesz. A rendkívül áramvonalas kialakítású járgány már a megjelenésével is le fog nyűgözni bárkit, amit tovább fokoz, hogy a tetőn elhelyezett gombok segítségével önálló haladásra bírjuk a kocsit, és hang, valamint fényhatásokkal tegyük még szórakoztatóbbá a játékélményt a kicsik számára. A huszonnyolc centis kocsi három darab AA ceruzaelemmel működik.  Jellemzők: - Hot Wheels Swipe Cyber Speeder autó - Hanggal és fénnyel - Önállóan megy - 3db 1,5V AA ceruza elemmel működik - Mérete 28 cm", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-swipe-cyber-speeder-auto-hanggal-es-fennyel-28cm-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77366", "title": "Tech Truck Rakodógép homokozó szettel 27cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-rakodogep-homokozo-szettel-27cm-wader.webp", "desc": "Tereprendezéshez nélkülözhetetlen lesz a kicsik számára egy szuper rakodógép, mellyel elsimíthatják a homokot vagy épp felrakodhatják egy dömper platójára. A műanyag rakodógép emelhető kanállal rendelkezik, kerekei pedig szabadon forgathatóak a minél egyszerűbb használat érdekében. A szett része a 3db homokozó kiegészítő, melyekkel még élvezetesebb és egyszerűbb lesz a játék és építkezés.  Jellemzők: - Tech Truck Rakodógép - Mozgatható lapáttal - 3db Homokozó kiegészítővel - Szabadon forgó kerekek - Mérete: 27cm - Anyaga: műanyag", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-rakodogep-homokozo-szettel-27cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79107", "title": "Faber-Castell: 1546 Shimmering violet szövegkiemelő Metál lila színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-metal-lila-4678.jpg", "desc": "A Faber-Castell Shimmering Violet szövegkiemelő metál lila színű tintával rendelkezik és a prémium minőségnek köszönhetően kiválóan felhasználható akár az iskolai tanulmányok során, akár az irodai munka alkalmával hiszen az egybefüggő szövegrészekből egy szempillantás alatt emelhetők ki a legfontosabb információk. A szövegkiemelő háromféle vonalvastagsággal használható függően attól, hogy milyen pozícióban tartod és helyezed a vágott hegyet a papírra.  A termék jellemzői:  - Faber-Castell 1546 szövegkiemelő Metál lila színben - Shimmering violet - Kényelmes használat - Azonnal száradó - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-shimmering-violet-szovegkiemelo-metal-lila-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79214", "title": "Spirit: Pasztell zöld gumis füzetbox A4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-zold-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.webp", "desc": "Ez a pasztellzöld gumis dosszié remek választás azoknak, akik egy praktikus és elegáns mappában szeretnék irataikat tárolni. A dosszié iskolába, otthonra vagy akár az irodába is tökéletes lehet. Ez az A4-es füzetbox rugalmas PP műanyagból készült, így remekül védi az iratokat. A mappa gumiszalaggal nyitható és zárható. 30Mm-es gerincvastagságának köszönhetően akár vastagabb iratok és füzetek is elférnek majd benne és biztonságosan szállíthatóak.   Jellemzők: - Füzetbox - Rugalmas, repedésálló PP-ből készült, 700um vastagsággal - Kerek, sarkos gumiszalaggal, amely védi a tartalmat a kicsúszástól - Gerincszélesség: 30 mm - Oldalsó patentok behajthatósága - Külön fóliába csomagolva - Formátum: A4 - Méret: 340x250x32mm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-zold-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79245", "title": "Spirit: HB grafit ceruza koala radírral több színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-hb-grafit-ceruza-koala-radirral-tobb-szinben.webp", "desc": "Barátságos kis koala figurával érkezik a gyerekekhez ez a szuper ceruza, mely nem csak minőségi anyagaival és színes megjelenésével, de a kis állatfigurával is rögtön megnyeri a gyerekeket. A koala formájú radírral a gyerekek könnyedén eltüntethetik a nem kívánatos grafit vonalakat, melyeket a HB keménységű ceruzával húzhatnak. A kerek ceruzatesten mintázat is látható, fa anyaga miatt pedig könnyen hegyezhető.  Jellemzők: - Spirit grafit ceruza - Színes, mintás ceruzatesttel - Kerek ceruzatesttel - HB keménységű grafittal - Radír véggel ellátva - Koala formájú radír - Törésálló kialakítás - Grafit hegy: 2,2mm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hb-grafit-ceruza-koala-radirral-tobb-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79366", "title": "Spirit: T-Rex, 3D mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-led-es-iskolataska-szett-5db-os.webp", "desc": "A kis srácok egészen biztos, hogy teljesen odáig lesznek, ha egy olyan iskolai csomaggal leped meg őket, amit egy hatalmas Tyrannosaurus Rex három dimenziós képe varázsol egyedivé. A csomagban egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát, amiben további segítséget nyújthat a táskában elhelyezhető irattartó is. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - 3D mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Irattartó iskolatáskához", "price": 26590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-3d-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80132", "title": "Nebulo: Arany színű folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-aranyszinu-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Aki különleges képeket szeretne készíteni, annak biztosan hasznos lesz majd ez az aranyszínű folyékony tempera, melynek a segítségével csillogó arany színű felületek hozhatóak létre tetszés szerint. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-arany-szinu-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80505", "title": "Stabilo: Point 88 tűfilc eukaliptusz", "img": "https://www.jatekshop.eu/upload_files/products/point-88-tufilc-eukaliptusz.webp", "desc": "Akár Bullet Journal naplót írunk, akár csak a jegyzeteinket szeretnénk különféle színekkel feldobni, a Stabilo tűfilcei garantáltan remek választásnak minősülnek, különösen, hogy olyan egyedi árnyalatokat is találunk a színek között,  mint ez az eukaliptusz zöld. A Point 88 tűfilcek első sorban az igazán vékony hegyének köszönheti a népszerűségét, hiszen a 0,4 milliméteres vonalvastagság remekül használható naplókhoz és jegyzeteléshez. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Point 88 minőség - Élénk színek - 0,4mm-es tűhegy - Vízbázisú festékanyag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-eukaliptusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80740", "title": "Ars Una: Catalina Estrada trópusi extra kapcsos sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-tropusi-extra-kapcsos-sima-fuzet-a5.webp", "desc": "A csodálatos borítóval ellátott Catalina Estrada füzetek garantáltan képesek egy kis színt és vidámságot csempészni a gyerekek mindennapjaiba, ráadásul ez a sima lapokkal rendelkező füzet a suliban épp olyan hasznos, mint az otthoni rajzolgatáshoz. A füzet A/5-es méretet kapott, összesen negyven sima lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Sima füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-tropusi-extra-kapcsos-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81046", "title": "Ars Una: NASA 2. osztályos vonalas füzet A5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-nasa-a5-os-2-osztalyos-fuzet-16-32.webp", "desc": "A NASA legújabb rovere, a Perseverance látható ezen a fantasztikus füzeten, mely biztosan elnyeri majd a gyerekek tetszését is. Az Ars Una prémium minőségű 2. osztályos füzete ideális a második osztályos gyermekek számára. A füzet speciális vonalazása megkönnyíti a kicsiknek a betűk kerekítését és tökéletesen megfelel a hazánkban használt 2. osztályos füzetek iránt támasztott elvárásoknak. A füzet lekerekített sarkokkal van ellátva és borítója vastag, strapabíró karton. Besorolása: 16-32.  Jellemzők: - Kiváló Ars Una minőség - Lekerekített sarkok - Fényes fóliával borított - Vonalazása: 2. osztályos vonalazással - Lapok száma: 32 - Mérete: A/5 (147x205 mm) - Belseje 70 gr-os papír - Borítója 250 gr-os műnyomó karton - Besorolása: 16-32", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-2-osztalyos-vonalas-fuzet-a5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81284", "title": "Mancs őrjárat - A film: Rubble hős figura 7cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/paw-patrol-movie-hero-rubble.webp", "desc": "Rubble a kis buldog kölyök szintén oszlopos tagja a Mancs őrjárat csapatának, és első sorban a kedvenc bolldozerében érzi igazán otthon magát, azonban ebben a csomagban egy vagány kilövő szerkezettel együtt érkezik, amivel a gyerekek felidézhetik a film legjobb részeit, vagy új kalandokat találhatnak ki. A Spin Master Mancs őrjárat hét centiméteres figurái a nagysikerű mese alapján részletgazdag kidolgozással a mesében látott festéssel készülnek, így nagyszerű játékélményt kínálnak a gyerekek számára. Áruházunk kínálatában a Mancs őrjárat film többi hőse is megtalálható.  Jellemzők: - Mancs őrjárat - A film alapján - Rubble figura - Kilövő fegyverrel - Részletgazdag kidolgozás - Anyaga műanyag - A figura mérete kb 6-7 cm", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-film-rubble-hos-figura-7cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}]}