{"items": [{"id": "J89068", "title": "Make It Real: 3C4G csillámló felfújható fotel", "img": "https://www.jatekshop.eu/upload_files/products/3c4g-csillamlo-felfujhato-fotel-mir27127.webp", "desc": "Ennek a terméknek kis hely is elegendő a szobádban ahhoz, hogy elférjen, viszont kialakításával teljesen feldobja ennek a hangulatát. Egy fotel mindig jól jön egy szobába, főleg egy ilyen csillámló, rózsaszín darabnak minden kislány örvendene. Ez a fotel annyira kényelmes, hogy a kicsik ebből fogják a TV-t nézni, ebbe fognak olvasni, talán el is tudnak aludni benne egy húzós nap után. A fotel belseje tele van csillogó konfettivel. Könnyen hordozható és ugyanilyen könnyen felfújható is.  Jellemzők: - Make It Real szett - Csillámló fotel - Rózsaszín - Tele csillámló konfettivel", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-3c4g-csillamlo-felfujhato-fotel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Ágyak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93729", "title": "TNMT Donatello játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/donatello-figura-y90372.webp", "desc": "Fedezd fel a Nindzsa Teknőcök kaland dús világát ezzel a Donatello játékfigurával! Donatello, a találékony és intelligens technikai zseni, most a gyerekek kezei közé kerül ebben a lenyűgöző, 7 cm magas műanyag figurában. A magas minőségű műanyag anyagból készült figura garantáltan sokáig bírja a gyerekek energikus játékát. Donatello, aki a lila maszkjáról és harci botjáról ismert, kitűnő játék azoknak a gyerekeknek, akik szeretnék otthonukba hozni a Tini Nindzsa Teknőcök akció dús világát. A figurával a gyerekek képesek lesznek saját történeteket kitalálni és eljátszani, még inkább fokozva a játékélményt. Könnyű kezelhetősége és kompakt mérete miatt a figura könnyen tárolható és magukkal vihető, így a gyerekek bárhol élvezhetik vele a játékot.   Jellemzők: - Donatello teknőc játékfigura - Anyaga: műanyag - Mérete: 7 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftnmt-donatello-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tini Nindzsa Teknőcök figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94521", "title": "Hüvelyk Matyi diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101748-huvelyk-matyi.webp", "desc": "A  Hüvelyk Matyi  diafilm egy különleges és szórakoztató történetet mesél el egy szegény házaspárról, akiknek váratlanul megadatik az áhított gyermek, Hüvelyk Matyi. A mese érdekessége, hogy Matyi kis termete ellenére bátor és okos, és képes legyőzni az elé kerülő nehézségeket.   A történet édes és tanulságos, és bemutatja, hogy a kisebbek is lehetnek hősök, és a bátorság, ügyesség és jószívűség mindig segít, akár a legnehezebb helyzetekben is. A diafilm kiválóan szórakoztató és tanulságos élményt nyújthat a gyerekeknek, miközben megismerik Hüvelyk Matyi kalandjait.   Továbbá, említhetjük, hogy a diavetítő megtalálható kínálatunkban, így számos más mesefilm diafilmjével együtt elérhetővé válik a gyermekek számára.  Korosztály: 4 éves kortól Rajzoló: Vida Gábor Kockaszám: 37  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuvelyk-matyi-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97976", "title": "PlayBox: Kreatív kivágós szett", "img": "https://www.jatekshop.eu/upload_files/products/2472161-playbox-kreativ-szett.webp", "desc": "Ez a készlet remek lehetőséget kínál a vágás gyakorlására úgy, hogy közben szórakozva tanulnak a gyerekek. A kicsiknek lehetőségük van arra, hogy kipróbálják a vágást, mint a felnőttek, de még nem szereztek tapasztalatot ebben a területen.   A 30 lap különböző motívumokat kínál, amelyek különböző nehézségi szinteken segítik a gyerekeket a vágás technikájának gyakorlásában. Ezáltal nemcsak a vágási képességeik fejlődnek, hanem a finommotorikájuk is erősödik.  A készletben található biztonsági fejsze kifejezetten papírvágásra tervezett, így nem kell aggódnia a gyermekek biztonsága miatt. A tartalomhoz 30 vágható lap, 8 háttér, 10 sima színes papír és 8 képkocka tartozik, így a gyerekek szabadon alkothatnak és gyakorolhatnak. Az anyagok minőségi papírból és műanyagból készülnek, a készlet méretei pedig 182 x 49 x 270 mm.  Jellemzők: - Kivágós kreatív szett - 30 lap vágható - 8 háttérrel - 1 biztonsági fejsze - 10 sima színes papír - 8 képkocka Anyaga: papír, műanyag Méretek: 182 x 49 x 270 mm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-kivagos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98881", "title": "LEGO® Friends: Smoothie stand a strandon (42625)", "img": "https://www.jatekshop.eu/upload_files/products/friends-smoothie-stand-a-strandon-42625.webp", "desc": "Inspiráld a gyerekeket, hogy legyenek kreatívak ezzel a LEGO® Friends Smoothie stand a strandon (42625) ételeket tartalmazó játékszettel, amely 6+ éves lányok és fiúk számára készült. A szetthez egy megépíthető smoothie stand és egy homokfutó, valamint LEGO Friends Nova és Niko mini babafigurák tartoznak. A gyerekek sok különféle ízű smoothie-t készíthetnek a hozzávalók kombinálásával és összeturmixolásával. Eljátszhatják a történetet, hogy Nova és Niko a hintában pihennek egy ital mellett, mielőtt felfedeznék a homokfutót. Ehhez a LEGO építőszetthez nagyon sok kiegészítő tartozik, hogy ösztönözzék a fantáziadús játékot, például egy étlaptábla, egy szörfdeszka, egy mentőmellény, egy fedélzeti kamera és egy jelzőtábla is a szett része. Fedezz fel még több történetmesélős játékot a LEGO Friends világban, ahol még nagyon sok barátsággal kapcsolatos történet vár rád. A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja. A gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: • Játék ételek gyerekeknek – A 6+ éves lányok és fiúk élvezhetik a parton a szórakoztató smoothie-készítést a LEGO® Friends Smoothie stand a strandon játékkal, amely 2 minibaba- és egy teknősfigurát tartalmaz • Mixelj különféle ízeket – A fantáziadús játék rengeteg szórakozást ígér ezzel a LEGO® szettel, hiszen a gyerekek kiválaszthatják a hozzávalókat, majd összemixelhetik őket, hogy finom italokat készítsenek • Alkosd meg a tengerparti jelenetet – A megépíthető smoothie stand mellett a szett része egy megépíthető homokfutó, egy hinta, egy hűtő és egy jelzőtábla is, hogy a gyerekek kitalálhassák saját, tengerpart ihlette történeteiket • 2 minibaba- és egy teknősfigura – A szetthez egy teknősfigura, egy Niko mini babafigura és egy Nova mini babafigura tartozik, akinek lecserélhető az arckifejezése, ha homok megy a szemébe • Rengeteg kiegészítő a történetmeséléshez – A smoothie-k hozzávalói közt epret, banánt, áfonyát, narancsot, joghurtot és mogyoróvajat találsz, valamint a szemüvegek, a szörfdeszka, a mentőmellény és a fedélzeti kamera is a szett részei • Ajándékötlet gyerekeknek – Ez a LEGO® építőkészlet vidám ajándékötlet lehet olyan gyerekeknek, akik szeretnek ételekkel játszani, és barátsággal kapcsolatos történeteket mesélni • Méretek – A 213 elemből álló szett a smoothie standdal 13 cm magas, 12 cm széles és 4 cm mély", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-smoothie-stand-a-strandon-42625.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02234", "title": "LEGO® Creator: Írógép virágokkal (31169)", "img": "https://www.jatekshop.eu/upload_files/products/creator-irogep-viragokkal-31169.webp", "desc": "Lepd meg a virágok, a művészetek és a formatervezés ifjú rajongóit a LEGO® Creator 3 az 1-ben Írógép virágokkal (31169) játékkészlettel! Ezt a 8 éves vagy nagyobb gyerekeknek készült, kicsi, játék írógépet 4 kockákból épült, színes virág díszíti. A billentyűk és az írógéphenger mozgathatók, és tartozik hozzá egy kockákból épült papírlap is.  A LEGO rajongók 3 különböző, virágos szettet építhetnek meg: az Írógép virágokkal játékot; egy állványon álló, billentyűs gitár játék hangszert virágokkal;vagy egy virágcserepet tollal és jegyzetfüzettel. Az átépíthető játékkészlethez 3 matrica is tartozik, amelyen elgondolkodtató mondatok szerepelnek, és amelyekkel a gyerekek feldíszíthetik a kockákból épült modelleket.  A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szett 3 különböző építési lehetőséggel várja őket. Az átépíthető, 3 az 1-ben játékszettek örömteli és fantáziadús játékot nyújtanak, a széles választék pedig lehetővé teszi, hogy a gyerekek a legfőbb szenvedélyeiknek hódoljanak, például szupergyors járművek, lenyűgöző állatok vagy részletgazdag házak várnak rájuk. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!  Jellemzők: • 3 virágos LEGO® építőkészlet 1 dobozban – A Creator 3 az 1-ben Írógép virágokkal játékkészlettel a 8 éves vagy nagyobb gyerekek 3 különböző modellt építhetnek meg, és építhetnek át ugyanazokból a kockákból • Virágos játékok számtalan lehetőséggel– A gyerekek 3 különböző játékszettel játszhatnak el történeteket: az Írógép virágokkal játékkal; állvánnyal és virágokkal ellátott billentyűs gitárral; és virágcseréppel, amelyhez a toll és a jegyzetfüzet jár • Természet ihlette játékok gyerekeknek ésmatricák – Ehhez a LEGO® játékkészlethez 3 matrica is tartozik, amelyeken elgondolkodtató mondatok szerepelnek, és amelyekkel a gyerekek feldíszíthetik a kockákból épült modelleket • Természet ihlette, kiállítható modellek – Mindegyik modell kiállítható, hogy feldobja bármelyik helyiséget, és hogy az ifjú építők, a barátok és a családtagok is örömüket lelhessék bennük (a modellek csak külön-külön építhetők meg) • LEGO® ajándék gyerekeknek – A 3 az 1-ben játék olyan építési és játékélményt nyújt avirágok, a művészetek és a formatervezés ifjú rajongói számára, ami órákon át inspirálja a fantáziadús játékot • Még vidámabb 3 az 1-ben szórakozás – Még több játékos történet vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók) • LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók • Méretek – A 363 darabból álló, átépíthető, virágos szett tartalmazza az Írógép virágokkal játékot, amely 13 cm magas, 11 cm hosszú és 16 cm széles", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-irogep-viragokkal-31169.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02092", "title": "LEGO® Wednesday Addams figura (76780)", "img": "https://www.jatekshop.eu/upload_files/products/lego-wednesday-wednesday-addams-figura-76780-4.webp", "desc": "Rejtélyek és zűrzavar várja a 10+ éves gyerekeket a Wednesday Addams figura (76780) szettel! Ez a LEGO® Wednesday szett tartalmaz egy gyűjthető, beállítható modellt, amelynek mozgatható feje, karja és lábfeje van, továbbá 2 arc és 2 öltözék tartozik hozzá, tehát a figurát újra lehet építeni. A szett része a hű társ, Izé, egy állvány fekete, játék dáliákkal és 2 titkos rejtekhely, ahol kincseket tárolhatsz, például a Rave’N Dance ruhát vagy az iskolai egyenruhát. A Nevermore Akadémia kapuja is a szett része, valamint olyan Wednesday kiegészítőkkel is találkozhatsz, mint az írógép, Nero sírja, a kristálygömb és még sok más.  Fedezd fel a többi (külön kapható) LEGO Wednesday Addams készletet is, hogy még több játéklehetőség legyen! A modell remek ajándékötlet lehet a gyerekek számára.  Az építési útmutató digitális változatát a LEGO Builder appban találod. A kiállítási alaplap hátulján van egy QR-kód-matrica is, amelyet le lehet olvasni, hogy a rajongók gyorsan hozzáférhessenek az építési útmutatóhoz, ha át akarják építeni, vagy meg akarják változtatni Wednesday ruháját. Az alkalmazásban a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, és még sok mást is csinálhatnak.  Wednesday Addams játék – Lepd meg a misztériumok rajongóit a Wednesday Addams figurával, amely a karakter és a tévésorozat alapján készült, beállítható, kockákból épült modell, és tartozik hozzá egy állvány, egy tároló és még sok más Egy titkot őrző, misztikus játékkészlet – Tartalmazza Wednesday kockákból épült figuráját, 2 arccal és 2 öltözettel, de a szett része még Izé figurája, egy állvány 2 titkos, zárható fiókkal és sok-sok kiegészítő Nevermore Akadémia – A sorozat 10+ éves rajongói megépíthetik Wednesdayt az egyenruhájában, vagy átépíthetik, hogy azt a ruhát viselje, amelyben a Rave’N Dance partin táncolt, majd beállítva az állványra helyezhetik Gyűjthető Wednesday készlet – Egy megépíthető és testre szabható figuramodell, amelyet be lehet állítani, játszani lehet vele, és ki is lehet állítani a rengeteg, sorozatból ismert kiegészítővel együtt Testre szabható, kiállítható ajándék–- Ajándékot keresel egy különleges rajongónak? Itt egy részletgazdag LEGO® szett, amely remek születésnapi ajándék vagy meglepetés lehet a sorozat és a mindig kíváncsi Wednesday rajongóinak Intuitív digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday szettek segítenek a rejtélykedvelő bátor fiataloknak az igazság feltárásában, és hogy különféle építési módokkal és kreatív részletekkel fejlesszék történetmesélési készségüket és kreativitásukat Méretek – Ez a 702 elemből álló szett tartalmaz egy iskolai egyenruhát viselő, állványon álló Wednesday Addams figurát, amely 33 cm magas, 21 cm széles és 14 cm mély", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-wednesday-addams-figura-76780.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04262", "title": "Acrylic Akril marker 10db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-marker-szett-10db-45281.webp", "desc": "A Carioca Acrylic 10 db-os akril marker szett tökéletes választás, ha gyermeked szereti a kreatív alkotásokat és szívesen fest különféle felületekre. Ezek az élénk színű, tartós markerek lehetővé teszik a precíz és részletgazdag alkotást, legyen szó vászonról, fáról, üvegről, kerámiáról vagy papírról. Az ecsetszerű hegynek köszönhetően könnyű vele pontos vonalakat és finom részleteket készíteni. A gyorsan száradó, vízálló és UV-álló festék biztosítja, hogy az alkotások hosszú távon megőrizzék szépségüket. Mivel vízbázisú és szagtalan, így biztonságosan használható otthon vagy akár iskolai projektekhez is. Ez a 10 darabos készlet széles színválasztékot kínál, így minden kis művész könnyedén életre keltheti kreatív ötleteit!  Jellemzők: - 10 különböző szín a még izgalmasabb alkotáshoz - Ecsetszerű hegy a precíz vonásokhoz és részletekhez - Gyorsan száradó, víz- és napfényálló festék - Szinte minden felületen használható (fa, üveg, vászon stb.) - Biztonságos, vízbázisú és szagtalan formula", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-akril-marker-10db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06431", "title": "Barbie csillámtetoválás szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-csillamtetovalas-szett-k06431.jpg", "desc": "A Barbie csillámtetoválás szett a Lisciani kínálatából tökéletes választás minden kis kreatív divatrajongónak, aki szeretne igazán egyedi stílusban tündökölni. Ebben a szettben minden megtalálható, ami egy ragyogó, színes és játékos tetoválás elkészítéséhez szükséges, ráadásul Barbie ikonikus világa teszi még izgalmasabbá az élményt. A készlet tartalmaz különféle sablonokat, ecseteket, ragasztót és rengeteg csillámport, amivel szinte bármilyen bőrfelületet látványosan díszíthet a gyerkőc – legyen szó kézről, karról vagy akár arcról is.  A tetoválások elkészítése rendkívül egyszerű, így már az óvodás korú gyerekek is örömmel próbálkozhatnak vele szülői segítséggel vagy akár barátnőkkel közösen. A sablonokat csak rá kell helyezni a bőrre, majd a mellékelt ragasztó és ecset segítségével felvinni a választott színt. A kész mintákat a mellékelt ékkövekkel még tovább lehet dekorálni – így minden egyes tetoválás teljesen egyedi lesz. A játék nemcsak a kézügyességet és a finommotorikát fejleszti, hanem a kreatív önkifejezést is erősíti.  Ez a szett tökéletes ajándék születésnapra, barátnős délutánokra, vagy bármilyen alkalomra, amikor egy kis csillogásra és mókára vágyik a gyerkőc. A színes csillámporok és a Barbie ihlette motívumok garantáltan feldobják a napját minden kislánynak!  Jellemzők:  Barbie ihlette kreatív csillámtetoválás szett 12 féle színes csillámpor, ragasztó, ecset és sablonok a könnyű használathoz Könnyen felvihető és biztonságos gyerekek számára Fejleszti a kézügyességet és az önkifejezést 5 éves kortól ajánlott", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-csillamtetovalas-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09197", "title": "Jégvarázs advetni naptár - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-adventi-naptar-mattel.jpg", "desc": "Varázsold ünnepivé a december minden napját a Jégvarázs: Olaf karácsonyi kalandja adventi naptárral! Ez a különleges szett egy igazi téli mesevilágot rejt 24 kis ablak mögé bújtatva, ahol nap mint nap új meglepetés várja a gyerekeket. A Disney Jégvarázs világának kedvelt szereplői – Elsa, Anna, Olaf, Sven – mind visszaköszönnek, és újabb kalandokra hívnak a havas erdőben és az ünnepi díszbe öltözött Arendelle-ben.  A naptár minden ablaka egy-egy apró játékfigurát vagy kiegészítőt rejt, amelyeket a gyerekek azonnal felhasználhatnak a csomaghoz tartozó mesebeli játékszettben. A kinyitható díszdoboz hátoldalán egy jeges palotabelső és játéktér található, ahol a figurák életre kelnek. A szettben megtalálod a főszereplőket, mint Anna, Elsa, Olaf és Sven, de ezen kívül rengeteg mini kiegészítő – ajándékdobozok, lámpások, sütemények, bútorok – is helyet kapott.  Az adventi naptár különlegessége, hogy tartalmaz formázható hóhomokot is, amivel a gyerekek saját téli jeleneteket építhetnek. Ez nemcsak a kézügyességet fejleszti, hanem még kreatívabbá teszi az ünnepi várakozást. A 24 napon át tartó meglepetésélmény tökéletesen felkészíti a gyerekeket a karácsony varázsára.  Jellemzők:  24 napon át tartó meglepetésélmény Disney Jégvarázs szereplőkkel  Figurák: Elsa, Anna, Olaf, Sven és sok mini kiegészítő  Formázható hóhomok a kreatív játékhoz  Kinyitható játéktér díszített háttérrel és játékelemekkel  Tökéletes ünnepi ajándék 3 éves kortól", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-advetni-naptar-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01699", "title": "Játszva ismerjük meg a számokat", "img": "https://www.jatekshop.eu/upload_files/products/Jatszva-ismerjuk-meg-a-szamokat.webp", "desc": "A fejlesztő játék segítségével szórakozva ismerik meg a gyerekek a számokat. Különböző feladatok során számokhoz tartozó figurákat kell megszámolniuk és összepárosítaniuk. Ezzel az oktató, logikai játéksorozattal a gyerekek szórakozva bővítik képességeiket.  Fejleszti: - számolási ismereteket - finom mozgásokat - szem-kéz koordinációt - logikát  JÁTSSZ ÉS TANULJ!", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-ismerjuk-meg-a-szamokat-19550.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04672", "title": "Hot Wheels kisautók (3 darabos)", "img": "https://www.jatekshop.eu/upload_files/products/Hot-Wheels-kisautok-3-darabos.webp", "desc": "A Hot Wheels kisautók új generációja megérkezett! A készlet zömében igazi Marikai izomautókat tartalmaz. Ha Hot Wheels készleted kiegészítésre szorul, és szeretnéd az autóparkodat bővíteni, akkor ez a készlet ideális lehet a számodra. Az autók egytől-egyig versenyzésre lettek teremtve, így könnyedén kiállhatsz párbajozni velük a barátaiddal. A szett 3 különböző kisautót tartalmaz, minden szett egyedi, a képről nem választható. Az ár 1 szettet jelent.", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-kisautok-3-darabos-23354.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48129", "title": "LENA: Truckies traktor utánfutóval és figurával 36cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-truckies-traktor-uatnfutoval-36cm.webp", "desc": "Kezdődhet a munka a tanyavilág körül, hiszen ezzel az új traktorral minden sokkal könnyebb lesz. A zöld színű traktornak nem csak a termőföldeken lehet hasznát venni, hanem a dupla-tengelyes utánfutónak köszönhetően a szállítás is sokkal könnyebb lesz, ráadásul az utánfutó felbillenthető és a hátsó fala felnyitható, hogy a rakomány zavartalanul tudjon lecsusszanni róla. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truckies traktor - Játékfigurával - Felnyitható vezetőfülkével - Billenthető utánfutóval - Acél tengellyel - Mérete: 36 cm - Anyaga: műanyag", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-traktor-utanfutoval-es-figuraval-36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71091", "title": "Spirit: Neon kék gumis mappa A3-as", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-kek-gumis-mappa-pp-a3-as.webp", "desc": "A gumis mappák rendkívül praktikusan használhatóak, ha iratainkat, jegyzeteinket vagy rajzainkat szeretnénk kényelmesen és biztonságosan szállítani. Ebben az élénk neon kék polipropilén anyagból készült mappában kényelmesen elférnek az A3–as méretű vagy annál kisebb lapok és a rajta található gumi szalaggal biztonságosan zárhatjuk. A mappa a rajta található gumi zárózsinórral biztonságosan nyitható és zárható, így nem kell tartanunk irataink kicsúszásától.  Jellemzők: - Karton irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A3", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-gumis-mappa-a3-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81814", "title": "Kismalac tésztakészítő gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/kismalac-teszta-keszito-gyurma-szett.webp", "desc": "A gyurmázás az egyik legizgalmasabb kreatív kikapcsolódás a gyerekek számára, hiszen ez lehetővé teszi számukra a három dimenziós alkotások elkészítését, ráadásul ebben a csomagban egy mókás kismalac is a segítségükre lesz. A csomagban öt különféle gyurma található különálló műanyag tégelyekben, amelyek megóvják a kiszáradástól, így sokkal hosszabb ideig megőrzik a minőségüket. Ezen felül sablonok és kiegészítők teszik izgalmassá a formázást, de a legszuperebb része a készletnek a malac formájú tésztakészítő, aminek a segítségével könnyen és egyszerűen készíthetnek  tészta szerű gyurmaszálakat.  Jellemzők: - Kiamalac tésztakészítő gyurma szett - 5 tégely gyurmával - Sablonokkal - Kiegészítőkkel - Káros anyagoktól mentes", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkismalac-tesztakeszito-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85460", "title": "Quercetti: Mágneses babaöltöztető játék - Anna", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-anna-magneses-babaoltozteto-kreativ-jatek4.webp", "desc": "A mindenki által imádott mágnesek most egy igazán elragadó lányos játékban köszönnek vissza. Ebben a öltöztetős készletben minden cipő, ruha, kiegészítő de még a modell: Anna is mágneses, így a ruhák felhelyezése rendkívül egyszerű lesz. Ne késlekedj láss neki minél hamarabb a divatos darabok felpróbálásnak. Anna elhozta az egész ruhatárát, amiben minden alkalomra illő öltözéket megtalálsz. Kombináld bátran őket egymással és érezd magad egy igazi kis divattervezőnek.   A csomag tartalma: - 1db mágneses Anna figura - 27db mágneses ruhadarab/ kiegészítő - 1db emelvény  Mérete: 29cm x 29cm 7 cm", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-babaoltozteto-jatek-anna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94086", "title": "Quercetti: Mágneses babaöltöztető játék - Maggie", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-babaoltozteto-maggie-2927.webp", "desc": "Ez a mágneses babaöltöztető játék egy rendkívül kreatív és szórakoztató szett, amely a gyerekek fantáziáját mozgatja meg és órákon keresztül leköti őket. A szett tartalmazza a Maggie nevű mágneses babát, akit a gyerekek számos mágneses ruhadarabbal és kiegészítővel öltöztethetnek fel. Összesen 27 különböző ruhadarab és kiegészítő áll rendelkezésre, beleértve ruhákat, cipőket, kalapokat és más kiegészítőket, amelyekkel Maggie-t a legkülönfélébb stílusokban és helyzetekben öltöztethetjük fel. A szett tartalmaz egy mágneses emelvényt is, amelyre a Maggie figurát helyezhetjük, így könnyebbé téve a ruhák és kiegészítők felpróbálását. Ez a játékszett nem csak a kreativitást és a kézügyességet fejleszti, hanem segít a gyerekeknek a divat és az öltözködés iránti érdeklődés kialakításában is. A sokszínű és változatos ruhadaraboknak köszönhetően a gyerekek kipróbálhatnak számos különböző öltözködési stílust és kombinációt, miközben játékos módon tanulnak az öltözködésről és a divatról. A mágneses kialakításnak köszönhetően a ruhadarabok könnyen fel- és levehetők, így a gyerekek könnyedén variálhatják Maggie öltözékét.  Jellemzők: - Mágneses babaöltöztető - 1db mágneses Maggie figura - 27db mágneses ruhadarab/ kiegészítő - 1db emelvény - Kreatív játékszett", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-babaoltozteto-jatek-maggie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95606", "title": "Glibbi: Csillogó unikornisos slime fürdőzselé - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/glibbi-csillogo-unikornisos-slime-furdozsele-3271.webp", "desc": "Varázsolj egy mesebeli fürdőélményt a gyerkőcöknek a Glibbi Csillogó unikornisos slime fürdőzselével a Simba Toys kínálatából! Ez a ragyogó fürdőzselé nem csak a fürdővizet alakítja át lila csillogó varázstengeré, de egyben fejleszti a gyerekek tapintását és érzékelését is. A különleges unikornis csillogással teli zselé biztonságos a bőr számára és könnyen leöblíthető, így nem hagy nyomot a fürdőkádban sem.   A Glibbi fürdőzselével a mindennapos fürdés valódi kalanddá válik, ahol a fantázia és a játék kéz a kézben jár. A szülők nyugodtak lehetnek, hiszen a termék dermatológiailag tesztelt és garantáltan ártalmatlan összetevőket tartalmaz, kifejezetten a gyermekek érzékeny bőrére gondolva. Az ajánlott életkor 3 éves kortól kezdődik, így a legkisebbek is élvezhetik ezt a varázslatos fürdőzselét.  Jellemzők:  - Lila csillogó fürdőzselé unikornis mintával - Bőr- és környezetbarát összetétel - Könnyű öblítés, nem hagy maradványokat - Érzékszervi fejlesztő hatású - 3 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-csillogo-unikornisos-slime-furdozsele-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0565", "title": "Rummikub Számos játék - 2008-as design - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-rummikub-2.webp", "desc": "Összehozza az egész családot! A Rummikub Számos a rablórömi játékhoz hasonlóan nagy logikai készséget igénylő játék. A világ minden országában népszerű, mert soha nem ismétli önmagát, minden forduló más és más. Népszerűségét a kétévente megrendezett világbajnokság is jelzi, melyet 24 ország részvételével rendeznek.", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frummikub-szamos-jatek-2008-as-design-piatnik-504.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37208", "title": "Ico: Süni famentes rajzlap A/4-es méretben 20 lap", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-famentes-rajzlap-a-4-es-meretben-20-lap.jpg", "desc": "Ha mindenből a legjobb minőséget keresed, akkor az Ico Süni famentes rajzlapjait ajánljuk figyelmedbe. Kiváló minőségénél fogva tökéletes választás a rajzórai használtra, melyre grafit-, és színesceruzával, filccel, vízfestékkel és temperával is mutatós képeket tudsz alkotni. Több féle méret közül választhatsz webshopunkban, ahol számos szabvány méretben készült írólapot és műszaki rajzlapot is vásárolhatsz szuper jó áron.  A termék jellemzői:  - Famentes - Mérete: A/4 - Ajándék iratgyűjtőben érkezik hozzád - 20 lap/csomag - Súlya: 120 g/m2", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-famentes-rajzlap-a-4-es-meretben-20-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}]}