{"items": [{"id": "K04298", "title": "Gabi babaháza: Super Color Puzzle 104 darabos - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-gabby-babahaza-puzzle-25033.webp", "desc": "Fedezzétek fel Gabby varázslatos babaházát ezzel a 104 darabos Clementoni Super Color puzzléval! A Netflix népszerű meséje alapján készült kirakó egy kedves jelenetet ábrázol, ahol Gabby és cicabarátai együtt zenélnek és játszanak. A 38x27 cm-es kész kép színes és részletgazdag, így minden kis Gabby rajongó számára igazi élményt nyújt.    A Super Color technológia élénk és tartós színeket biztosít, így a kirakott kép igazán látványos lesz. A 6 éves kortól ajánlott puzzle segíti a gyerekeket a logikai gondolkodás, a megfigyelőképesség és a kézügyesség fejlesztésében, miközben Gabby csodás világában merülhetnek el.    A nagyobb darabok megkönnyítik az összeillesztést, így a kirakó nemcsak szórakoztató, hanem sikerélményt is nyújt. Kiváló választás ajándéknak, közös családi programnak vagy egy esős délutánra, amikor egy kis kreatív kikapcsolódásra van szükség.    Jellemzők:  - 104 darabos puzzle Gabby babaházának kedves szereplőivel   - Kész méret: 38x27 cm   - Élénk, tartós színek Super Color technológiával   - Fejleszti a koncentrációt, logikát és finommotorikát   - 6 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-super-color-puzzle-104-darabos-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04480", "title": "SIKU Magyar rendőrségi busz 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-magyar-rendorsegi-busz-rendorseg-8061.webp", "desc": "A SIKU magyar rendőrségi busz kiváló választás minden rendőrségi járművekért rajongó kisgyerek számára, különösen, ha magyar vonatkozású játékokra vágynak! Ez a 1:87 méretarányú modell a hazai rendőrségi kisbuszok alapján készült, így élethű megjelenésével és részletgazdag kidolgozásával azonnal magával ragadja a figyelmet. A fehér alapszín, kék „RENDŐRSÉG” felirat, piros-fehér csíkozás és kék fényhíd igazi, hazai hangulatot idéz játék közben.  A jármű belső tere jól látható az áttetsző ablakokon keresztül, ahol sorakoznak a fehér ülések, így a gyerekek könnyedén elképzelhetik, hogyan szállítja a rendőrség a csapatokat bevetésre. A kisbusz hátsó részén vonóhorog is található, így akár utánfutóval is kiegészíthető a játék. A fém és műanyag kombinációja nemcsak részletgazdagságot, hanem tartósságot is biztosít, így ez a kisautó hosszú távon is remek választás.  Tökéletes önálló játékhoz vagy más SIKU rendőrségi járművek kiegészítőjeként, a magyar rendőrségi busz kiválóan illik a gyűjteménybe és számtalan izgalmas szerepjáték alapja lehet – üldözésekhez, biztosítási feladatokhoz vagy bevetésekhez.  Jellemzők:  - Méretarány: 1:87   - Magyar rendőrségi festés és feliratok   - Részletes belső tér áttetsző ablakokkal   - Kék fényhíd és dekorációs elemek   - Fém karosszéria műanyag alkatrészekkel", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-magyar-rendorsegi-busz-187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04799", "title": "Canenco: Create It! Szemceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-szemceruza-szett-k04799.webp", "desc": "A Create It! Színes Szemceruza Szett igazi sláger minden sminkkedvelő kislány számára, aki szeret kísérletezni a megjelenésével és imádja a kreatív önkifejezést! Ez a szett 3 darab élénk színű filces szemceruzát tartalmaz (fekete, pink és kék színben), amelyekkel könnyedén készíthetők színes, csillogó vagy akár vagány szemsminkek, arcrajzok és egyedi díszítések.  A tollszerű kialakításnak köszönhetően a szemceruzák használata egyszerű és kényelmes, a hegyük precíz vonalvezetést tesz lehetővé – legyen szó klasszikus tusvonalról, színes spirálokról vagy akár egy kis szívecskéről az arcon. A ceruzák gyorsan száradnak, nem kenődnek el, így tökéletesek gyerekeknek, akik még csak ismerkednek a sminkelés világával. A szett már 6 éves kortól ajánlott, így biztonságos és játékos módon vezeti be a kicsiket a sminkek birodalmába.  A különböző színek remek lehetőséget adnak a gyerekeknek arra, hogy szabadon kísérletezzenek, és felfedezzék saját stílusukat. Lehet belőle egyszarvús smink, csillogó hercegnős szem, vagy akár valami teljesen egyedi, amit a gyerek maga álmodik meg. Tökéletes kellék barátnős bulikhoz, farsangi készülődéshez vagy csak egy színes délutánhoz a tükör előtt.  Ajándéknak is kiváló, hiszen a vidám csomagolás és a Create It! márka minősége garantálja, hogy minden sminkkedvelő kisgyerek imádni fogja.  Jellemzők:  -3 db szemceruza: fekete, pink és kék színben -Könnyen használható filces hegy – pontos vonalvezetés -6 éves kortól ajánlott, gyerekbarát kialakítás -Szuper választás kreatív sminkeléshez, szerepjátékhoz -Nem kenődik, gyorsan szárad – ideális gyerekeknek és kezdőknek", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-szemceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05356", "title": "Hot Wheels Monster Trucks: Totaled kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-totaled-k05356.webp", "desc": "Egy igazán vagány járgány, ami úgy néz ki, mintha már megjárta volna az arénát – és túl is élte! A Hot Wheels Totaled Monster Truck egy szándékosan „összezúzott” hatású dizájnt kapott, amivel egyedi karaktert képvisel a Hot Wheels sorozatban. A megtört karosszéria, a színes „javítások” és a feltűnő sárga alváz azonnal szemet szúr.  Ez a kisautó nemcsak menő, hanem nagyszerűen mozgatható, masszív kerekeinek köszönhetően bármilyen felületen jól gurul. A gyerekek eljátszhatják vele a legvadabb ütközéseket, versenyeket, és még történeteket is kitalálhatnak hozzá. A csomaghoz egy narancssárga törött kisautó is tartozik, így még teljesebb lesz a játékélmény.  A Totaled nemcsak játék, hanem kreatív inspiráció is – segít a szerepjátékban, fejleszti a fantáziát és a finommotorikát.  Jellemzők:  -Egyedi, „összetört” dizájn, különleges részletekkel -Sárga alváz és fekete-sárga óriáskerekek -Tartalmaz egy narancssárga törött kisautót -Strapabíró anyag, hosszú játékidőhöz -3 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-totaled-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05313", "title": "Llorens: Júlia 42cm-es síró baba cumival rózsaszín kabátban", "img": "https://www.jatekshop.eu/upload_files/products/llorens-julia-siro-baba-42cm-mellenyben-k05313.webp", "desc": "Júlia egy elragadó 42 cm-es Llorens síró baba, aki nemcsak gyönyörű megjelenésével varázsolja el a gyerekeket, hanem interaktív funkciójával is – ugyanis megnyomva a hasát, síró hangokat ad ki, mint egy igazi kisbaba! Ez a különleges élmény még valóságosabbá teszi a játékot, segítve a szerepjáték során az empátia és gondoskodás fejlődését.  A baba finoman kidolgozott arca, élethű kék szemei és részletgazdag haja első pillantásra rabul ejti a kicsiket. Júlia elegáns, mégis játékos öltözéket visel: egy bájos, állatmintás ruhácskát, hozzá illő meleg rózsaszín kötött zoknit, puha rózsaszín bundás kabátot és egy hozzá passzoló sálat. A hajában lévő két pomponos hajgumi tovább fokozza a cukiságfaktort. A szett kiegészítője egy kis táska és egy fehér cumi, amit Júlia a kezében tart – a cumi pedig segít elcsendesíteni a babát, ha sírni kezd.  A baba teste puha töltetű, kezei, lábai és arca pedig kiváló minőségű vinilből készültek, így kellemes tapintású és könnyen ölelhető. A Llorens babák világszerte ismertek a prémium spanyol kézműves minőségükről, és Júlia sem kivétel: minden apró részlet gondosan lett kidolgozva a maximális játékélményért.  Ez a baba tökéletes társ lehet a gondoskodó szerepjátékhoz, és igazi örömet szerezhet születésnapra, ünnepekre vagy akár első „igazi” babaként.  Jellemzők:  -42 cm-es síró baba valósághű hanggal -Rózsaszín puha kabát, mintás ruha, pomponos hajdísz -Cumival és kis táskával -Puha test, vinil kezek és lábak -Kiváló minőségű spanyol kézműves kidolgozás", "price": 28690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-julia-42cm-es-siro-baba-cumival-rozsaszin-kabatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05351", "title": "Matchbox: Papírdobozos 1970 Citroën 2CV kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05351.jpg", "desc": "A Matchbox 1970 Citroën 2CV egy igazi francia klasszikus, amit most a gyerekek is élvezhetnek játék közben. Ez a sárga színű, gömbölyded formavilágú kisautó nemcsak a történelem része, hanem egy nosztalgikus élmény is, amit meg lehet osztani a következő generációval. A Citroën 2CV-t eredetileg egyszerűségre és praktikusságra tervezték, most pedig egy igazán bájos játékautóként tér vissza.  A gyerekek könnyedén eljátszhatják vele a múlt század vidéki Franciaországát, vagy beilleszthetik egy modern játékvároska utcáira mint különleges veterán autót. Egyedisége miatt a gyűjtők kedvence is lehet.  Jellemzők:  Klasszikus 1970-es Citroën 2CV modell Sárga fényezés, retró stílus Nosztalgikus, kedves dizájn Valósághű kidolgozás 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-1970-citro%C3%ABn-2cv-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05376", "title": "Llorens: Mimi 42cm-es mosolygós baba cumival és babafészekkel", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mosolygos-baba-bolcsovel-k05376.webp", "desc": "Mimi egy csupa báj, csupa mosoly 42 cm-es baba, akit nem lehet nem szeretni! Ez a gyönyörű, vidám baba tökéletes választás minden kisgyermek számára, aki egy barátságos, gondoskodást igénylő kis társat keres a mindennapi játékhoz. Mimi arca folyamatosan mosolyog, ezáltal mindig vidámságot hoz a gyerekszobába, és pozitív érzelmeket ébreszt a gyerekekben. A babázás így nemcsak szórakoztató, hanem nyugtató és érzelmileg fejlesztő élménnyé is válik.  A baba egy puha rózsaszín rugdalózót visel, rajta aranyos minta „Future is Bright” felirattal és egy kis szivárvánnyal, amitől még különlegesebb és szerethetőbb. Fején masnis turbános sapka van, lábán meleg, fehér zokni, így az összkép kifogástalanul harmonikus. Mimihez egy mintás, babához illő babafészek is tartozik, amely nemcsak kényelmes kis kuckót nyújt neki, hanem a szerepjáték élményét is még valóságosabbá teszi.  A baba teste puha textilből készült, ezért ideális ölelgetéshez, míg kezei, lábai és feje részletgazdag, finom tapintású vinilből készültek – strapabíró, mégis élethű. Mimi cumival is rendelkezik, amit a kicsik adhatnak a szájába, így újabb szerepjáték-elemeket vonhattok be a közös kalandokba.  A Llorens babák Spanyolországban készülnek nagy odafigyeléssel és kiváló minőségű anyagok felhasználásával. Mimi nem sír, nem beszél, de mindig mosolyog – így ő lesz az a kedves társ, aki minden játékba boldogságot hoz.  Jellemzők:  42 cm magas mosolygós baba cumival Puha textil test, vinil fej, karok és lábak Rózsaszín rugdalózó „Future artist” felirattal és turbán sapkával Mintás, puha babafészek a kényelmes játékhoz Spanyol kézzel készült, prémium minőségű termék", "price": 31099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi42cm-es-mosolygos-baba-cumival-es-babafeszekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04654", "title": "Mancs Őrjárat ajándéktáska – 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-ajandektaska-6db-os-0280.webp", "desc": "Lepd meg a kis vendégeket egy aranyos és praktikus meglepetéssel! Ez a 6 darabos Mancs Őrjárat ajándéktáska szett tökéletes választás gyerekzsúrokra, különösen, ha a buli főszereplője rajong Skye-ért. A rózsaszín és türkiz háttér, a virágos minta, valamint Skye mosolygós arca garantáltan elnyeri minden kisgyerek tetszését – a táska így nemcsak hasznos, de egyben szuper dekoratív is!  A könnyű műanyagból készült táskák ideálisak apróbb ajándékok, édességek, játékok vagy party kellékek csomagolásához. A felső részén kivágott fogantyúval kényelmesen vihető, az alsó részén pedig egy kis csont alakú címke is helyet kapott, ahová név írható – így minden vendég biztosan a saját csomagját kapja.  Legyen szó vendégajándékokról, kincskereső játék végén kiosztott meglepetésekről vagy egyszerűen csak egy kreatív és tematikus csomagolásról, ez a Mancs Őrjárat ajándéktáska szett igazi telitalálat lesz.  Jellemzők:  - 6 darab ajándéktáska egy csomagban   - Mancs Őrjárat minta Skye karakterével   - Könnyű műanyag anyag, fülkivágással   - Méretre írt névmező csont formában   - Ideális gyerekzsúrokhoz, vendégajándékok csomagolásához", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-ajandektaska-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04729", "title": "Űrkaland papírpohár hold és csészealj mintával 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-papirpohar-k04729.webp", "desc": "Felkészültél egy igazi galaktikus bulira? Ezekkel a látványos űr témájú papírpoharakkal könnyedén a csillagok közé repítheted a szülinapi partit! A sötét égbolt, a csillagok, a Hold és egy titokzatos repülő csészealj együtt igazán különleges, izgalmas hangulatot varázsol az asztalra – tökéletes választás minden kis űrhajós vagy sci-fi rajongó számára.  A 200 ml-es papírpohár ideális méret a gyerekek kedvenc italaihoz: legyen szó szörpről, gyümölcsléről vagy egy frissítő limonádéról. A könnyű, mégis stabil kialakításnak köszönhetően a gyerekek is könnyedén használják, miközben nem kell aggódnod a törésveszély miatt. Ráadásul eldobható, így a buli végeztével pillanatok alatt rendet rakhatsz – praktikus és higiénikus megoldás egy mozgalmas nap után.  A csomag 8 darabot tartalmaz, ami kiváló kisebb gyerekzsúrokhoz, de több csomaggal egy nagyobb űrbulira is gond nélkül felkészülhetsz. Tökéletesen kombinálható az ugyanilyen mintájú  Űrkaland  tányérokkal és más csillagos dekorációkkal – így teljes, tematikus élményt nyújthatsz a gyerkőcnek és barátainak.  Hagyd, hogy a képzelet szárnyra kapjon, és induljon a kaland az univerzumban ezzel a szuper űrpohárral!  Jellemzők:  Űrtartalom: 200 ml Csomag tartalma: 8 db Űr témájú dizájn Holddal, csillagokkal és repülő csészealjjal Ideális gyümölcsléhez, szörphöz, üdítőhöz Eldobható, praktikus és gyerekbarát megoldás szülinapokra", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-papirpohar-hold-es-cseszealj-mintaval-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04659", "title": "Világűrös fűzér – űrhajós, bolygós dekoráció", "img": "https://www.jatekshop.eu/upload_files/products/vilaguros-fuzer-90623.webp", "desc": "Ha kis űrhajósod rajong a csillagokért és a galaktikus kalandokért, akkor ez a világűrös fűzér lesz a tökéletes dekoráció egy igazán különleges születésnapi bulihoz! A fűzér színes, kartonból készült elemekből áll – Föld, rakéta, Szaturnusz, Hold, bolygók, űrhajós és UFO is helyet kapott rajta –, így igazi űrbéli hangulatot teremt bármilyen helyszínen.  A fűzér könnyen felakasztható falra, ajtóra, ablakra vagy akár kültéren is, legyen szó születésnapról, óvodai rendezvényről vagy tematikus játéknapról. A figurák vidám, gyerekbarát grafikákkal készültek, így a legkisebb űrkutatók is örömmel fedezik majd fel a díszítést. A karton elemek erős zsinórra vannak felfűzve, így többször is felhasználhatók, vagy akár emlékbe is eltehetők.  Ez a fűzér nemcsak dekoratív, hanem inspiráló is – segít felkelteni a gyerekek kíváncsiságát az univerzum iránt. Kombináld más űrtematikájú dekorációval (például lufikkal, szalvétákkal, tányérokkal), és indulhat is az intergalaktikus buli!  Jellemzők:  - Színes karton fűzér űrhajós és bolygós mintákkal   - Vidám, gyerekbarát grafika   - Erős, strapabíró zsinór   - Beltéren és kültéren is használható   - Tökéletes űrtematikájú születésnapokra, óvodai programokra, dekorációhoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilaguros-fuzer-urhajos-bolygos-dekoracio.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04675", "title": "Színes pöttyös papírszalvéta – 2 rétegű, 33x33 cm, 20 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-pottyos-papirszalveta-33x33cm-20db-2934.webp", "desc": "Ezekkel a vidám, színes pöttyökkel díszített papírszalvétákkal garantáltan mosolyt csalsz a gyerekek arcára minden szülinapi partin vagy családi összejövetelen! A különféle élénk színű pöttyök játékos és barátságos hangulatot varázsolnak az asztalra – legyen szó egy nyári kerti partiról vagy egy szobában tartott zsúrról.  A 2 rétegű kialakításnak köszönhetően nemcsak mutatósak, hanem praktikusak is: jól bírják a használatot, így a legkisebbek is kényelmesen használhatják őket. A 33x33 cm-es méret bőven elegendő akár étkezéshez, akár sütemények és tortaszeletek mellé. A szett összesen 20 darab szalvétát tartalmaz, így ideális kisebb-nagyobb partikhoz is.  Ha szeretnél egy kis színt csempészni az ünnepi dekorációba anélkül, hogy túlzásba esnél, ez a pöttyös mintás szalvéta remek választás. Kombinálhatod más színes kiegészítőkkel, lufikkal, tányérokkal és poharakkal is.  Jellemzők:  - 2 rétegű, tartós papírszalvéta - Vidám, színes pöttyös minta - 33x33 cm-es méret - 20 db-os kiszerelés - Tökéletes gyerekzsúrokhoz és családi rendezvényekhez", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pottyos-papirszalveta-2-retegu-33x33-cm-20-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04768", "title": "Vidám dzsungel mintás papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-mintas-papirpihar-k04768.webp", "desc": "Dobd fel a szülinapi bulit ezekkel a mókás, dzsungel témájú papírpoharakkal, amiket a gyerekek egyenesen imádni fognak! A poharakon vidám majmok lengenek lufikon a trópusi dzsungelben – mintha egy mesekönyvből ugrottak volna elő! A színes lufik és az élénk, zöld levelek pillanatok alatt ünnepi hangulatot teremtenek az asztalon.  A 200 ml-es poharak tökéletesek üdítőkhöz, gyümölcsléhez vagy bármilyen kedvenc italhoz, amit a kis vendégek szívesen kortyolgatnak a bulin. Ráadásul egyszer használatos, így a buli után nem kell a mosogatással bajlódni – csak összegyűjtöd és kész is vagy.  Kiváló kiegészítője dzsungeles vagy állatos tematikájú partinak, és szuperül passzol a hozzá illő tányérokhoz, szalvétákhoz és dekorációkhoz. Ha azt szeretnéd, hogy a gyerekek egy kis dzsungel kaland részesei legyenek, ezek a poharak biztosan elnyerik a tetszésüket.  Jellemzők:  8 darabos papírpohár szett Űrtartalom: kb. 200 ml Vidám majmos és lufis minta Egyszer használatos, praktikus választás Tökéletes dzsungeles és állatos tematikájú bulikhoz", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-dzsungel-mintas-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04789", "title": "Minnie egér és Daisy szülinapi Happy Birthday feliratú party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-banner-k04789.webp", "desc": "Tedd igazán emlékezetessé kislányod születésnapját ezzel a csodás Minnie egér „Happy Birthday” bannerrel! A rózsaszín színvilág, a szívecskés betűk, csillogó kis részletek és a mosolygó Minnie egér garantáltan elbűvöli a gyerekeket és feldobja az egész dekorációt.  Ez a különleges füzér a klasszikus betűs „Happy Birthday” feliratot tartalmazza, amelynek minden egyes eleme gondosan kidolgozott, hogy még varázslatosabb legyen a buli. Könnyedén felakasztható falra, ajtóra, ablakra vagy akár a tortaasztal fölé – tökéletes Minnie témájú zsúrokhoz vagy bármilyen lányos, csillogó ünnepséghez.  A strapabíró anyagának köszönhetően akár több alkalommal is felhasználható, így ha több gyerkőc is rajong Minnie-ért a családban, ez a banner újra és újra előkerülhet.  Jellemzők:  Minnie egérrel díszített Happy Birthday felirat 200cm Látványos, rózsaszín színvilág csajos bulikhoz Erős, újrahasználható anyag Könnyen rögzíthető falra vagy bútorra Kiváló Minnie témájú szülinapi dekorációhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-daisy-szulinapi-happy-birthday-feliratu-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04711", "title": "Peppa malac papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-pohar-k04711.webp", "desc": "Ha a gyerkőcöd odavan Peppáért, akkor ezek a Peppa malacos papírpoharak garantáltan nagy sikert aratnak majd a buliban! A sárga alapszínű poharakon a népszerű mesehős, Peppa malac tündököl kedves mosolyával, vidám színekben és játékos mintákkal – fagyi, spirálok és mozgó vonalak teszik még szórakoztatóbbá a dizájnt.  A poharak 200 ml-es űrtartalommal rendelkeznek, ami tökéletes a gyerekeknek – legyen szó gyümölcsléről, üdítőről vagy vízről. Könnyen kezelhetőek kis kezek számára, mégis elég strapabírók, hogy bírják a buli tempóját. Egyszer használatos kivitelüknek köszönhetően a rendezvény után gyorsan és könnyedén eltakaríthatók.  Ezek a papírpoharak remekül illenek bármilyen Peppa tematikájú gyerekzsúrhoz, és jól kombinálhatók a hozzá tartozó tányérokkal, szalvétákkal és dekorációkkal is. Akár beltéren, akár a kertben tartod a bulit, ezek a poharak garantáltan fokozzák az ünnepi hangulatot.  Lepd meg a kis ünnepeltet egy ilyen szerethető és színes kiegészítővel – biztos, hogy örömmel fogja használni!  Jellemzők:  Űrtartalom: 200 ml 8 darabos szett Vidám Peppa malac mintás dizájn Strapabíró, mégis egyszer használatos papír anyag Tökéletes szülinapi bulikhoz, ovis zsúrokhoz, tematikus ünnepségekhez", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04703", "title": "Miraculous: Katicabogár és Fekete Macska papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/miraculous-papirtanyer-k04703.webp", "desc": "Lepd meg a Katicabogár rajongó kisgyerkőcöt ezzel a szuperhősös papírtányér szettel, amiben garantáltan öröm lesz a nassolás! A tányérok közepén Katicabogár, azaz Marinette pózol ikonikus piros-fekete pöttyös jelmezében, Párizs városának tetejein. A háttérben feltűnik Tikki is, a kis kwami, akivel együtt indulnak minden bevetésre. A tányér szélén végigfutó piros-fekete mintázat még látványosabbá és dinamikusabbá teszi a dizájnt.  A 23 cm-es méret ideális választás tortaszelethez, muffinokhoz, snackekhez vagy akár kisebb étkezésekhez is. A tányérok erős, vastag papírból készültek, így jól bírják a gyerekek használatát, mégis egyszer használatosak, így a buli utáni takarítás gyors és egyszerű lesz.  Ez a 8 darabos szett tökéletes egy kisebb születésnapi zsúrhoz vagy tematikus Katicabogár-partihoz. Kombináld más Miraculous - Katicabogár és Fekete Macska témájú poharakkal, szalvétákkal, dekorációkkal, hogy egységes és varázslatos hangulatot teremts az ünnepelt számára.  Szuperhősös, lendületes, látványos – ezzel a szettel biztosan felejthetetlen lesz a buli!  Jellemzők:  Átmérő: 23 cm 8 darabos szett Katicabogár és Tikki minta, élénk, szuperhősös dizájn Strapabíró, egyszer használatos papír anyag Ideális születésnapi bulikhoz, tematikus zsúrokhoz, Miraculous rajongóknak", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-katicabogar-es-fekete-macska-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05118", "title": "Rózsaszín színű szülinapi Happy Birthday feliratú papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-mintas-papirpohar-k05118.webp", "desc": "Ha egy stílusos és vidám születésnapi bulit tervezel, ez a rózsaszín „Happy Birthday” papírpohár szett tökéletes választás lesz! A poharak látványos színátmenetes dizájnnal készültek, amely a rózsaszín árnyalatait ötvözi arany színű konfetti mintákkal és elegáns „HAPPY BIRTHDAY” felirattal. Tökéletes lányos szülinapokra, barátnős bulikra vagy bármilyen ünnepi alkalomra, ahol a dekoráció fontos része a hangulatnak.  A 200 ml-es méret ideális választás gyerekeknek és felnőtteknek egyaránt – akár üdítőt, vizet vagy gyümölcslevet kínálsz benne, pont megfelelő lesz. A strapabíró papír kivitel biztosítja, hogy a poharak jól bírják az egész buli alatt, ugyanakkor egyszer használatosak, így a takarítás sem okoz majd gondot.  Ez a szett önmagában is gyönyörű, de még jobban mutat, ha más „Happy Birthday” dizájnú termékekkel – például tányérokkal, szalvétákkal vagy zászlófüzérrel – kombinálod. Látványos, mégis ízléses megoldás minden ünnepi alkalomra.  Jellemzők:  Űrtartalom: 200 ml 8 darabos szett Rózsaszín színátmenetes design arany „Happy Birthday” felirattal Strapabíró, egyszer használatos papír kivitel Ideális születésnapi bulikhoz, különösen lányos ünneplésekhez", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szinu-szulinapi-happy-birthday-feliratu-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05138", "title": "Disney Hercegnők Vaiana 2 szülinapi Happy Birthday party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/vaiana-party-banner-k05138.webp", "desc": "Ez a varázslatos Vaiana „Happy Birthday” felirat füzér tökéletes választás egy trópusi hangulatú születésnapi bulihoz! A füzéren vidám betűk sorakoznak, amelyeket bájos Vaiana grafikák díszítenek, így még látványosabbá és ünnepibbé varázsolja a dekorációt. A füzér 200 cm hosszú, így könnyedén elhelyezhető a falra, ajtó fölé, ablakra vagy akár a buliasztal fölé is.  A füzér egyszerűen rögzíthető és újra felhasználható, így akár több alkalomra is kiváló választás lehet. Tökéletesen illik más Vaiana tematikájú dekorációs elemekhez, így könnyedén egységes és különleges hangulatot teremthetsz a gyerekzsúron. A mese rajongói biztosan örülni fognak ennek a figyelmes részletnek!  Jellemzők:  200 cm hosszú „Happy Birthday” felirat Színes Vaiana és barátai mintával Könnyen rögzíthető, felakasztható Újrahasználható dekoráció Tökéletes kiegészítő Vaiana tematikájú bulikhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-szulinapi-happy-birthday-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05652", "title": "Spirit: Kockás pasztell sárga 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-kockas-sarga-k05652.webp", "desc": "A Spirit pasztell sárga, kockás öntapadós jegyzettömb tökéletes választás, ha szeretnéd, hogy gyermeked örömmel és könnyedén tanuljon, miközben rendszerezettebbé válik a napi teendők vagy otthoni feladatok során. A 75x75 mm-es, négyzet alakú jegyzetlapok pont megfelelő méretűek ahhoz, hogy rövid üzeneteket, emlékeztetőket vagy akár kreatív kis rajzokat írjatok rájuk – mindezt úgy, hogy mindig kéznél legyenek.  A barátságos, világos sárga pasztell szín nem csak szemet gyönyörködtető, hanem segíti a koncentrációt is, így tökéletes kiegészítője lehet egy tanulósaroknak vagy íróasztalnak. A kockás minta különösen jól jön, ha gyermeked írni, számolni tanul, mivel segít a szabályos betű- és számformálásban, illetve a logikus gondolkodás fejlesztésében is.  A lapok vízzel eltávolítható ragasztóval vannak ellátva, így a cetliket bármikor nyom nélkül eltávolíthatjátok vagy máshová ragaszthatjátok. Ez különösen hasznos, ha szobadekorációként használjátok őket, vagy ha gyakran kell áthelyezni jegyzeteket a különböző felületeken – például a hűtőre, ajtóra vagy egy iskolai füzetbe.  A 100 lapos kiszerelés hosszú időre elegendő, így nem kell attól tartanod, hogy hamar kifogytok belőle. Egyszerű, de annál sokoldalúbb segítőtárs a mindennapokban – tanuláshoz, játékhoz, üzenetváltáshoz egyaránt.  Jellemzők:  75x75 mm-es méret, ideális rövid jegyzetekhez 100 lap egy tömbben, hosszú használatra Kockás elrendezés a szabályos íráshoz Víz segítségével eltávolítható ragasztó Pasztell sárga szín, derűs és figyelemfelkeltő megjelenés", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kockas-pasztell-sarga-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05590", "title": "Spirit: Vienna Pastel golyóstoll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-vienna-k05590.webp", "desc": "A Spirit Vienna Pastel golyóstoll szett tökéletes választás, ha nemcsak az írásélmény, hanem a megjelenés is fontos számodra. A tollak letisztult, pasztell színvilága modern és játékos megjelenést kölcsönöz, így bármilyen iskolai tolltartóban vagy irodai környezetben jól mutatnak. A csomagban két különböző színű toll található, melyek mindegyike nyomógombos kialakítással és praktikus csipesszel rendelkezik, hogy mindig kéznél lehessen.  A gumírozott, mintás tolltest kényelmes fogást biztosít, így hosszabb írás során sem fárad el a kéz. A 1.0 mm-es betét telt, jól olvasható vonalakat húz, a kék színű tinta pedig klasszikus választás a jegyzetekhez, aláírásokhoz vagy iskolai feladatokhoz. A tollbetét cserélhető, így a kedvenc pasztell tollad hosszú távon hű társad lehet a mindennapokban.  A feltüntetett ár egy darab szettre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  2 darabos golyóstoll szett pasztell színekben Gumírozott, mintás tolltest a kényelmes fogásért Cserélhető betét, 1.0 mm-es írásvastagság Kék színű tinta Nyomógombos kivitel csipesszel a praktikus használathoz", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vienna-pastel-golyostoll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05983", "title": "Barik álruhában társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/barik-alruhaban-tarsasjatek.webp", "desc": "A Barik álruhában egy fergetegesen vicces és fordulatos taktikai kártyajáték, ahol az a cél, hogy három egyforma álruhás bariból álló nyájat gyűjts össze – és közben próbáld megőrizni az ép eszedet is. Ezek a cuki, de teljesen haszontalan báránykák nem igazán képesek megvédeni magukat, így rád vár a feladat, hogy megmentsd őket különféle földönkívüli, időutazó és egészen valószerűtlen veszélyektől. De vigyázz, mert az ellenfelek sem tétlenkednek, és bármikor jöhet egy  Sutty  vagy egy  Szörcsögőufó , ami elviszi a nehezen összegyűjtött barijaidat.  Jellemzők:  Őrült, kreatív és humoros kártyajáték 3 azonos álruhás bari összegyűjtése a cél Akciókártyák és támadások színes kavalkádja 2–6 játékos részére, kb. 20–45 perc játékidő 10 éves kortól ajánlott, családi és baráti társaságoknak is tökéletes  A TERMÉK NYELVE: MAGYAR", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarik-alruhaban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}]}