{"items": [{"id": "J99161", "title": "St.Right Grey Yorkie tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/668463-mlf-grey-yorkie.webp", "desc": "A My Little Friends Grey Yorkie tornazsák egy igazán bájos és praktikus kiegészítő a kisállatok szerelmeseinek. A tornazsák megjelenése pasztell lila és rózsaszín alapon egy aranyos Yorkie-vel van díszítve, amely azonnal mosolyt csal az arcokra.  Ez a sportzsák ideális választás mindennapi használatra, legyen szó iskolai tevékenységekről, sportolásról vagy utazásról. Kényelmes méretei (43x32cm) könnyen elférnek a szükséges tárgyak, például könyvek, füzetek vagy sportfelszerelések.  A My Little Friends Grey Yorkie tornazsák strapabíró anyagból készült, ami ellenáll az igénybevételnek és hosszú távon is megbízható kiegészítővé teszi. A könnyen zárható és nyitható zsinórokkal könnyű hozzáférést biztosít a tárolt dolgokhoz, miközben a tornazsák kényelmes viseletet nyújt a párnázott vállpántoknak köszönhetően.  Összességében a My Little Friends Grey Yorkie tornazsák nemcsak praktikus, hanem stílusos kiegészítő is, amelyet minden Yorkie rajongó örömmel fogad majd.  Jellemzők: - Grey Yorkie tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-grey-yorkie-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99210", "title": "Nebulo: Vonalzó 13cm-es dinós dizájn 1db", "img": "https://www.jatekshop.eu/upload_files/products/vonalzo-dinos-13cm-tobbfele-1db.webp", "desc": "Tedd szórakoztatóbbá és izgalmasabbá a gyerekek iskolai felszerelését ezzel a 13 cm-es dinós dizájnnal ellátott vonalzóval! Az aranyos és menő dinoszaurusz figurák vidám színekben és különleges kiegészítőkkel díszítve garantáltan elnyerik a gyerekek tetszését. A vonalzó kiváló minőségű műanyagból készült, amely tartós és strapabíró, így sokáig hű társ lesz a mindennapi használat során. A precíz skálázásnak köszönhetően tökéletesen alkalmas rajzolásra, mérésre és egyenes vonalak húzására. Az élénk színek és a dinoszaurusz figura ösztönzik a gyerekeket a kreatív munkára és a tanulásra. Ez a vonalzó nem csak praktikus, de remek ajándékötlet is bármilyen alkalomra, legyen az iskolakezdés, születésnap vagy bármilyen más ünnep. A gyerekek imádni fogják a stílusos és vidám dizájnt, amely minden iskolai felszerelést feldob. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám dinós dizájn - 13 cm-es méret - Tartós műanyag anyag - Precíz skálázás - Tökéletes rajzolásra és mérésre - Ideális ajándék iskolakezdésre vagy más alkalomra - Élénk színek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vonalzo-13cm-es-dinos-dizajn-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99058", "title": "St.Right Black iskolatáska, hátizsák BP33 40x31x17cm", "img": "https://www.jatekshop.eu/upload_files/products/674631-black-iskolataska-bp33.webp", "desc": "A St.Right BP33 Black iskolatáska és hátizsák kiváló választás azoknak, akik stílusos és funkcionális táskát keresnek az iskolába vagy az utazásokhoz. A táska fekete színe divatos megjelenést kölcsönöz neki. Egy fő rekesz cipzárral zárható, amelyben könnyen elrendezhetők és biztonságosan tárolhatók a tanszerek. Emellett egy külső zseb és egy további belső zseb is segíti a kisebb tárgyak rendezését.   A párnázott belső és a laptop rekesz gondoskodik a kényelemről és a biztonságról. A puha pántok állítható hosszúsággal biztosítják a kényelmes hordozást, míg a vízálló anyag és a fényvisszaverő elemek extra védelmet nyújtanak. Az alja szivaccsal merevített, ami további tartósságot és stabilitást biztosít.   A St.Right BP33 Slang iskolatáska és hátizsák a magassága 40 cm, szélessége 31 cm és mélysége 17 cm-es méreteivel ideális választás lehet mindennapi használatra. Ez a praktikus és divatos hátizsák tökéletes kiegészítője lehet mind az iskolai, mind az utazási felszerelésnek.  Jellemzők: - St.Right Black iskolatáska - BP33-as kollekció - mérete: 40x31x17cm - 1 nagy rekesz - 1 belső és kisebb külső zseb - oldalsó kulacstartó zseb - vízálló - fényvisszaverő elemek - párnázott hátfal és vállpántok", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-iskolataska-hatizsak-bp33-40x31x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85731", "title": "Jegyzettömb citromsárga tartóban 750 lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/402494-spirit-citromasarga-jegyzettomb-taroloban.webp", "desc": "Ez a jegyzettömb egy élénk citromsárga műanyag tárolóban érkezik, amely praktikus és figyelemfelkeltő, ideális választás az irodában vagy otthon. A jegyzettömb 750 lapot tartalmaz, így hosszú ideig használható anélkül, hogy aggódni kellene a papír kifogyása miatt. Minden lap mérete 9x9 cm, elegendő helyet biztosítva a jegyzetek, emlékeztetők és rövid üzenetek írására.  A tároló kompakt mérete, 9x9x9 cm, lehetővé teszi, hogy könnyedén elhelyezhető legyen az asztalon anélkül, hogy sok helyet foglalna. A citromsárga műanyag tároló tartós és strapabíró, így a jegyzetek mindig rendezettek és könnyen elérhetők lesznek. A tárolóban található jegyzetlapok könnyedén hozzáférhetők, és a stabil konstrukció biztosítja, hogy a lapok ne szóródjanak szét.  Ez a jegyzettömb ideális választás mindazok számára, akik szeretik, ha jegyzeteik mindig rendezettek és könnyen elérhetők. A citromsárga műanyag tároló nemcsak praktikus, de stílusos is, így bármely munkakörnyezet vagy otthoni iroda remek kiegészítője lehet. Az élénk szín egy kis vidámságot hoz az asztalodra, miközben biztosítja, hogy a jegyzeteid mindig kéznél legyenek.  Jellemzők: - Jegyzettömb - citromsárga tárolóban - 750 lapos - 9x9x9cm - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegyzettomb-citromsarga-tartoban-750-lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97463", "title": "Spirit: Butterfly ergonomikus iskolatáska, hátizsák 40x29x15cm", "img": "https://www.jatekshop.eu/upload_files/products/409883-butterfly-iskolataska.webp", "desc": "A Butterfly iskolatáska ergonomikus kivitelezésével és kényelmes kialakításával tökéletes választás a mindennapi iskolai használathoz. Párnázott hátfala és vállpántjai biztosítják a maximális komfortot, csökkentve a hátfájást és egyenletesen elosztva a terhelést. A mágneses mellkaspánt stabilan tartja a táskát, megakadályozva, hogy elmozduljon séta közben.  Ez az iskolatáska mérete 40x29x15 cm, amely ideális méretű ahhoz, hogy minden szükséges tanszert elférjen benne. Egy nagy fő rekesz biztosítja a könyvek és füzetek tárolását, míg egy kisebb első zseb további helyet kínál kisebb tárgyak számára. A két oldalsó gumis zseb tökéletes kulacsok vagy egyéb kiegészítők számára, könnyű hozzáférést biztosítva. Az erősített alsó rész növeli a tartósságot és a stabilitást, így a táska hosszú élettartamú.  A táska fényvisszaverő elemei növelik a biztonságot, különösen a sötétebb időszakokban, hogy gyermeke mindig jól látható legyen az úton. Megjelenése igazán varázslatos: lila alapon csodaszép pillangós minták díszítik, kis rózsaszínnel vegyítve, amely különleges és szemet gyönyörködtető külsőt kölcsönöz a táskának. Ez a táska nem csak praktikus, de stílusos is, ideális választás minden kisdiák számára.  Jellemzők: - Butterfly lila iskolatáska - ergonomikus kivitelezés - párnázott hátfal és vállpántok - mellkaspánttal - mérete: 40x29x15cm - egy nagy rekesz, egy kisebb és 2 oldalsó zseb", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-ergonomikus-iskolataska-hatizsak-40x29x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98045", "title": "PlayBox: Fehér vászon tolltartó 25x7cm", "img": "https://www.jatekshop.eu/upload_files/products/2472366-playbox-feer-tolltarto-1dbos-25x7cm.webp", "desc": "Ez a hengeres tolltartó ideális választás az íróeszközök rendszerezéséhez és könnyű hordozásához. A fehér színű, textil anyagból készült tolltartó letisztult megjelenést kölcsönöz az íróasztalnak vagy hátizsáknak. A kényelmes mérete, 25x7 cm, elegendő helyet biztosít több íróeszköznek, így mindig könnyen elérheted a tollaidat vagy ceruzáidat.  A tolltartó praktikus cipzáras zsebbel is rendelkezik, amelybe apróbb írószereket vagy egyéb kiegészítőket helyezhetsz el. Ez a zseb lehetővé teszi, hogy rendszerezett módon tartsd az olyan dolgokat, mint például radír, hegyező, vagy akár néhány jegyzetlap. A textil anyag könnyen tisztán tartható, így hosszú távon is megőrzi esztétikus megjelenését.  Összességében ez a hengeres, fehér tolltartó praktikus és stílusos kiegészítője lehet az íróeszközeidnek, biztosítva, hogy mindig rendben legyenek és könnyen hozzáférhess hozzájuk bárhol is legyél.  Jellemzők: - tolltartó - hengeres - fehér szín - 25x7cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-vaszon-tolltarto-25x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3964", "title": "Úszó kishajó homokozó formákkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/uszo-kishajo-homokozo-formakkal-D-Toys.webp", "desc": "Vidd magaddal a strandra ezt a kishajót, és nézd meg hogy úszik a vizen! Ha kedvet kaptál egy kis homokozós játékhoz, akkor ez a pár formát töltsd meg homokkal, és építs egy tengerpartot, ahol lehet fagyizni és nézegetni a delfineket.  Jellemzők: - sok féle szín - kreativitás fejlesztő  - erős műanyag - mérete: 48x25x24cm  Több féle (piros vagy kék alapú) színváltozatban elérhető ez a játék. Kérjük jelezze felénk, hogy melyiket szeretné megrendelni a megjegyzés részben, köszönjük!", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuszo-kishajo-homokozo-formakkal-d-toys-13856.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8424", "title": "Nagy homokozó szett hullámos vödörrel 7 részes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-homokozo-szett-hullamos-vodorrel-7-reszes-D-Toys.webp", "desc": "Mindig is szerettél volna a homokozók királya lenni? Ezzel a nagy hullámos vödrös hét darabos homokozó szettel te lehetsz a tengerpartok királya és megannyi várat és épületet építhetsz. A szett tartalma egy sárga vödör kék fogantyúval, egy piros szita, egy kék lapát, egy sárga gereblye, egy zöld repülőgépforma, egy narancssárga autóforma és egy zöld kanna. Szerezd be ezt a szettet és játssz együtt a barátaiddal. A termékek színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 21x23x43 cm - Anyaga kemény műanyagból készült ami miatt nagyon tartós", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-szett-hullamos-vodorrel-7-reszes-d-toys-14539.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8442", "title": "Közepes locsolókanna 1,5l - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/locsolokanna-tobb-valtozatban-1db-delfines.webp", "desc": "Legyen saját locsolókánnád! Akár a homokozásban szeretnéd használni, akár a viráglocsolásban segítenél, ez a többféle színben kapható, műanyag locsolókanna az ideális választás. A terméket eltérő színekben szállíthatjuk. Kérjük a megjegyzés részben tüntesse fel melyik színt szeretné rendelni.  Jellemzők: - Mérete: 20x10x21 cm - Űrtartalma: 1,5L - Az ár 1db locsolókannát jelent. - Anyaga kemény műanyag", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-locsolokanna-15l-d-toys-14557.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07579", "title": "Kis hullámos homokozó vödör locsolóval", "img": "https://www.jatekshop.eu/upload_files/products/Kis-hullamos-homokozo-vodor-locsoloval.webp", "desc": "Ezzel a homokozó szettel egy remek alapot adhat gyermekének, a szabadtéri homokozós játékokhoz. A szettben található lapát segíti őt a képzeletbeli építmény elkészítésében, a hozzá tartozó formák további remek elfoglaltságot jelentenek. A készlethez tartalmaz még egy vödröt is a hozzá illeszthető szitával. A termék tartós műanyagból készült így sokáig tartós darabja lehet a kerti játékoknak.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - méret: 16x16x31cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-hullamos-homokozo-vodor-locsoloval-26127.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07583", "title": "Hullámos homokozó szett", "img": "https://www.jatekshop.eu/upload_files/products/Hullamos-homokozo-szett.webp", "desc": "Ezekkel a homokozó termékekkel gyermeke kielégítheti minden fantáziáját. Elég csak megmutatni neki hogyan kell tartós homok formákat készíteni, hogyan kell bánni a gereblyével vagy a lapáttal. Minden mozdulat megalapozhatja a későbbi mozgáskoordinációját, és elősegíthetik a finomabb kézmozdulatok kialakulását. Vigyázzon hogy mindig tiszta homokozóban játsszon! A termék tartós kiváló műanyagból készül így sokáig tartós darabja lehet a játékainak.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - mérete: 24x24x33cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullamos-homokozo-szett-26136.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07585", "title": "Óriás homokozó szett kannával", "img": "https://www.jatekshop.eu/upload_files/products/orias-homokozo-szett-kannaval.webp", "desc": "Ezzel az óriás szettel most biztosan meg lesz elégedve gyermeke. Az óriás szett óriás vödröt, és további nagyméretű kellékeket takar. Minden kis építkezés elengedhetetlen kelléke a homokozó lapát, és a gereblye. A termék erős műanyagból lett készítve, hogy sokáig ellenálljon az időjárás viszontagságainak. A színes formák, mind-mind megfogásra ösztönzik a gyermeki kezeket, ami elősegíti nála a finom kézmozdulatok kialakulását.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - mérete: 23x24x43cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-homokozo-szett-kannaval-26151.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07607", "title": "Nagy lapát gereblyével", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-lapat-gereblyevel.webp", "desc": "Remek kiegészítés lehet ebből a készletből, hiszen most nemcsak a lapátot tartalmazza a szett, hanem a gereblyét is. A kész szerszám most egy kis kapaszkodóval lett kialakítva a nyél végén, hogy még könnyebb legyen a mélyebb gödrök, vagy árkok ásásához. Egy igazán pompás szerszám együttes mely jó sokáig örömet fog okozni gyermekének. A kialakításakor erős műanyagot használtak, hogy strapabíró legyen.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - mérete: 49x14.5x5cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-lapat-gereblyevel-26217.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12174", "title": "Verdák buborékfújó pisztoly 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-buborekfujo-pisztoly-60ml-ajandek-utantoltovel.webp", "desc": "Ehhez a buboréklövő pisztolyhoz 60ml, speciális utántöltő folyadék is jár, ajándékba. Így nagyon sokáig biztosítva van a játék öröme a gyermek, vagy a pisztolyt használó személy számára. A pisztoly elem nélkül, folyamatosan működik. Az utántöltőn a nagy sekirű Verdák mozifilm szereplői láthatók, melyek még szórakoztatóbbá teszik ezt a feledhetetetlen és megunhatatlan nyári játékot.  A csomag tartalma: - buborékfújó pisztoly - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-buborekfujo-pisztoly-60ml-ajandek-utantoltovel--31015.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12172", "title": "Mickey egér buborékfújó pisztoly 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/Mickey-eger-buborekfujo-pisztoly-60ml-ajandek-utantoltovel.webp", "desc": "Készítsd el a legnagyobb buborékokat ezzel a szuper pisztollyal, melynek ravaszát meghúzva nem lőszer jön ki abból, hanem látványos, gyönyörűen csillogó buborékok. A játékban nem maradsz társ nélkül, hiszen a Disney mesehőse, Mickey egér is veled tart. Őt a buborékfújón láthatod viszont néhány barátjával. Töltsd be a folyadékot és húzd meg a ravaszt!  A csomag tartalma: - Buborékfújó pisztoly Mickey egér mintával - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-buborekfujo-pisztoly-60ml-ajandek-utantoltovel-31026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17693", "title": "Teniszütő 53cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Teniszuto-53cm-Spartan.webp", "desc": "Fogd a kezedbe a szuper teniszütőt, hogy aztán a szabadban tedd próbára tudásod! A remek minőségű teniszütő kis méretű, 53cm-es. A kisebbek is bátran használhatják, könnyed kialakítású, hogy a kézbe fogva egyszerű legyen a használata, ezzel is növelve a győzelmi esélyeid. Gyakorolj a nagy meccs előtt, hogy Te lehess a következő nagy tenisz-sztár, mint Nadal, Federer vagy éppen a Williams-nővérek!  Mérete: 21  - 53cm Anyaga: fém", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteniszuto-53cm-spartan-36460.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19085", "title": "Junior Teniszütő 58cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Junior-Teniszuto-58cm-Spartan.webp", "desc": "A Tenisz egy rendkívül népszerű sport, melynek elsajátítása ugyan hosszabb időt igényel, ám utána az egyik leghasznosabb időtöltés, mely tökéletesen átmozgat és karban tart. Már a gyerekeknek is lehetnek a teniszben korai sikerélményei, ha a sportot először olyan hobbi teniszütővel kezdik, mint a Spartan 58cm-es ütője. A kicsik számára ideális méretű ütő még a kezdő gyermekek kezében is biztos fogást biztosít, kialakítása kisebb és könnyebb, mint a hagyományos sportteniszütőké. A játékot akár a kertben is ki lehet próbálni a sehítségével és könnyedén lehet fejlődni, hogy később a kicsikből igazi tenisz játékosok váljanak.   Jellemzők: - Junior teniszütő - Mérete: 58cm (23”) - Könnyű, gyermekbarát kialakítás - Ideális 4-8 éves kor között", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjunior-teniszuto-58cm-spartan-37703.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20193", "title": "ICO: Lux formatervezett világoskék írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Lux-formatervezett-vilagoskek-iroszertarto.webp", "desc": "Akik a kerekded formatervezett formákkal vannak összhangban nekik lehet ideális választás egy ilyen kialakítású írószertattó állvány. Az írószereid számára három csepp alakú rekesz áll a rendelkezésedre, így bátran szétszeparálhatod a ceruzákat, a tollaktól, és egyéb irodai eszközöktől. Tedd jól tele eszközökkel, hogy minél stabilabban álljon az asztalon. Használd otthon vagy az irodában, ha kedveled a világoskék színt, és szeretnéd ezt követni a többi eszköz színében is.  Jellemzői: - SAX minőség és kivitel - Világoskék szín - Három rekeszes", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-formatervezett-vilagoskek-iroszertarto-38877.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21903", "title": "Topfirs H50 Gemkapocs 50mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/Topfirs-H50-Gemkapocs-50mm-100db-os.webp", "desc": "A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében. Nagy méretének köszönhetően a horganyzott gemkapocs még több papírlapot képes összefogni, ami nagyban segíti az iratok rendezését.   A csomag tartalma:  - 100db Gemkapocs  Jellemzők: - Horganyzott - Mérete: 50mm - Hajlított kialakítás", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftopfirs-h50-gemkapocs-50mm-100db-os-40640.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24159", "title": "Jin-Jang ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/Jin-Jang-Asmodee.webp", "desc": "A Jin-Jang egy ügyességi játék, ahol az a feladat, hogy a Jin-Jang-ra emlékeztető pályán végiggurítsunk egy golyót úgy, hogy az a pálya minden részét bejárja a lehető legrövidebb idő alatt. A Jin-Jang pálya különlegessége, hogy a mozgásirányt egy pillanat alatt megváltoztathatod anélkül, hogy a golyó egy pillanatra is megállna. A játék többféle játékváltozatban is játszható, így egyaránt kiváló szórakozás kicsiknek és nagyoknak, hangsúlyt fektethetünk az ügyességre, a gyorsaságra vagy épp a koncentrációra. Válj te is a Jin-Jang mesterré!  A doboz tartalma: 1 db Jin-Jang tábla 2 db golyó  Jellemzők: - 1-12 játékos részére - Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjin-jang-ugyessegi-jatek-42654.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}]}