{"items": [{"id": "J98130", "title": "Luna: NASA henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-nasa-asztali-tolltarto-6027.webp", "desc": "Tökéletes ajándék minden kis űrkutató számára, a Luna: NASA henger alakú fém asztali írószertartóval! Ez a 10 cm átmérőjű és 11 cm magas írószertartó lenyűgöző űrmissziós témájú dizájnnal büszkélkedik, melyen egy űrhajó és a hold felszíne látható, körülvéve a  Space Expeditions  felirattal.  A fém kialakítás nemcsak hogy tartós és könnyen tisztítható, de egyben stílusos is, tökéletesen illik az űrkutatás iránt érdeklődő gyerekek asztalára. A stabil, henger alakú dizájn biztosítja, hogy az írószertartó stabilan álljon az asztalon, megakadályozva az írószerek véletlen kiborulását. A grafika modern és inspiráló, serkentve a gyermek fantáziáját és tudomány iránti érdeklődését.  Jellemzők:  1. Inspiráló űrmissziós grafika a NASA logóval és űrhajóval 2. Tartós, könnyen tisztítható fém kialakítás 3. Stabil henger alak, megakadályozva a felborulást 4. Ideális méret minden típusú írószer tárolására 5. Tökéletes választás az űrkutatás iránt érdeklődő gyerekek számára", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-nasa-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98132", "title": "Luna: Emoji hangulatjeles henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-emoji-fem-persely-10x15cm-4986.webp", "desc": "A Luna Emoji hangulatjeles henger alakú fém persely egy szuper mókás és színes választás, amely nem csak praktikus, hanem vidám kiegészítője is lehet a gyermeked szobájának. Mérete 10x15 cm, ideális méret az aprópénz gyűjtésre, melynek tetején található nyíláson keresztül könnyen bedobhatók az érmék. A persely vidám és színes emoji design-ja minden bizonnyal mosolyt csal majd gyermeked arcára, miközben megtanulja a pénz értékét és a takarékosságot. Mivel a persely nem nyitható vissza, ezáltal csak egy konzervnyitó segítségével nyitható meg, biztos lehetsz benne, hogy a megtakarított összegek biztonságban lesznek.  Jellemzők:  - Csak konzervnyitóval nyitható: biztonságos tárolás a gyűjtött pénznek. - Nem visszazárható: elősegíti a megtakarítások célba jutását. - Vidám, színes emoji dizájn: felvidítja a gyermek szobáját. - Ideális méret: 10x15 cm, tökéletes az aprópénz gyűjtésére. - Pénzügyi nevelést támogat: segít a gyermeknek a pénzkezelés alapjainak elsajátításában.", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-emoji-hangulatjeles-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98143", "title": "Luna: Disney Hercegnők írószer szett számológéppel 6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-hercegnok-iroszer-szett-szamologeppel-3630.webp", "desc": "Tedd varázslatossá gyermeked iskolai napjait a Luna: Disney Hercegnők írószer szettel, mely most színes számológéppel is gazdagodott, hogy a matek órák is mókásabbak legyenek! Ez a 6 darabos csomag minden alapvető eszközt tartalmaz, amire csak szüksége lehet: egy vonalas füzetet, két ceruzát, egy radírt, egy hegyezőt és egy praktikus számológépet. Mindegyik elemen kedvenc Disney Hercegnőid, mint Pocahontas, Ariel és Hófehérke vidám, színes ábrázolása látható, amelyek inspirálják a kreativitást és a tanulás szeretetét.  A csomag tartalmaz egy türkiz ceruzatartót is, amelyen Hófehérke szerepel, így a ceruzák és egyéb kiegészítők mindig rendezetten és biztonságosan tárolhatók. A türkiz színű számológép nemcsak stílusos, de praktikus is, segítségével a számolás gyerekjáték lesz. Készüljön gyermeked a suli minden kihívására ezzel a bájos és funkcionális írószer szettel!  Jellemzők:  - Tartalmazza a tanuláshoz szükséges alapvető eszközöket - Vidám és inspiráló Disney Hercegnők dizájn - Praktikus türkiz ceruzatartó a rendszeres tárolásért - Könnyen használható, színes számológép - Ideális választás iskolakezdéshez vagy ajándéknak", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-iroszer-szett-szamologeppel-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98724", "title": "Inter Milan focilabda 5-ös méretben - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/inter-milan-5os-labda-13404.webp", "desc": "Ismerd meg ezt az elegáns Inter Milan focilabdát, amely 5-ös méretben készült, így megfelel a standard felnőtt labdaméreteknek. A labda klasszikus fehér alapszínével és lenyűgöző kék, geometriai mintázatával, amely az Inter Milan logóját is magában foglalja, kiváló választás minden Inter-szurkoló és labdarúgás rajongó számára. A labda kiváló minőségű anyagokból készült, amely biztosítja az optimális tartósságot és játékélményt, legyen szó baráti összejövetelekről, edzésekről vagy versenymérkőzésekről. A jól kiegyensúlyozott szerkezet garantálja a pontos rúgásokat és irányítást, segítve a játékosokat abban, hogy a legjobb teljesítményüket nyújthassák.  Jellemzők: - 5-ös méret, megfelel a felnőtt labdarúgás szabványainak - Stílusos Inter Milan logóval és kék geometriai mintázattal - Strapabíró anyagokból készült, kiváló tartósságot biztosítva - Ideális edzéshez, versenymérkőzésekhez és szabadidős játékhoz - Kiváló rúgásprecizitás és irányítás", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finter-milan-focilabda-5-os-meretben-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98701", "title": "Ars Una: Think Pink pénztárca 9x12,5x2cm", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-penztarca-52472855.webp", "desc": "A Think Pink pénztárca varázslatos kiegészítő a cicákat szerető gyermekek számára. Játékos és stílusos megjelenését a vidám cicás minta és az élénk rózsaszín részletek adják, ami minden kisállat-rajongó gyermek szívét megdobogtatja. Ez a praktikus pénztárca tökéletes választás a mindennapi használathoz, különösen iskolások számára. A tépőzáras zárás gyors és könnyű hozzáférést biztosít, míg az összehajtható kialakítás gondoskodik a kompaktságról és helytakarékosságról. A belső négy kis zseb kiválóan alkalmas a legfontosabb iratok és bankjegyek rendezett és biztonságos tárolására. A pénztárca további előnye a bérlettartó rekesz, ami nélkülözhetetlen az iskolába járó gyerekek számára, és az oldalsó cipzáras zseb, ami az aprópénz számára kínál biztonságos helyet.  Jellemzők: - Tépőzárral nyitható és zárható  - Összehajtható  - Belül 4 kisebb zseb található az iratoknak és bankjegyeknek  - Külön bérlettartó rekesszel rendelkezik  - Oldalán cipzáras zsebet helyeztünk el az aprópénz számára  - Méret: 9x12,5x2cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-penztarca-9x12-5x2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98254", "title": "The Littlies: Elefántos tolóbetétes ceruza többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-elefantos-ceruza-000647021.webp", "desc": "Ismerd meg a  The Littlies  elefántos tolóbetétes ceruzákat, amelyek minden gyermek írószer kollekciójának vidám és különleges kiegészítői lehetnek. Ezek a ceruzák aranyos elefánt figurákkal vannak díszítve a tetejükön, különféle színekben kaphatók, mint például rózsaszín, sárga, kék és lila. A változatos színű ceruzák minden gyermek ízlésének megfelelhetnek. A tolóbetétes mechanizmus nagyon praktikus, mivel lehetővé teszi a ceruzabél könnyű kiemelését és visszahúzását anélkül, hogy hegyezni kellene, így ideális választás az iskolai használathoz. A ceruzák nem csak hasznosak, de a gyerekek számára inspirálóak is lehetnek, ösztönözve őket a kreatív írásra és rajzolásra. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Vidám elefánt figurák a ceruza tetején - Tolóbetétes mechanizmus a hegyezés nélküli használathoz - Választható élénk színek: rózsaszín, sárga, kék, lila - Ideális iskolai és otthoni használatra - Tökéletes ajándék minden kis állatbarát számára", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-elefantos-tolobetetes-ceruza-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98742", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os pasztell pink színben", "img": "https://www.jatekshop.eu/upload_files/products/pastel-pink-vasalhato-gyongy-6000db-2456525.webp", "desc": "Alkoss csodás, egyedi műveket a 5mm-es MIDI vasalható gyöngy 6000 darabos pasztell pink készletével! Ez a gyönyörű rózsaszín árnyalat minden kreatív projektedhez tökéletes választás, legyen szó ékszerek készítéséről, díszekről vagy ajándéktárgyakról. A pasztell pink gyöngyök finom és elegáns megjelenést kölcsönöznek minden alkotásnak, így kicsik és nagyok egyaránt örömüket lelhetik a használatában.  A Playbox gyöngyök egyszerűen használhatók: helyezd el őket a mintázólapon, majd egy felnőtt segítségével vasald le őket, hogy a gyöngyök összetapadjanak és egy tartós, gyönyörű alkotás szülessen. A vasalható gyöngyök kiváló minőségű anyagokból készültek, így biztonságosak és tartósak, emellett a Nordic Swan Ecolabel tanúsítvány garantálja, hogy a termék környezetbarát.  Ez a szett tökéletes választás minden kreatív gyerkőc számára, akik szeretnék kifejezni egyedi stílusukat és fantáziájukat. A 6000 darab gyöngy elegendő anyagot biztosít ahhoz, hogy számtalan különleges művet készíthess, így sosem fogysz ki az alkotási lehetőségekből.  Jellemzők: - 6000 darab 5mm-es MIDI vasalható gyöngy pasztell pink színben - Kiváló minőségű, biztonságos anyagokból készült - Egyszerűen használható és vasalható - Nordic Swan Ecolabel tanúsítvánnyal rendelkezik - Fejleszti a finommotoros készségeket és a kreativitást", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-pasztell-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98506", "title": "Nebulo: Unikornisos vonalzó kétféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-vonalzo-13cm.webp", "desc": "Vigyél egy kis varázslatot az iskolai vagy otthoni tanulásba az unikornisos vonalzóval! Ez a csodálatos vonalzó nem csak praktikus eszköz, hanem egy igazán kedves kiegészítő is, ami garantáltan feldobja a napodat. Kétféle változatban kapható: egy csillogó kék és egy csillogó rózsaszín változatban, mindkettő bájos unikornis fejjel díszítve. A vonalzó 13 cm hosszú, ami ideális méret a tolltartóba vagy az íróasztalra. Az egyedülálló dizájn és a csillogó anyag miatt a vonalzó nem csak hasznos, hanem stílusos kiegészítője is lesz az iskolai felszerelésnek. Tökéletes ajándék minden unikornis rajongónak, legyen szó születésnapról, névnapról vagy csak egy kis meglepetésről.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Kétféle színben: kék és rózsaszín - Csillogó anyag és unikornis fej díszítés - 13 cm hosszú, könnyen hordozható méret - Pontos milliméteres beosztás a precíz mérésekhez - Ideális ajándék unikornis rajongóknak - Praktikus és stílusos kiegészítő az iskolai felszereléshez", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-unikornisos-vonalzo-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98553", "title": "ICO: Cicás golyóstoll pasztell zöld", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-cicak-zold.webp", "desc": "Ez a cicás golyóstoll pasztell zöld színben igazi kedvenc lesz minden macskarajongó számára! Az aranyos cicás motívumok és a finom pasztell zöld árnyalat vidámságot csempész a mindennapi írásba. Ideális választás iskolai, munkahelyi vagy otthoni használatra, és garantáltan feldobja a napodat. A toll nyomógombos mechanikával rendelkezik, amely egyszerűvé és kényelmessé teszi a használatát. Az ergonomikus kialakítás biztosítja, hogy a toll kényelmesen illeszkedjen a kezedbe, így hosszabb írás során sem fárad el a kezed. A tinta egyenletesen és simán folyik, így minden írás tiszta és rendezett lesz. Ez a cicás golyóstoll nem csak funkcionális, hanem rendkívül bájos is. A cuki cicás dizájn minden alkalommal mosolyt csal az arcodra, amikor használod.   Jellemzők: - Aranyos cicás motívum pasztell zöld színben - Nyomógombos mechanika a könnyű használatért - Ergonomikus kialakítás a kényelmes fogásért - Simán sikló hegy és egyenletes tintaáramlás - Ideális mindennapi használatra és ajándéknak is tökéletes", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-cicas-golyostoll-pasztell-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98308", "title": "Luna: Must... Animal Planet háromrekeszes iskolatáska - Afrikai oroszlán 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-animal-planet-afrikai-oroszlan-haromrekeszes-iskolataska-1011.webp", "desc": "Ismerd meg a Luna Must... Animal Planet háromrekeszes iskolatáskát, amely az Afrikai oroszlán erőteljes és inspiráló megjelenésével segít a gyerekeknek a mindennapi iskolai kalandokban! Ez a lenyűgöző iskolatáska tökéletes választás minden állatbarát számára, akik szeretnék stílusosan és rendezett módon hordozni a tankönyveiket, füzetüket és egyéb iskolai felszerelésüket.  A táska három tágas rekesszel rendelkezik, amelyek lehetővé teszik a könnyű rendszerezést és hozzáférést az iskolai kellékekhez. Az erős cipzárak biztosítják, hogy minden biztonságban maradjon a helyén. Az ergonomikus kialakítású, párnázott vállpántok és hátlap kényelmes viseletet biztosítanak, csökkentve a vállakra és a hátra nehezedő terhelést. A táska oldalain található hálós zsebek ideálisak a vizespalackok vagy kisebb tárgyak tárolására.  A strapabíró anyag és az erős varrások garantálják a tartósságot, így ez az iskolatáska hosszú távon is megbízható társa lesz a mindennapokban. Az Afrikai oroszlán lenyűgöző grafikai mintája erőt és bátorságot sugároz, inspirálva a gyerekeket arra, hogy bátran nézzenek szembe az iskolai kihívásokkal.  Tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket egy praktikus és menő iskolatáskával.  Jellemzők:  - Három tágas rekesz - Párnázott, ergonomikus vállpántok és hátlap - Hálós zsebek az oldalán - Strapabíró anyag és erős varrások - Afrikai oroszlán dizájn inspiráló grafikával", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-animal-planet-haromrekeszes-iskolataska-afrikai-oroszlan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97631", "title": "Spirit: DG-910N számológép kék színben", "img": "https://www.jatekshop.eu/upload_files/products/szamologep-dg-910n-kek-409636.webp", "desc": "Ez a stílusos, kék színű DG-910N számológép nem hiányozhat az íróasztalodról! A 12 számjegyű, nagy kijelzőnek köszönhetően a számítások eredményei mindig jól láthatók és könnyen olvashatók, így minden feladatot gyorsan és pontosan elvégezhetsz. A számológép kettős tápegységgel működik: napelemes és akkumulátoros üzemmódban is használható, így sosem kell aggódnod a lemerülés miatt. Legyen szó napfényes vagy gyenge fényviszonyokról, a DG-910N mindig készen áll a használatra.  A készülék számos praktikus funkcióval rendelkezik, például százalékszámítással, négyzetgyök kiszámítással és összetett műveletek végrehajtásával. A memória funkció lehetővé teszi, hogy elmentsd és visszahívd a fontos adatokat, így növelve a munkád hatékonyságát. A tartós és kényelmes kialakítás hosszú távú használatot garantál. A kék szín pedig frissességet visz a munkahelyi környezetedbe, így ez a számológép nemcsak hasznos, hanem esztétikus is.  Jellemzők: - 12 számjegyű kijelző - Kettős tápegység: napelemes és akkumulátoros - Széleskörű tudományos funkciók - Modell: DG-910N - Százalékszámítás, négyzetgyök kiszámítás - Memória funkció - Kényelmes és tartós kialakítás - Kék szín", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-910n-szamologep-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97635", "title": "Spirit: DG555M kék számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg555m-kek-szamologep-409633.webp", "desc": "A DG555M kék zsebszámológép kiváló választás mindennapi használatra, legyen szó iskolai, munkahelyi vagy otthoni feladatokról. Nagyméretű, 12 számjegyű kijelzője biztosítja, hogy az adatok könnyen és gyorsan olvashatók legyenek, így garantálva a pontos és hatékony számításokat. Ez a számológép kettős tápegységgel működik, amely napelemes és elemes üzemmódot egyaránt biztosít. Ezáltal bárhol és bármikor használható, függetlenül attól, hogy éppen milyen fényviszonyok uralkodnak. A kettős energiaforrás növeli a készülék megbízhatóságát és élettartamát.  A DG555M számos praktikus funkcióval rendelkezik, beleértve a százalékszámítást, négyzetgyök kiszámítását, memóriaműveleteket és egyéb alapvető számítási lehetőségeket. Ezek a funkciók különösen hasznosak lehetnek a komplexebb matematikai műveletek során. A kék szín fiatalos és modern megjelenést kölcsönöz a számológépnek, miközben kompakt méretének köszönhetően könnyen elfér akár egy zsebben, akár egy táskában.   Jellemzők: - 12 számjegyű nagyméretű kijelző - Kettős tápegység: napelem és elem - Széleskörű tudományos funkciók - Százalékszámítás, négyzetgyök kiszámítása - Memória funkciók - Kompakt és könnyű kialakítás - Modern kék szín", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg555m-kek-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98313", "title": "Luna: Must... Élénk színű műanyag kulacs 500ml többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-szines-kulacs-500ml-muanyag-tobbfele-5687.webp", "desc": "Maradj hidratáltan és élvezd a színek világát a Luna Must... élénk színű műanyag kulaccsal! Ez a praktikus és vidám kulacs tökéletes választás mindennapi használatra, legyen szó iskoláról, edzésről, vagy más tevékenységekről. A kulacs 500 ml űrtartalommal rendelkezik, és többféle élénk színben kapható, így mindenki megtalálhatja a hozzá legjobban illő változatot.  A kulacs BPA-mentes műanyagból készült, ami garantálja, hogy a víz mindig friss és tiszta maradjon, mentesen a káros vegyi anyagoktól. A kulacs beépített szívószállal rendelkezik, amely megkönnyíti a vízivást mozgás közben is. A védőkupak megakadályozza a szívószál szennyeződését, így mindig higiénikus marad.  A praktikus fogantyú segítségével könnyedén hordozható, és a kompakt méretének köszönhetően kényelmesen elfér a táskában vagy a hátizsákban. A kulacs méretei 6,5x21,5 cm, ami ideális az iskolai padban való elhelyezéshez vagy az edzőtermi szekrényben való tároláshoz.  Ez az élénk színű kulacs nemcsak praktikus, hanem szórakoztató is, így örömmel viheted magaddal bárhová. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket vagy felnőtteket egy hasznos és stílusos kiegészítővel.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Élénk színű dizájn többféle változatban - Beépített szívószál - Védőkupak a szívószál tisztaságáért - Űrtartalom: 500 ml - Méretek: 6,5x21,5 cm - BPA-mentes műanyag - Könnyen hordozható fogantyú - Ideális iskolába, edzéshez és mindennapi használatra", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-elenk-szinu-muanyag-kulacs-500ml-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98314", "title": "Luna: Must... Élénk színű alumínium kulacs 500ml többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-szines-kulacs-500ml-muanyag-tobbfele-5688.webp", "desc": "Maradj hidratáltan és élvezd az élénk színek világát a Luna Must... alumínium kulaccsal! Ez a praktikus és stílusos kulacs tökéletes választás mindennapi használatra, legyen szó iskoláról, edzésről vagy más tevékenységekről. A kulacs 500 ml űrtartalommal rendelkezik, és négyféle élénk színben kapható: világoskék, rózsaszín, sötétkék és lazac.  A kulacs BPA-mentes alumíniumból készült, amely garantálja a tartósságot és a hosszú élettartamot. A BPA-mentes anyag biztosítja, hogy a víz mindig friss és tiszta maradjon, mentesen a káros vegyi anyagoktól. A kulacs mérete 7x19,5 cm, ami ideális az iskolai padban való elhelyezéshez vagy az edzőtermi szekrényben való tároláshoz.  A praktikus fogantyú segítségével könnyedén hordozható, és a beépített szívószál megkönnyíti a vízivást mozgás közben is. A védőkupak megakadályozza a szívószál szennyeződését, így mindig higiénikus marad.  Ez az alumínium kulacs nemcsak praktikus, hanem szórakoztató is, így örömmel viheted magaddal bárhová. Tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket vagy felnőtteket egy hasznos és stílusos kiegészítővel.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Márka: Must - Élénk színek: világoskék, rózsaszín, sötétkék, lazac - Űrtartalom: 500 ml - Méretek: 7x19,5 cm - BPA-mentes alumínium anyag - Praktikus fogantyú a könnyű hordozhatóságért - Beépített szívószál a könnyű vízivásért - Védőkupak a szívószál tisztaságáért - Ideális iskolába, edzéshez és mindennapi használatra", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-elenk-szinu-aluminium-kulacs-500ml-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98317", "title": "Luna: Minnie egér lekerekített kétrekeszes iskolatáska 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-minnie-eger-lekerekitett-ketrekeszes-iskolataska-4376.webp", "desc": "Varázsold el az iskolai napokat a Luna Minnie egér lekerekített kétrekeszes iskolatáskájával! Ez a bájos és színes hátizsák tökéletes választás minden kis Minnie egér rajongó számára, akik szeretnék stílusosan hordozni az iskolai felszereléseiket. A táska elülső részén Minnie egér kedves mosolya látható, amely garantáltan mosolyt csal a gyerekek arcára, és vidámságot csempész a mindennapokba.  A hátizsák két nagy rekesszel rendelkezik, amelyek elegendő helyet biztosítanak a könyvek, füzetek és egyéb iskolai eszközök számára. A lekerekített kialakítás különleges megjelenést kölcsönöz a táskának, ami igazán egyedivé teszi azt. A táska méretei 27x10x31 cm, így kényelmesen elfér benne minden, ami az iskolai naphoz szükséges.  A táska ergonómikus kialakítása és párnázott vállpántjai biztosítják a kényelmes viseletet, még a hosszabb napokon is. Az oldalzsebek további tárolási lehetőséget kínálnak, például vizespalack vagy kisebb tárgyak számára. A cipzáras záródás könnyű hozzáférést biztosít a táska tartalmához, ugyanakkor biztonságosan zárva tartja azokat.  Ez az iskolatáska nemcsak praktikus, hanem igazán bájos is, így büszkén viheted magaddal az iskolába vagy akár kirándulásokra is. Tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Minnie egér dizájn - Kétrekeszes kialakítás - Lekerekített megjelenés - Méretek: 27x10x31 cm - Ergonomikus kialakítás és párnázott vállpántok - Oldalzsebek további tárolási lehetőségekhez - Cipzáras záródás - Tökéletes iskolába és kirándulásokra", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-lekerekitett-ketrekeszes-iskolataska-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98848", "title": "Ars Una: Flowery Pink extra kapcsos kockás füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/flowery-pink-kockas-kapcsos-fuzet-a4-53123756.webp", "desc": "A Flowery Pink extra kapcsos kockás füzet A/4 méretben a stílus és praktikum tökéletes kombinációja. A romantikus, rózsaszín virágmintás borító igazán elegáns megjelenést kölcsönöz ennek a prémium minőségű füzetnek. A füzet belseje 40 négyzethálós lapot tartalmaz, melyek ideálisak jegyzeteléshez, matematikai feladatokhoz vagy bármilyen más iskolai tevékenységhez. Az A/4-es méret lehetővé teszi, hogy kényelmesen elférjen a táskában, így bárhová magaddal viheted. Az extra kapcsos kötés biztosítja, hogy a lapok mindig a helyükön maradjanak, nem esnek ki, és mindig rendezettek maradnak. A prémium minőségű papír sima felületének köszönhetően bármilyen íróeszközzel könnyedén lehet rá írni. Ez a füzet ideális választás diákoknak, tanároknak és irodai dolgozóknak egyaránt, akik értékelik a szép és funkcionális írószereket. A Flowery Pink füzet nemcsak hasznos, hanem gyönyörű is, így minden alkalommal öröm lesz használni.  Jellemzők: - Rózsaszín alapszínű borító elegáns virágmintákkal - A/4-es méret - 40 négyzethálós lap - Extra kapcsos kötés a lapok stabilitásáért - Prémium minőségű anyagok", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-extra-kapcsos-kockas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99095", "title": "St.Right Blue Gamer kétemeletes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-tolltarto-2rekeszes-toltott-blue-gamer-6759.webp", "desc": "Az St.Right Blue Gamer kétemeletes töltött tolltartó tökéletes választás minden kisdiák számára, aki szereti a videojátékokat és a menő dizájnt. Ez a tolltartó nemcsak praktikus, de stílusos is, köszönhetően a vagány gamer mintának.  A tolltartó két különálló cipzáros rekesszel rendelkezik, melyek bőséges helyet biztosítanak az iskolai eszközök számára. A cipzárak ergonomikus kialakítása és a strapabíró, merevített szerkezet biztosítják, hogy a tolltartó hosszú távon is megőrizze formáját és védelmet nyújtson a benne tárolt eszközöknek. Az átgondolt belső elrendezésnek köszönhetően minden írószer könnyen elérhető és rendszerezett marad.  A tolltartó tartalma magában foglal egy 15 cm-es vonalzót, 18 színes filctollat, 9 színes ceruzát, radírt, hegyezőt, egy tollat és egy ceruzát. Ezek az eszközök biztosítják, hogy gyermeked mindig felkészült legyen az iskolai feladatokra és a kreatív tevékenységekre egyaránt.  A tolltartó kompakt méretei 20 cm magas, 13 cm széles és 5 cm mély, így könnyedén elfér az iskolatáskában vagy a hátizsákban, anélkül, hogy túl sok helyet foglalna. Az erős anyagok és a strapabíró kialakítás garantálják a hosszú élettartamot, így ez a tolltartó biztosan bírni fogja a mindennapi iskolai strapát.  Jellemzők:  - Két különálló cipzáros rekesz - Ergonomikus cipzárfogantyúk - Merevített szerkezet - Gamer minta - Tartalom: 15 cm-es vonalzó, 18 színes filctoll, 9 színes ceruza, radír, hegyező, toll, ceruza - Méretek: 20 cm x 13 cm x 5 cm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-blue-gamer-ketemeletes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99025", "title": "My Little Friend - Grey Yorkie mintás kihajtható tolltartó 21x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/668432-mlf-kihajthato-tolltarto-grey-yorkie.jpg", "desc": "Fedezd fel a My Little Friend - Grey Yorkie kihajtható tolltartót, amely egyedi és cuki megjelenésével garantáltan elbűvöli gyermekedet! Ez a praktikus tolltartó 21x14x3,5 cm méretű, belül többféle rajzolt kutyus mintával díszítve, míg kívül pasztell kék és korall színű átmenetes háttérrel rendelkezik, és egy aranyos Yorkie látható rajta.  Ez a tolltartó nemcsak szemet gyönyörködtető, hanem rendkívül praktikus is. Kétoldalú kialakítása lehetővé teszi a könnyű hozzáférést az írószerekhez. A bőséges belső térben rengeteg toll, ceruza és egyéb írószert tárolhatsz rendezetten, miközben a külső részén található cuki Yorkie mosolya mindig mosolyt csal majd a gyermeked arcára.  A My Little Friend - Grey Yorkie kihajtható tolltartó tökéletes választás minden kutyabarát gyermek számára, aki szereti az aranyos és praktikus kiegészítőket. Ideális kiegészítő az iskolai napokhoz vagy otthoni tanuláshoz egyaránt, és garantáltan mosolyt csal majd a gyermeked arcára minden alkalommal, amikor előveszi.  Szerezd be gyermekednek ezt az aranyos és praktikus tolltartót, és nézd, hogyan lesz az új kedvenc iskolai kiegészítője! A My Little Friend - Grey Yorkie kihajtható tolltartó nemcsak egy eszköz a rendszerezéshez, hanem egy kis barátságot és vidámságot is csempész a mindennapokba.  Jellemzők: - My Little Friend kihajtható tolltartó - Yorkie minta - cipzáras zseb - pasztell színek - kiváló minőség - gumiszalagokkal rögzíthetőek az írószerek benne", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-grey-yorkie-mintas-kihajthato-tolltarto-21x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99125", "title": "St.Right: Dinoszaurusz mintás kék színű ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-dinosaurus-ovalis-tolltarto-7640.webp", "desc": "Lepd meg kis felfedeződet ezzel a menő St.Right Dinoszaurusz mintás ovális tolltartóval! A tolltartó izgalmas, dínós dizájnjával azonnal magával ragadja a gyerekeket, és garantáltan a legmenőbb eszköz lesz az iskolában. A fekete alapon élénk zöld és kék színű dinoszaurusz nyomatok életre keltik a múltat, miközben a modern stílust is megőrzik.  A tolltartó tágas, párnázott főrekesze bőséges helyet biztosít minden írószernek, amelyre szüksége lehet a suliban. A belső cipzáras zseb további tárolási lehetőséget nyújt a kisebb tárgyaknak, mint például a radírnak vagy hegyezőnek, így mindig kéznél lesznek a fontos eszközök. A fedélbe épített rugalmas hurkok segítenek rendben tartani a tollakat és ceruzákat, hogy minden gyorsan megtalálható legyen.  Ez a tolltartó strapabíró anyagból készült, amely ellenáll a mindennapos használatnak. A kék cipzárak könnyedén kezelhetők, és biztosítják a tartalom biztonságát. A St.Right Dinoszaurusz mintás ovális tolltartó tökéletes választás minden kis kalandor számára, aki szereti a dínókat és szüksége van egy praktikus, mégis stílusos eszközre az iskolai mindennapokhoz.  Jellemzők:  - Tágas, párnázott főrekesz - Belső cipzáras zseb a kisebb tárgyaknak - Rugalmas hurkok a rendezett tárolásért - Strapabíró anyag - Könnyen kezelhető kék cipzárak", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dinoszaurusz-mintas-kek-szinu-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99128", "title": "St.Right: Dream unikornis ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-dream-unikornis-ovalis-tolltarto-7862.webp", "desc": "Ismerd meg a St.Right Dream unikornis mintás ovális tolltartót, amely a kis álmodozók kedvenc iskolai kiegészítője lesz! Ez a különleges tolltartó tökéletes választás minden unikornis rajongó számára, hiszen varázslatos mintája és praktikus kialakítása minden kislány tetszését elnyeri.  A tolltartó belső tere kifejezetten tágas, így könnyedén elfér benne minden szükséges írószer. A fő rekeszben rugalmas pántok találhatók, amelyek gondoskodnak arról, hogy a ceruzák, tollak és egyéb eszközök mindig rendezetten és biztonságosan legyenek tárolva. Az extra cipzáras zseb ideális a kisebb tárgyak, például a radír vagy hegyező elhelyezésére, így nem kell keresgélni őket a táska mélyén.  A tolltartó külső része sötétkék alapon színes unikornis mintákkal díszített, ami igazán egyedivé és varázslatossá teszi ezt a darabot. A tartós anyag biztosítja, hogy a tolltartó hosszú ideig megőrizze szépségét és funkcionalitását, még a mindennapos használat során is. A kétoldali cipzáras kialakítás könnyű hozzáférést biztosít a tolltartó tartalmához, és a szivárvány színű részletek még vidámabbá teszik a megjelenését.  Ez a tolltartó nemcsak praktikus, hanem stílusos is, így minden kisdiák örömmel használja majd az iskolában. Ajándékozd meg gyermekedet ezzel a különleges St.Right Dream unikornis tolltartóval, és varázsold el a mindennapjait!  Jellemzők:  - Tágas fő rekesz rugalmas pántokkal - Belső cipzáras zseb a kisebb tárgyaknak - Sötétkék alapon színes unikornis minták - Strapabíró anyag a hosszú élettartamért - Könnyű hozzáférést biztosító kétoldali cipzáras kialakítás", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dream-unikornis-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}