{"items": [{"id": "K09040", "title": "COBI: Opel Rekord C 1900 L építőjáték (24598)", "img": "https://www.jatekshop.eu/upload_files/products/opel-rekord-c-1900-l-24598.jpg", "desc": "A COBI Opel Rekord C 1900 L építőjáték egy ikonikus középkategóriás német autó kockából építhető változata, amely a hatvanas évek második felének autóipari klasszikusát idézi meg. A 1:35 méretarányú modell 134 darabból áll, és precízen megformált karosszériájával, részletgazdag kidolgozásával hűen visszaadja az eredeti Opel Rekord C eleganciáját. A mozgatható, gumibevonatú kerekek valósághű gurulást biztosítanak, míg a gyárilag nyomtatott elemek tartóssá és látványossá teszik az elkészült modellt. A modell mérete ideális mind játékhoz, mind gyűjtői kiállításhoz.  Ez a készlet tökéletes választás mindazok számára, akik szeretik a klasszikus autókat, a precíz építést és az alkotás örömét. Az építés során fejlődik a kézügyesség, a türelem és a térlátás, miközben egy történelmi jármű születik meg a kezek alatt. A részletes, könnyen követhető, rajzos útmutató biztosítja, hogy minden korosztály számára élvezetes legyen a modellezés folyamata. Az Opel Rekord C 1900 L markáns megjelenése és időtálló formavilága garantáltan különleges helyet kap majd bármely gyűjteményben.  Jellemzők:  1:35 méretarány  134 darab magas minőségű építőelem  Forgatható kerekek gumibevonattal  Tartós, nyomtatott díszítések – nincs szükség matricákra  Klasszikus Opel dizájn, részletgazdag kidolgozás Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-opel-rekord-c-1900-l-epitojatek-24598.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09061", "title": "COBI: Volkswagen T2b Tűzoltóautó építőjáték (24622)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-t2b-tuzoltoauto-24622.jpg", "desc": "Ez a különleges COBI építőjáték-készlet lehetővé teszi, hogy megépítsd a legendás Volkswagen T2b tűzoltóautó 1:35-ös méretarányú modelljét. A készlet 162 gondosan kidolgozott építőelemet tartalmaz, amelyek eredeti színekben készültek, és különleges részletekkel, például működő szirénával és jelzőfénnyel teszik élethűvé a jármű megjelenését. A gumírozott kerekek és a strapabíró nyomatok biztosítják a valósághű kinézetet és a tartósságot. Az építéshez illusztrált, könnyen követhető útmutató jár, amely segít abban, hogy a játék élménye gördülékeny és szórakoztató legyen minden korosztály számára.  A Volkswagen T2b tűzoltóautó modellje nemcsak szórakoztató építési élményt nyújt, hanem fejlesztő hatással is bír. Az apró alkatrészek összeillesztése fejleszti a kézügyességet, koncentrációt és a térlátást, miközben a gyermekek betekintést nyernek a tűzoltóság és a járművek világába. A részletgazdag kidolgozás és a valósághű megjelenés igazi különlegessé teszi a modellt, amely nemcsak játékra, hanem gyűjtésre is tökéletes választás. Ideális ajándék minden építőkocka-rajongónak és autószeretőnek.  Jellemzők:  162 darab, kiváló minőségű építőelem  Eredeti színek és tartós nyomtatás  1:35 méretarány  Gumírozott kerekek a valósághű részletekért  Könnyen követhető, illusztrált útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-t2b-tuzoltoauto-epitojatek-24622.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09072", "title": "COBI: Beechcraft T-6 Texan II fekete építőjáték (26626)", "img": "https://www.jatekshop.eu/upload_files/products/beechcraft-t6-texan-ii-fekete-epitojatek-26626.jpg", "desc": "A COBI Beechcraft T-6 Texan II építőkészlet egy különleges, teljesen fekete színű változatban jeleníti meg a világ egyik legismertebb gyakorló repülőgépét. A modell 1:48 méretarányban készült, és 197 darab kiváló minőségű építőelemből áll, amelyek pontos illeszkedése garantálja a tartósságot és a valósághű megjelenést. A repülőgép méretei lenyűgözően arányosak: hossza 21 cm, szárnyfesztávolsága 21,5 cm, magassága pedig 8 cm. A nyitható pilótafülke, a mozgatható légcsavar és a forgatható kerekek tovább fokozzák a modell játékélményét és élethűségét.  Ez az építőkészlet nem csupán szórakoztató, hanem készségfejlesztő is. Az alkatrészek precíz összeillesztése segíti a kézügyesség, a koncentráció és a térbeli gondolkodás fejlesztését. A teljesen fekete szín még különlegesebbé teszi a repülőt, amely nemcsak játékra alkalmas, hanem egyedi gyűjtői darabként is nagyszerűen mutat polcon vagy vitrinszekrényben. A tartós, kopásálló nyomatoknak köszönhetően a modell hosszú időn keresztül megőrzi elegáns külsejét.  Jellemzők:  197 darab, magas minőségű építőelem  1:48 méretarány, teljesen fekete színű kivitel  Nyitható pilótafülke és mozgatható légcsavar  Forgatható kerekek és valósághű arányok  Strapabíró nyomatok, amelyek nem fakulnak és nem kopnak  Kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-beechcraft-t-6-texan-ii-fekete-epitojatek-26626.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09073", "title": "COBI: Bell 407 Parti Őrség építőjáték (26627)", "img": "https://www.jatekshop.eu/upload_files/products/bell-407-parti-orseg-epitojatek-26627.jpg", "desc": "A COBI Bell 407 Parti Őrség építőkészlet a híres, többcélú könnyű helikopter részletgazdag modelljét hozza el 1:48 méretarányban. A valóságban a Bell 407-et világszerte használják mentési, kutató- és megfigyelési feladatokra, így a parti őrségnél is fontos szerepet tölt be. A készlet 210 darab kiváló minőségű építőelemet tartalmaz, amelyekből egy 31 cm hosszú, 26,5 cm rotorátmérőjű és 10,5 cm magas modell építhető meg. A helikopter forgatható főrotorral és farokrotorral, részletgazdag pilótafülkével és jellegzetes színvilággal rendelkezik.  Az építés során a játékosok nemcsak egy látványos modellt alkothatnak, hanem közben fejlesztik a kézügyességet, a koncentrációt és a térlátást is. A speciálisan tervezett pilótafülke-elem különösen valósághűvé teszi a megjelenést, a tartós, kopásálló nyomatok pedig garantálják, hogy a modell hosszú ideig megőrizze eredeti szépségét. A készlethez könnyen követhető, illusztrált útmutató tartozik, amely minden korosztály számára élvezetes építési élményt biztosít.  Jellemzők:  210 darab, magas minőségű építőelem  1:48 méretarány, valósághű arányok  Méretek: 31 cm hossz, 26,5 cm rotorátmérő, 10,5 cm magasság  Forgatható főrotor és farokrotor, részletes pilótafülke  Tartós nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bell-407-parti-orseg-epitojatek-26627.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09074", "title": "COBI: Bell 407 Rendőrség építőjáték (26628)", "img": "https://www.jatekshop.eu/upload_files/products/bell-407-partiorseg-epitojatek-26628.jpg", "desc": "A COBI Bell 407 Rendőrség építőkészlet egy modern, sokoldalú helikopter részletgazdag modelljét hozza el, amelyet világszerte bevetnek rendőrségi és megfigyelési feladatokra. A készlet 1:48 méretarányban készült, és 217 darab magas minőségű építőelemből áll össze. A valósághű kidolgozásnak köszönhetően a modell 22,5 cm hosszú, 26,5 cm rotorátmérőjű és 7 cm magas, így pontosan visszaadja az eredeti helikopter arányait. A forgatható főrotor és farokrotor, valamint a részletesen kialakított pilótafülke még élethűbbé teszi a modellt.  Az építés során a felhasználók fejlesztik kézügyességüket, koncentrációjukat és térlátásukat. A COBI különlegessége, hogy matricák helyett tartós, kopásálló nyomatokat használ, amelyek hosszú idő után is megőrzik színeiket és részleteiket. Ez a helikopter ideális választás lehet játékhoz, gyűjtéshez vagy akár dísznek egy polcon. Az összeállítást könnyen követhető, illusztrált útmutató teszi élvezetes élménnyé, így gyermekek és felnőttek számára egyaránt ajánlott.  Jellemzők:  217 darab, magas minőségű építőelem  1:48 méretarány – valósághű arányok (22,5 cm hossz, 26,5 cm rotorátmérő, 7 cm magasság)  Forgatható főrotor és farokrotor  Részletes pilótafülke kialakítás  Strapabíró nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bell-407-rendorseg-epitojatek-26628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09080", "title": "COBI: Renault R-35 építőjáték (2719)", "img": "https://www.jatekshop.eu/upload_files/products/renault-r35-epitojatek-2719.jpg", "desc": "Ez a COBI készlet a második világháború elejének ünnepelt francia könnyű gyalogsági harckocsiját, a Renault R-35-öt idézi meg — különösen annak 1935-ös modelljét (Char léger modèle 1935 R) 1:48 méretarányban. A készlet 258 darab kiváló minőségű elemből áll, amelyekből egy valósághű, masszív modell építhető fel. A készlet kiemelkedő funkcionalitását a forgatható torony, a mozgatható lánctalpak, valamint a kettős francia és lengyel embléma teszik különlegessé — visszaidézve a harckocsi valós történetét és szolgálatát.  Az összeszerelés élménye során nemcsak egy látványos, történelmileg hű modell kerül kialakításra, hanem a felhasználó készségei is fejlődnek: a finommotorika, koncentráció és térlátás egyaránt erősödik. A készlet tartalmaz környezeti elemeket is — például kerítést, növényzetet és fatörzsrészletet —, melyek dioráma-jelleggel egészítik ki az élményt, így játékra vagy kiállításra egyaránt alkalmas. A nyomatok strapabíróak — nem kopnak vagy fakulnak —, mivel közvetlenül a blokkokra vannak nyomtatva, nem matricák. A lépésről lépésre illusztrált útmutató minden korosztály számára egyszerű és élvezetes építést biztosít.  Jellemzők:  258 darab magas minőségű építőelem  1:48 méretarány — valósághű formával és arányokkal  Forgatható torony és mozgatható lánctalpak  Francia és lengyel emblémák, környezeti elemek (kerítés, növényzet stb.)  Strapabíró nyomatok, matricák helyett  Illusztrált, lépésenkénti építési útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-renault-r-35-epitojatek-2719.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09127", "title": "COBI: Hawker Hurricane Mk I építőjáték (5866)", "img": "https://www.jatekshop.eu/upload_files/products/5866-hawker-hurricane-mki-box-front.webp", "desc": "Ez a COBI Hawker Hurricane Mk I modell a második világháború legendás brit vadászgépét eleveníti meg. A 1:48 arányú blokkmodell hűen dolgozza fel az eredeti repülőgépet, amelyet nyolc darab 7,7 mm-es Browning géppuska felfegyverzéssel láttak el és amely sikeresen harcolt a német Messerschmittek ellen. Az észak-afrikai és mediterrán hadműveleteket idéző színezés és részletgazdag nyomatok extra realizmust kölcsönöznek a makettnek. A készlet 138 darabból áll, forgatható kerekekkel és tartós nyomattal rendelkezik, amely nem karcolódik, nem maszatolódik és nem fakul játék közben vagy hő hatására.  Ez a készlet tökéletes választás kezdőknek és gyűjtőknek egyaránt. Az intuitív, lépésről-lépésre illusztrált útmutatónak köszönhetően az építés nemcsak szórakoztató, de fejleszti a finommotorikát, a térbeli érzéket és a koncentrációt. A kompakt méretek – 20,5 cm hossz, 25,5 cm fesztávolság, 9 cm magasság – ideálisak polcokra és vitrinekre, de strapabíró kivitele miatt játékcélra is kiválóan alkalmas.  Jellemzők:  138 prémium minőségű építőelem  1:48 arány, valósághű kidolgozottság  Forgatható kerekek a realisztikus élményért  Strapabíró, karc-, maszat- és fakulásálló nyomatok  Mérete: 20,5 cm hosszú • 25,5 cm fesztáv • 9 cm magas  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-hawker-hurricane-mk-i-epitojatek-5866.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09020", "title": "COBI: Fiat Abarth 595 építőjáték (24514)", "img": "https://www.jatekshop.eu/upload_files/products/fiat-abarth-595-24514.jpg", "desc": "Ez a COBI Fiat Abarth 595 építőjáték a Youngtimer Collection egyik különleges darabja, amely az 1965-ben a Fiat 500 alapján készült sportos Abarth 595 legendás autóját idézi meg. A készlet 1:35 méretarányú modellként jelenik meg, amely hűen visszaadja az ikonikus formát. A dobozban található 70 darab COBI építőelem segítségével nemcsak egy játék, hanem egy gyűjtői értékű modell is a tiéd lehet.  A készlet fő attrakciója az élethű részletgazdagság: nincsenek matricák, minden díszítőelem tartós nyomatként jelenik meg, így hosszú távon is megőrzi megjelenését. A forgatható kerekekkel ellátott modell mozgatható, építés után egy kis, mégis karakteres darab válik belőle – a kész autó hossza kb. 9 cm, szélessége és magassága pedig 4 cm körül alakul. A készlet része egy névtábla is, amely még elegánsabbá teszi az összképet.  Ennek az építőjátéknak nemcsak az az előnye, hogy kellemes és kreatív időtöltést kínál, de fejleszti a finommotorikát, a térbeli tájékozódást és a problémamegoldó képességet is. A COBI blokkok megfelelnek minden biztonsági standardnak, az EU-ban készülnek, és teljesen kompatibilisek más építő rendszer márkákkal. A tartós nyomatok nem karcolódnak, nem kopnak el játék közben vagy változó hőhatás alatt sem. A modell így kiváló ajándék lehet mind gyűjtőknek, mind fiatalabb vagy idősebb építőknek, akik értékelik az olasz sportautók stílusát és történelmét.  Jellemzők:  70 darabból álló építőkészlet  1:35 méretarányú modell – kb. 9 cm hosszú, 4 cm széles/magas  Tartósan nyomtatott díszítőelemek, matricák nélkül  Forgatható kerekek  Névvel ellátott tábla  EU-ban gyártott elemek, biztonsági standardoknak megfelelően  Teljesen kompatibilis más építőrendszerekkel  Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-fiat-abarth-595-epitojatek-24514.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09357", "title": "Matchbox: Papírdobozos Jeep Cherokee Trailhawk kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jeep-cherokee-trailhawk-kisauto.jpg", "desc": "Ha a gyermeked imádja a terepjárókat és az izgalmas kalandokat, akkor a Matchbox Jeep Cherokee Trailhawk kisautó tökéletes választás lesz számára! Ez az 1/64 méretarányú modell a valódi Jeep Cherokee Trailhawk vad terepre tervezett szellemiségét hozza el a gyerekszobába, papírdobozos, környezetbarát csomagolásban.  A kisautó dinamikus formája, robusztus kialakítása és részletgazdag kidolgozása garantáltan megragadja a figyelmet – a jellegzetes hűtőrács, az agresszív lökhárítók és a sötét terepszínű fényezés tökéletesen idézik meg az eredeti modell kalandvágyó stílusát. A strapabíró felépítés miatt kiváló választás akár a legvadabb játékmenetekhez is: versenyezhet más járművekkel, akadályokat küzdhet le, vagy elindulhat egy képzeletbeli off-road expedícióra.  A Matchbox kisautók híresek arról, hogy egyszerre szórakoztatják a gyerekeket és tanítanak is: segítik a finommotorika fejlődését, kreatív szerepjátékra ösztönöznek, és egy kisfiú vagy kislány képzeletét is messzire repíthetik. A Jeep Cherokee Trailhawk modell mindezek mellett stílusos darabja lehet bármely gyűjteménynek is.  Jellemzők:  1/64 méretarányú Jeep Cherokee Trailhawk kisautó  Részletgazdag kialakítás, ikonikus Jeep dizájn  Strapabíró fém és műanyag felépítés  Papírdobozos, gyűjtőbarát csomagolás  3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-jeep-cherokee-trailhawk-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09524", "title": "Make It Real: Csináld magad úszó toll szett", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-diy-uszo-toll-szett-k09524.jpg", "desc": "Lepd meg gyermekedet egy varázslatos kézműves élménnyel, amelyből nemcsak kreativitás, de használható, csillogó íróeszközök is születnek! A Make It Real – Csillámtoll készítő szett lehetővé teszi, hogy három teljesen egyedi, vízzel töltött, csillámmal és flitterekkel díszített tollat alkosson meg – pontosan olyat, amilyenre csak vágyik.  A készlet már 8 éves kortól tökéletes ajándék, hiszen nemcsak szórakoztató, de fejleszti a finommotorikus képességeket és a kreatív gondolkodást is. A tollak belsejébe kerülő színes csillámok, flitterek és mosolygós polimer díszek varázslatosan úszkálnak a vízben, ahogy a tollat forgatják – így minden egyes írás vagy rajz egy kis mesevilág élményével ér fel.  A szettben található mini tölcsérrel és praktikus tartótálcával könnyedén feltölthetők a tolltestek. A gyermeked választhat a különböző díszítőelemek közül: szívecskék, virágok, pöttyök, vagy aranyos mosolygós szeletek – nincs két egyforma toll! A végeredmény nemcsak szemet gyönyörködtető, hanem egyedileg megalkotott használati tárgy is, amit büszkén vihet magával iskolába vagy ajándékozhat el barátnőinek.  Ez a készlet tökéletes választás, ha egy kreatív, ugyanakkor praktikus elfoglaltságot keresel, amit a gyereked egyedül vagy barátaival is élvezhet. A színes, csillámló tollak garantáltan feldobják a tanulást és a mindennapokat.  Jellemzők:  3 darab vízzel és csillámmal feltölthető, egyedi toll Különböző csillámporok, flitterek és polimer gyurma díszek Könnyű összeállítás tölcsérrel és tartótálcával Kreatív kézműves élmény 8 éves kortól Használható íráshoz, rajzoláshoz, ajándéknak is tökéletes", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-csinald-magad-uszo-toll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09525", "title": "Canenco: Gabi babaháza 5db-os cikk-cakk olló szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-gabi-babahaza-cikk-cakk-ollo-k09525.jpg", "desc": "Fedezd fel a vágás örömét Gabbyval és cicás barátaival! A Gabby’s Dollhouse – Ollókészlet tökéletes társ lesz minden kisgyermek kreatív kalandjához, legyen szó otthoni kézműveskedésről, iskolai projektmunkáról vagy egyszerű papírvágásról. A szett öt darab színes és mintás ollót tartalmaz, különféle vágásmintákkal, így minden alkotás vidám, egyedi és játékos lehet.  Az ollók biztonságos kialakításúak, így már 5 éves kortól bátran használhatják a gyerekek. A készlet tartalmaz egy klasszikus, zöld-pink nyelű ollót, valamint négy különböző mintázatot vágó dekorollót. Mindegyik ollón Gabby és barátai mosolyognak vissza a Netflixen is népszerű Gabby babaháza sorozatból, így minden vágás egy újabb meseélményt idéz elő.  A különböző vágóél-mintákkal a gyerekek hullámos, cikk-cakkos vagy egyedi szegélyeket készíthetnek, így az alkotásaik igazán különlegessé válnak. Tökéletes eszköz színes papírokhoz, kártyákhoz, scrapbook projektekhez vagy akár ajándékcsomagolás díszítéséhez is.  Az ollók könnyen kezelhetők a kis kezek számára is, ergonómikus kialakításuk segíti a kényelmes fogást és biztonságos használatot. Remek választás lehet szülinapi ajándéknak, kreatív szett kiegészítőnek vagy iskolakezdési csomagba is.  Jellemzők:  5 darabos ollókészlet Gabby’s Dollhouse mintákkal Biztonságos, gyerekbarát kialakítás már 5 éves kortól 4 féle mintavágó olló + 1 normál olló Ergonomikus, kis kezekhez tervezett nyél Tökéletes kreatív projektekhez, színezéshez, dekoráláshoz", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-gabi-babahaza-cikk-cakk-5db-os-olloszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09584", "title": "Hello Kitty plüss táskaklipp, 12 cm - rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-taskaklipp-12cm-rozsaszin.jpg", "desc": "Vidd magaddal mindenhová a világ legismertebb cicáját, Hello Kitty-t ezzel az aranyos, 12 cm-es plüss táskaklippel! Ez a puha, ölelgetnivaló plüssfigura nemcsak otthon lehet kedvenc társad, hanem bárhová elkísérhet: könnyedén felcsíptetheted a táskádra, hátizsákodra vagy akár a kulcstartódra is. Így Hello Kitty mindig ott lehet veled az iskolában, kiránduláson vagy a mindennapi kalandok során.  A plüss bájos megjelenését a rózsaszín ruhácska és a fejtetőn díszelgő ikonikus masni teszi teljessé, amely Hello Kitty elmaradhatatlan ismertetőjegye. A puha anyagból készült figura biztonságos és kényelmes a legkisebbek számára is, miközben a praktikus klipsznek köszönhetően mindig kéznél van. Ez a kedves kiegészítő szuper ajándék lehet minden Hello Kitty-rajongónak, és gyűjtők számára is igazi csemege.  Jellemzők:  Hello Kitty plüss táskaklipp  Méret: 12 cm  Praktikus csíptetővel hátizsákra, táskára vagy kulcstartóra  Puha, részletgazdag kivitel rózsaszín ruhában és masnival  Ajánlott életkor: 3 éves kortól", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-pluss-taskaklipp-12-cm-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09591", "title": "Zseblámpával - A futball nyomában", "img": "https://www.jatekshop.eu/upload_files/products/zseblampaval-a-futball-nyomaban-835967.jpg", "desc": "A Zseblámpával – A futball nyomában című interaktív könyv minden focirajongó gyerek számára igazi különlegesség. Az oldalakon rejtőző figurák, tárgyak és jelenetek csak a mellékelt ,,zseblámpával” válnak láthatóvá, így minden egyes lapozás egy mini kincskereső kalanddá alakul. A gyerekek felfedezhetik, mi rejtőzik a stadionok sötét zugaiban, kik bukkannak fel a pályán, vagy milyen meglepetések várnak egy világbajnokság kulisszái mögött.  A kötet izgalmasan mutatja be a futball világát: a szabályok megismerésétől kezdve a gólhelyzetek átélésén át egészen a nagy stadionok hangulatáig. Emellett külön figyelmet kap a női labdarúgás is, így a gyerekek teljes képet kaphatnak a sport sokszínűségéről.  Az élményszerű tanulás és a játékos keresgélés kombinációja garantáltan leköti a fiatal olvasókat, miközben bővíti tudásukat és erősíti a sport iránti lelkesedésüket. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Interaktív könyv a futball világáról - A rejtett képek a mellékelt ,,zseblámpával” válnak láthatóvá - Stadionok, világbajnokságok, szabályok és gólhelyzetek bemutatása - A női labdarúgás is helyet kap a kötetben - Oldalak száma: 24 - Játékos és tanulságos élmény egyszerre", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzseblampaval-a-futball-nyomaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09687", "title": "Gabi babaháza: Varázslatos ház társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-varazslatos-haz-tarsasjatek.jpg", "desc": "Merülj el a Netflixen is népszerű Gabi babaháza varázslatos világában ezzel a vidám és könnyen tanulható társasjátékkal, amelyet kifejezetten az óvodás korosztálynak terveztek! A Varázslatos ház társasjáték segít elhozni a meséből ismert karaktereket a nappaliba, hogy a gyerekek Gabival és a cicabarátaival együtt kalandozhassanak a színes játéktáblán.  A játék során a kicsik színes mezőkön haladhatnak végig a dobókocka segítségével, miközben különféle szereplők bőrébe bújhatnak: Cicalány, Pöttyös Cica, Macskahableány, Puding Cica, DJ Maci vagy épp Gabi figurái várják őket. A cél, hogy a játékosok a leggyorsabban eljussanak a célmezőig, miközben megismerkednek a babaház szobáival és a sorozat világával. A vidám színek, a jól ismert karakterek és a könnyen érthető szabályok garantálják, hogy már a kisebbek is örömmel játszanak vele.  Ez a társasjáték nemcsak szórakoztat, de fejleszti a színfelismerést, a koncentrációt, a sorrendiséget és a társas játékszabályok követését is. Ideális választás az első társasjátékélményekhez, családi közös játékhoz vagy kis baráti összejövetelekhez.  Jellemzők:  Egyszerű szabályú társasjáték 3 éves kortól  2–6 játékos részére  Ismerős karakterek Gabi babaházából  Színes, mesés játéktábla és figurák  Fejleszti a színfelismerést, türelmet és társas készségeket", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-varazslatos-haz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09706", "title": "Csillogó unikornis homokkép készítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-glitter-homokkepkeszeti-szett-k09706.jpg", "desc": "Varázslatos színek, csillogás és egy kis kézműves varázslat – ezt kínálja a Csillogó unikornis homokkép készítő szett, amely tökéletes választás, ha gyermeked imádja az unikornisokat és szívesen alkot saját kezűleg. Ez a kreatív szett nem csupán szórakoztató időtöltést nyújt, hanem fejleszti a finommotorikát, a színek iránti érzéket és az alkotókészséget is – mindezt játékosan és örömmel.  A készletben mindent megtalálsz, ami két színes, csillámporos homokkép elkészítéséhez szükséges: előrajzolt, öntapadós képeket, csillámporokat több színben, valamint díszes kereteket, hogy a kész műalkotások méltó helyet kapjanak a gyerekszoba falán vagy ajándékba is odaadhatók legyenek. A használata rendkívül egyszerű: csak le kell húzni a kiválasztott részekről a védőfóliát, majd a kívánt színű csillámporral beszórni a ragadós felületet – és máris életre kel az álomvilág!  A tündéri unikornisos minták minden kislány szívét megdobogtatják, és hosszú időre lekötik a figyelmet – ráadásul a végeredmény mindig sikerélményt nyújt, hiszen lehetetlen elrontani. Ez a szett ideális választás egy esős délutánra, kreatív játszós délelőttre vagy akár születésnapi ajándéknak is.  Jellemzők:  2 előrajzolt, öntapadós homokkép unikornisos mintával Többszínű csillámpor csomag az alkotáshoz 2 keret a kész képekhez Egyszerű, szórakoztató használat ragasztás és vágás nélkül Fejleszti a kézügyességet és a kreatív gondolkodást", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-unikornis-homokkep-keszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09822", "title": "Matchbox Sky Busters: Boeing F/A-18 Super Hornet repülő modell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-boeing-fa-super-h-k09822.jpg", "desc": "A Matchbox Sky Busters sorozat egyik legütősebb darabja a Boeing F/A-18 Super Hornet vadászgép, amely a valódi katonai légi fölényt hozza el a gyerekszobába – vagy éppen a gyűjtők vitrinjébe. Ez a hivatalosan licencelt modell az eredeti F/A-18 ikonikus formáját adja vissza, különleges fekete festéssel, piros részletekkel és áramvonalas kialakítással. Azonnal látszik rajta, hogy nem hétköznapi gép – ez a repülő szinte szeli a levegőt már a látványával is!  A játék során remekül bevonható izgalmas jelenetekbe: légi ütközetek, bevetések vagy kiképzési szimulációk egyaránt életre kelnek a Super Hornet segítségével. A részletes kidolgozás és a strapabíró felépítés révén nemcsak jól néz ki, hanem tényleg bírja a mindennapos használatot is. A Matchbox minőség és a Boeing név garancia arra, hogy ez nem egy egyszerű játék, hanem egy igazi mini-műszaki csoda.  Ez a modell ideális választás minden olyan gyereknek, aki rajong a katonai technikáért és a vadászgépek világáért – és persze azoknak is, akik egy különleges darabot keresnek a kollekciójukba.  Jellemzők:  Hivatalosan licencelt Boeing F/A-18 Super Hornet modell Fekete-piros harci dizájn részletes kidolgozással Strapabíró fém test és műanyag elemek kombinációja Valósághű arányok és szárnykialakítás 3 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-boeing-f-a-18-super-hornet-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09851", "title": "Beyblade X: Driger Slash 4-80P szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-x-driger-slash-4-80-p.jpg", "desc": "Légy részese a Beyblade X világának a legendás Driger Slash 4-80P pörgettyűvel, amely a klasszikus sorozat egyik ikonikus harcosát hozza vissza modern, még erősebb kivitelben! A szett tartalmazza a Driger Slash pörgettyűt, valamint a hozzá tartozó indítót, így azonnal kezdődhetnek a csaták a Beyblade arénában.  A Driger Slash különlegessége a gyorsaság és a stabilitás tökéletes egyensúlya, amely lehetővé teszi, hogy a csatákban hosszan kitartson és erőteljes támadásokkal lepje meg az ellenfeleket. A pörgettyű 4-80P kialakítása extra irányíthatóságot biztosít, így minden pörgetésed taktikus és erőteljes lehet.  A Hasbro és a Takara Tomy közös fejlesztésének köszönhetően a Driger Slash kiváló minőségben készült, strapabíró anyagokkal, így hosszú időn át bírja az intenzív összecsapásokat. A szett egyszerre kínál nosztalgiát a régi rajongóknak és izgalmas kihívást az új generációnak.  Jellemzők:  Beyblade X: Driger Slash 4-80P szett indítóval  Kiegyensúlyozott, erőteljes teljesítmény pörgettyű  Strapabíró, minőségi kivitel Hasbro és Takara Tomy közreműködésével  Klasszikus karakter modern újragondolása  8 éves kortól ajánlott", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-driger-slash-4-80p-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99358", "title": "Flockies játékfigura: 3.széria - Chad csibe figura", "img": "https://www.jatekshop.eu/upload_files/products/flo0720-flockies-csibe-chad-figura-2.webp", "desc": "Fedezze fel a Flockies figurák varázslatos világát, ahol minden karakter saját egyéniséggel és barátságos társakkal gazdagítja a gyerekek játékidejét. A 3. szériás Flockies figurák lenyűgöző megjelenésükkel nemcsak a gyerekek szívét nyerik el, hanem kreatív kalandokra ösztönzik őket, és lehetőséget biztosítanak kedvenc játékaik magukkal vitelére bárhová.  Ismerje meg Chad-et, a bájos csibe figurát, aki fazekassági szenvedélyével és kézműves tudásával kápráztatja el a gyerekeket. Chad nemcsak a precizitás és türelem mestere, hanem kézügyességével gyönyörű és egyedi kerámiákat alkot, amelyekkel a gyerekek saját történeteiket játszhatják el.  A csomag tartalmaz egy gyűjtői füzetet is, amely további izgalmas részleteket nyújt Chad fazekassági hobbijáról, karakterjellemzőiről, csoportjáról és barátairól, valamint érdekes információkat az állatfajról. A Flockies figurák ideális választás a gyerekek számára, hogy játékosan tanuljanak és fejlesszék képzelőerejüket. Válassza a Flockies figurákat, és hozza el a művészet és kreativitás világát közvetlenül a gyermek szobájába!  A csomagolás mérete: 13,5 x 14,5 x 4,5 cm.  Jellemzők: - Flockies figura - Chad csibe  - mérete: kb. 5cm - kiváló minőség", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-3szeria-chad-csibe-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99380", "title": "Sfera 4db-os golyóstoll szett kék színű - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/sfera-golyostoll-db-kek-41641-02.webp", "desc": "Legyen mindig kéznél megbízható íróeszköz a Sfera 4 darabos kék színű golyóstoll szettel! Ez a praktikus készlet tökéletes választás mindennapi használatra, legyen szó iskolai feladatokról, jegyzetelésről vagy irodai munkáról. A Sfera golyóstollak visszahúzható heggyel rendelkeznek, így egyszerűen és gyorsan használhatók, valamint elkerülhetők a zsebben vagy táskában történő tintafoltok.  A tollak sima és egyenletes írást biztosítanak, köszönhetően a kiváló minőségű tintának, amely gyorsan szárad és megakadályozza a kenődést. Az 1.0 mm-es hegy ideális vastagságú vonalakat húz, ami tökéletes a mindennapi jegyzeteléshez és íráshoz. Az ergonomikus kialakítás kényelmes fogást biztosít, így hosszan tartó használat során sem fárad el a kéz. A Sfera golyóstollak tartóssága és megbízhatósága biztosítja, hogy mindig készen állj a jegyzetelésre vagy az aláírásokra. Ez a szett különösen előnyös a diákok és irodai dolgozók számára, mivel a kék színű tollak ideálisak a hivatalos dokumentumok és házi feladatok írásához is.  Jellemzők: - 4 darabos kék színű golyóstoll szett - Visszahúzható hegy a kényelmes használatért - Sima és egyenletes írás - Gyorsan száradó tinta - 1.0 mm-es hegy vastagság - Ergonomikus kialakítás a kényelmes fogásért", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsfera-4db-os-golyostoll-szett-kek-szinu-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99394", "title": "Ars Una: Cute Animals - Puppy tacskós 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603692-arsuna-cute-animals-puppy-vonalas-fuzet-3osztalyos.jpg", "desc": "Az ARS UNA CUTE ANIMALS-PUPPY A/5 3. osztályos füzet 12-32 ideális választás minden harmadikos kisdiák számára, akik szeretik az aranyos állatos mintákat és praktikus iskolai felszereléseket. Ez a vonalas füzet egy cuki tacskós grafikával díszített borítóval rendelkezik, ami garantáltan elbűvöli a gyerekek szívét és feldobja a tanulás pillanatait. Az A/5 méretű füzet könnyedén elfér az iskolatáskában, így mindig kéznél van, amikor szükség van rá a tanórák során.  A füzet 32 lapot tartalmaz, melyek minőségi 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal rendelkeznek, így nem gyűrődnek és nem sérülnek meg könnyen, hosszú távon megőrizve vonzó megjelenésüket. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, biztosítva a füzet hosszú élettartamát.  Az ARS UNA CUTE ANIMALS-PUPPY füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely ideális a gyerekek íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak praktikus, hanem inspiráló is, hiszen a cuki tacskós borítóval minden gyerek szívesen fogja használni.  A vidám és aranyos grafika különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel veszik majd elő a mindennapi iskolai feladataik során. Az ARS UNA CUTE ANIMALS-PUPPY füzet a minőség és a design tökéletes egyensúlya, amely hozzájárul a gyerekek szervezettségének és motivációjának növeléséhez a tanulásban. A praktikus és esztétikus kialakítás garantálja, hogy a tanulás ne csak szükséges tevékenység legyen, hanem egy inspiráló és örömteli élmény minden nap.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján tacskós fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacskos-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}