{"items": [{"id": "J79341", "title": "Spirit: Love heart 3D mintás kihajtható töltött tolltartó 19db-os", "img": "https://www.jatekshop.eu/upload_files/products/3d-love-tolltarto-19db-os.webp", "desc": "A kislányoknak egészen biztos, hogy elnyeri a tetszését ez a tolltartó, ami nem csak kiváló minőségű poliészter anyagával büszkélkedhet, hanem egy tapinthatóan három dimenziós mintával is. Kihajtható kialakítása miatt kényelmesen elfér majd a táskában, miközben az összes szükséges írószer és kiegészítő kényelmesen elfér benne. A tolltartó teljesen fel van töltve, így megtalálhatóak benne a színes ceruzák, a filctollak, a radír, a hegyező, de még az órarend és a vonalzó is.  Tartalma: - Radír - Ceruzahegyező - 2db grafit ceruza - 8db színes ceruza - Vonalzó - 6db filctoll Anyaga: poliészter", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-love-heart-3d-mintas-kihajthato-toltott-tolltarto-19db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79605", "title": "ICO: Military drapp golyóstoll 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-golyostoll-military-drapp.webp", "desc": "Egy toll lehet egyszerű, elegáns vagy vagány, és nem kérdés, hogy az iskolás kis srácok milyet szeretnének. Ez a drapp katonai álcamintával díszített toll egészen biztos a fiú gyerekek kedvence lesz. A  0,8mm külső mellett a toll szép és egyenletes vonalvezetéséről a cserélhető X-20 betét gondoskodik, amit kevesebb mint egy milliméteres vonalvastagság jellemez. A Military design a terepszínű mintázaton alapul és a ICO több terméket is ellátott ezzel a mintával, így egy egész készletet válogathat össze belőle.  Jellemzők: - Military golyóstoll - Színe: drapp - Cserélhető X-20 betét - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-military-drapp-golyostoll-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79925", "title": "TyToo: Arany színű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-szett-3x2-5ml-arany-szinnel.webp", "desc": "Rendkívül izgalmas mintákat készíthetnek arany színben tetoválásként a gyerekek saját bőrükre, hiszen ez a TyToo kiegészítő három tégely csillámport is tartalmaz! A szettben mindhárom tégely ugyanazzal a színnel töltött, így nem kell attól tartaniuk hogy hamar elfogyna. A csillámpor a TyToo tetoválás ragasztóval vihető fel a bőrre, majd a csillámport beleszórva az akár hetekig is a bőr felületén maradhat. A kislányok imádni fogják a a látványos színt, a kiegészítő szettel akár 60-80 csillámtetkó is készíthető.  Jellemzők: - TyToo csillámpor szett - Arany színnel - Élénk színek - Csillámtetováláshoz, körömdíszítéshez is használható - Kozmetikai csillámpor, így használata teljesen biztonságos - 3db-os kiszerelés - 2,5 ml-es tégelyben - Könnyen használható", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-arany-szinu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80490", "title": "Stabilo: Pen 68 fluo pink filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-fluo-pink.webp", "desc": "Ha egy igazán különleges színű filcet keresel, akkor elsősorban a Stabilo kínálatában kell azt keresned, hiszen a legkülönfélébb árnyalatok közül lehet választani, így akár egy, szinte rikitó rózsaszín változat is bekerülhet a gyűjteménybe. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fluo-pink-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80496", "title": "Stabilo: Pen 68 eper színű filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-eperszin.webp", "desc": "Ezzel az eper színű filccel garantáltan csodaszép rajzokat készíthetnek el a gyerekek, hiszen a filc színe jelentősen eltér a hagyományos pirostól, ami lehetővé teszi, a különféle árnyalatokkal való játékot is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-eper-szinu-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80501", "title": "Stabilo: Shine szövegkiemelő zöld színű", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-zold.webp", "desc": "Válassz egy ilyen vagány zöld színű szövegkiemelőt, ami a kiváló minősége mellett nagyon vagány külső megjelenéssel is büszkélkedhet, ráadásul a funkcióját tekintve nagy segítség lehet a munkában és a tanulásban egyaránt. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-zold-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80581", "title": "Ars Una: The Eye of the Wild elefántos kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/the-eye-of-the-wild-egylapos-orarend-ketoldalas.webp", "desc": "A természetfilmek mindig elvarázsolják a gyerekeket,hiszen elérhető közelségbe varázsolja a szavannák élővilágát, így ennek a elefántos órarendnek is biztos, hogy megbecsült helye leszz a tolltartóban. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend - Anyaga 250g-os karton - 4 szín nyomással nyomott - Mérete 23 x 11 cm  - A és B hét is jelölhető rajta", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-the-eye-of-the-wild-elefantos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80591", "title": "Ars Una: Cataline Estrada majmos gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-lila-fuzetbox-a4.webp", "desc": "Vannak olyan iskolai felszerelések, amikkel egy cseppnyi művészetet csempészhetünk a gyerekek szürke mindennapjaiba. Ez a Cataline Estrada mintás füzetbox pont ilyen, ami a harmonikus színeivel pont olyan mutatós, mint amilyen hasznos, így a gyerekek örömmel fogják majd használni. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 23 x 33 x 4,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cataline-estrada-majmos-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80747", "title": "Ars Una: Catalina Estrada majmos extra kapcsos sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-majmos-extra-kapcsos-sima-fuzet-a5.webp", "desc": "Ez a füzet egészen biztos, hogy egy halvány mosolyt varázsol a gyerekek arcára, amint felfedezik, hogy a borító mintáját a növények és a gyümölcsök mellett majmok adják. A füzet a sulikezdéshez épp olyan jó választás, mint az otthoni rajzolgatáshoz. A füzet A/5-es méretet kapott, összesen negyven sima lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Sima füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-majmos-extra-kapcsos-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81102", "title": "Ars Una: Rózsaszín és kék BPA mentes kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/5076.webp", "desc": "Szerencsére már a kulacsok terén is elég egészen széles a kínálat ahhoz, hogy a kislányok számára is megtaláljuk a megfelelőt, mint amilyen például ez a halvány rózsaszín kupakkal rendelkező kék darab is. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 19,5 cm - Űrtartalom: 450 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rozsaszin-es-kek-bpa-mentes-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81109", "title": "Ars Una: Lila és narancs BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0753.webp", "desc": "Ez a vagány narancssárga színű kulacs remek választás, hiszen azon túl, hogy több mint fél liter üdítő tárolására alkalmas, az élénk narancssárga színe biztosíték arra is, hogy ne felejtsük ott sehol. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lila-es-narancs-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81111", "title": "Ars Una: Kék és lila BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0777.webp", "desc": "Ma már szinte mindenki gondoskodik arról, hogy legyen kéznél egy kulacs a kedvenc frissítőjéből, ami nem csak a nyári kánikulában nagyon fontos, hanem a mindennapok során is, hiszen a megfelelő folyadék bevitele kulcsfontosságú a figyelmeg megőrzése terén is. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-kek-es-lila-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81112", "title": "Ars Una: Világos kék BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0890.webp", "desc": "Ez a világoskék kulacs remek választás a kicsiknek és a nagyoknak egyaránt, hiszen a több mint fél liter ital a suliban éppen olyan frissítő lehet, mint a munkában vagy egy kirándulás során. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-vilagos-kek-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81352", "title": "Cool Maker: Go Glam U-nique utántöltő szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/go-glam-unique-utantolto-szett.webp", "desc": "A Go Glam készletek nagyon népszerűek a kislányok körében, hiszen a segítségével pillanatok alatt csinos és divatos körmöket varázsolhatnak maguknak. Ezzel az utántöltő készlettel gazdaságosan lehet pótolni a készlet megfogyatkozott részeit, a lakktól kezdve, a csillámos poron keresztül a gyönyörű kristályokig. A körmöket először a gyermekbiztos, speciális, vízbázisú körömlakkal kell lefesteni, majd a megszárítani. Ezután már csak a díszítés marad, amire a csajos csillám port és a különféle színű és formájú ékköveket lehet használni.  Jellemzők: - Go Glam U-nique utántöltő szett - Gazdaságos utántöltő szett - Tartalmaz lakkot, csillámport és ékköveket", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-maker-go-glam-u-nique-utantolto-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81578", "title": "Baglyos  Játszószőnyeg beépített zongorával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-baglyos-jatszoszonyeg-zongoraval-mkl636323.webp", "desc": "Most egy nagyszerű terméket hoztunk el kisbabád számára, hiszen tudjuk, hogy a babák fejlődése szempontjából a játék , már egészen pici koruktól kezdve nagyon fontos szerepet tölt be életükbe. A játékok lehetőséget adnak a babáknak arra, hogy egyre több mindent megtapasztalhassanak a világból, és ezeknek felfedezése általában tapintással , halással, valamint látással kezdődnek. Ez a nagyon klassz baglyos játszószőnyeg garantáltan segíti csemetéd fejlődését , hiszen élénk színeivel a látást, tartozékaival a tapintást , beépített zongorájával a hallást fejleszti.  Jellemzők: -Játszószőnyeg -aranyos baglyokkal díszítve -készségfejlesztő kiegészítőkkel -puha szőnyeggel -színe: rózsaszín -zongorával Kiváló minőség", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaglyos-jatszoszonyeg-beepitett-zongoraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81667", "title": "DIY virágos hajdísz készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm489037-viragos-hajdisz-keszito-szett.webp", "desc": "Kislányod szereti a csajos ékszereket? Lepd meg őt ezzel a csodaszép fejpánt készítő szettel, melynél ő maga álmodhatja meg a színek összeállítását a virágoknak, valamint az elrendezést is, amit aztán akárcsak egy tündérlány, hajpántként használhat a csodaszép virágokkal. A szettben ehhez különböző színű és méretű virágok találhatóak meg, valamint fejpántok, melyekre ezeket fel lehet erősíteni. A szett tehát nem csak egy szép hajpántot nyújt majd gyermekednek, de remek szórakozást, ahol kibontakozhat kreativitása is.   Jellemzők: - virágos fejpánt készítő szett - virágokkal - színes kivitelezés - kiváló minőség", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-viragos-hajdisz-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81719", "title": "Markolós teherautó modell sárga színben 27cm-es", "img": "https://www.jatekshop.eu/upload_files/products/markolos-teherauto-sarga-szinben-27cm-es.webp", "desc": "A markoló exkavátorokra nagy szükség van az építkezéseken és most itt a lehetőség, hogy a gyerekek otthon is játszanak egy ilyen különleges munkagéppel. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Strapabíró, minőségi kialakítást Mérete: kb. 27Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarkolos-teherauto-modell-sarga-szinben-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81728", "title": "Tűzoltó teherautó fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/tuzolto-teherauto-fennyel-37cm-es.webp", "desc": "A tűzoltókocsik egyértelműen a gyerekek legnagyobb kedvencei közé tartoznak. Ez a játék használat közben még fényeffektekkel is szórakoztatja a kicsiket, hogy még tartalmasabb legyen a játék. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-teherauto-fennyel-37cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81462", "title": "Építőipari teherautók többféle változatban fény és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-epetoipari-mkm562585.webp", "desc": "Nagy meglepetést okozhatsz gyermekednek ezzel a szuper építőipari teherautóval. Amennyiben kisfiad szereti a monumentális teherautókat és azoknak látványa nagy érdeklődéssel tölti el , akkor ez a járgány biztosan nagy örömet fog neki okozni. A kisfiúk kedvenc játékai közé tartoznak az autók, főleg ha azok ilyen nagyok és masszívak. Részletgazdag kidolgozottságának, valamint hang és fényeffektjeinek köszönhetően még izgalmasabb a vele való játék. Jó minőségének köszönhetően a járgányok királyává válhat otthonotokban.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - építőipari teherautó többféle változatban - részletgazdag kidolgozásának - élénk színek - fény és hangeffektek - csomagolás mérete: 23.5x7x11 - kiváló minőség", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-teherautok-tobbfele-valtozatban-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81702", "title": "Sweet Baby baba hanggal és cumikkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-cumival-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba egy cumit és egy cumisüveget is tartalmaz, hogy még szórakoztatóbb legyen a játék. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-hanggal-es-cumikkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}