{"items": [{"id": "J21114", "title": "Építőkocka szett lányoknak 60db-os - Mega Bloks", "img": "https://www.jatekshop.eu/upload_files/products/epitokocka-szett-lanyoknak-60db-os-mega-bloks-3.jpg", "desc": "Kifejezetten a kislányok számára készült ez a szuper építőkocka szett, melyben a lányos színek dominálnak. A pink és rózsaszín kockák mellett lila és élénk zöld is megtalálható a szettben, melyekkel különböző építményeket hozhatnak létre a kreatív alkotás során. A használat után a színes építőelemek a praktikus tárolóban lesznek biztonságban, így egy elem sem fog elveszni a készletből!  A szett tartalma: - Építőelemek - Cipzáras tároló  A szett összesen 60db építőelemet tartalmaz. 2015 TV reklámos termék!", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitokocka-szett-lanyoknak-60db-os-mega-bloks-39634.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1269", "title": "Bogyó és Babóca Szivárványhal 12 és 20 db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-Szivarvanyhal-20-db-os-puzzle.webp", "desc": "Itt a nyár! Bogyó, Babóca, Pihe és Vendel fürdeni mentek a tóra. A Szivárványhal elviszi a kis barátokat a szigetre, ahol kagylókat és csigaházakat gyűjtenek. Szegény Babóca túl sokat pancsolt, és megfázott. Bár az ágyban kell maradnia, de sebaj - Bogyó mesét olvas neki, így repül az idő.  Két puzzle egy dobozban kezdő puzzle-kirakóknak. A játék vastag kartonból készült, nagyobb elemeket tartalmaz. Kétféle nehézségi fokon játszható. A puzzle fejleszti a megfigyelőképességet és a koncentrációs képességet, valamint javítja a finommotorikát.  Kirakható darabszámok: 12 + 20db", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-szivarvanyhal-12-es-20-db-os-puzzle-20548.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94717", "title": "LEGO® Technic: NEOM McLaren Extreme E Race Car (42166)", "img": "https://www.jatekshop.eu/upload_files/products/technic-neom-mclaren-extreme-car-42166.webp", "desc": "Hátrahúzhatós játék autó a NEOM McLaren Extreme E-csapat rajongóinak  Egy izgalmas ajándékot keresel a gyermekeknek, akik imádják a versenyautós játékokat? Ez a 7 éves vagy nagyobb gyermekeknek készült hátrahúzhatós autó izgalmakat rejt minden kanyarban. A fiatalok most először élvezhetik a LEGO® Technic NEOM McLaren Extreme E Race Car (42166) megépítését. Majd itt az idő, hogy versenyezz az autóval a hátrahúzhatós funkció segítségével. Ez a játék autó megragadja az eredeti modell karakterét, vaskos terepjáró gumiabroncsokkal, látványos színösszeállítással és eredeti partnerlogóval. A gyerekek nagyon élvezik majd, ahogy elképzelik, hogy milyen versenyezni a világ távoli zugaiban, mint egy igazi Extreme E pilóta. Ez a szett vidám születésnapi vagy alkalomhoz nem kötött ajándék lehet azoknak a gyermekeknek, akik szeretik a járműveket és a játék autókat. A LEGO Technic építőkészletek valósághű részletekkel ismertetik meg a fiatal LEGO építőkkel a mérnöki munkát. Adj a gyermekek kezébe egy izgalmas építési kalandot a LEGO Builder alkalmazással! Itt ráközelíthetnek a modellre, és el is forgathatják azt, miközben követhetik az építés menetét.  Jellemzők: • Hátrahúzhatós autó 7+ éves fiúknak és lányoknak – Adj a gyerekek kezébe egy vidám építési projektet a NEOM McLaren Extreme E Race Car játék építőkészlettel, amelynek hátrahúzhatós funkciója teret ad a játéknak • Hátrahúzhatós játék autó – A gyerekek a hátrahúzhatós funkció segítségével száguldozhatnak a LEGO® Technic modellel, miközben elképzelik, hogy a világ körül versenyeznek, pont úgy, mint egy Extreme E pilóta • Vaskos kerekek – A játék autómodell olyan autentikus részleteket rejt, amelyeket az igazi versenyautó ihletett, mint például a terepjáró gumik vagy a partnerek logói • Autós ajándék gyermekeknek – A készlet vidám ajándék lehet születésnapra, ünnepnapra vagy bármilyen alkalomra fiúknak és lányoknak, olyan gyerekeknek, akik szeretik a játék járműveket és a terepjárókat • Bevezetés a mérnöki tudományokba – A LEGO® Technic megépíthető modellek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 252 elemből álló szettben az autó 8 cm magas, 18 cm hosszú és 10 cm széles", "price": 7899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-neom-mclaren-extreme-e-race-car-42166.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99760", "title": "Mancs Őrjárat: Rubble és csapata - Charger alap járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubble-es-csapata-charger-darus-markoloja.webp", "desc": "Ismerd meg Rubble és csapata legújabb tagját, Charger-t és az ő lenyűgöző alap járművét! Ez a fantasztikus játék a népszerű Mancs Őrjárat sorozat alapján készült, és garantáltan elvarázsolja a kis építőmestereket. Charger, a bátor kutyus most egy saját darus teherautóval érkezik, hogy minden építkezési kihívást könnyedén megoldjon. A jármű részletesen kidolgozott, élénk színekkel és strapabíró anyagokkal rendelkezik, hogy hosszú órákon át tartó játékot biztosítson. A daru karja mozgatható, így Charger könnyedén emelheti és mozgathatja a nehéz tárgyakat a helyszínen. A játék mérete tökéletesen illeszkedik a kis kezekhez, így könnyen kezelhető és hordozható. A Rubble és csapata - Charger alap járműve nemcsak szórakoztató, hanem fejleszti a gyermekek finommotorikus képességeit és kreativitását is. A gyerekek különböző építkezési szituációkat találhatnak ki, és mindig új kalandokat élhetnek át kedvenc karakterükkel.  Jellemzők: - Tartalmazza Charger figurát és alap járművét - Részletesen kidolgozott, élénk színek - Mozgatható daru kar - Tartós és kiváló minőségű anyagok - Fejleszti a finommotorikus képességeket és kreativitást - Könnyen hordozható", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-charger-alap-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06489", "title": "Barbie Kreatív készlet mini bőröndben - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-kreativ-utazasi-keszlet-borondben-104666.webp", "desc": "Ez a kreatív készlet mini bőröndben tökéletes társ egy kis alkotó művész számára, aki szereti magával vinni a kreativitását bárhová! A rózsaszín, Barbie figurákkal díszített kis gurulós bőrönd nemcsak látványos és stílusos, de praktikus is: a belsejében színezők, színes ceruzák, matricák, mintás papírok és csillámpor várja a gyerekeket, hogy varázslatos alkotásokat készíthessenek. A készlet nagyszerű lehetőséget ad a rajzolás, színezés és díszítés élményének kibontakoztatására, miközben segíti a kézügyesség és a kreatív gondolkodás fejlődését. A rengeteg Barbie tematikájú kiegészítő ráadásul garantáltan elnyeri minden rajongó szívét!  Jellemzők: - Gurulós mini bőrönd kialakítás kihúzható fogantyúval - Színező lapok, színes ceruzák és csillámpor a dekoráláshoz - Barbie matricák és mintás papírok a díszítéshez - Utazáshoz ideális kialakítás - Fejleszti a kreativitást és a finommotoros készségeket", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-kreativ-utazasi-keszlet-mini-borondben-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37016", "title": "Quercetti: Pixel Baby Basic óriás pötyi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pixel-baby-basic-orias-potyikeszlet-4400.webp", "desc": "A puha műanyagból készült pötyik 46mm-es átmérőjének köszönhetően akár már másfél éves kortól megismerkedhetsz a pötyikészletek nyújtotta örömökkel, hiszen apró lenyelhető alkatrészeket nem tartalmaz. A különböző színek és formák segítenek fejleszteni készségeid, mindamellett a játék hozzájárul a kézügyességed és mozgás koordinációd hatékonyabb fejlődéséhez. Válaszd ki a számodra leginkább tetsző hátteret, majd helyezd a színes formákat a megfelelő helyre. Ügyelj arra, hogy a sárga háttérrel rendelkező lyukba sárga pötyit pattints, a pirosba pirosat és a kékbe kéket.  Jellemzők:  - 1db átlátszó lyukacsos alaplap - Puha műanyagból készült pötyik - 24db nagyméretű pötyi 46mm átmérő, 3 féle formában és színben - 8db sablon kártya különböző háttérrel - Származási hely: Olaszország", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-baby-basic-orias-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89661", "title": "Barbie®: Dreamhouse Adventures utazó Barbie baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hjy18-barbie-utazo-baba.webp", "desc": "Barbie imád utazni, ami nem meglepő, hiszen rengeteg hobbija van és nagyon sokszínű. Most egy utazó szettel lehet gyemekedé, amiben a baba kényelmes mégis csinos szettben érkezik, ami tökéletes választás utazáshoz. Rajta kívül még egy kiskutyus is a szett része, aki Barbie legjobb barátja. Ezen kívül egy nyitható bőröndöt, hátizsákot, fényképezőt, nyakpárnát, fejhallgatót, kulacsot és más kiegészítőket is találhat gyermeked. A matricákkal feldíszítheti a bőröndöt, ami így még csajosabb lesz majd. Szerezd be és keresd Chelsea utazó szettjét is, hogy együtt indulhassanak a kirándulásra.   Jellemzők: - Barbie utazó szett - kiváló minőség - kiegészítőkkel - részletes kialakítással", "price": 12949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamhouse-adventures-utazo-barbie-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35541", "title": "BrainBox Első állatok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-elso-allatok-tarsasjatek.webp", "desc": "A BrainBox-Első állatok segít az óvodásoknak megismerni az állatokat.. A gyerekek kártyákat húznak, melyek képes oldalán állatok vannak. Miközben beszélgetünk a kártyán lévő három képről, alaposan jegyezzünk meg mindent, mert amikor lefordítjuk a kártyát, emlékezni kell, mik voltak a képeken és azok milyen színűek voltak? Aki a kártya hátoldalán lévő kérdésre helyesen válaszol, megtarthatja azt. Ki tudja a legtöbb kártyát begyűjteni 5 vagy 10 perc alatt? Az lesz a győztes!   Tartalom:  - 24 kártya   Játékosok száma: 1 vagy több  A TERMÉK NYELVE: MAGYAR", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-elso-allatok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97077", "title": "PlayBox: Színes zsenília szálak alap színek 10mm x 30cm 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-zsenilia-szalak-kulonbozo-szinekkel-100db-0238.webp", "desc": "Fedezd fel a kreatív játék örömét a PlayBox színes zsenília szálakkal, amelyek azonnal felkeltik gyermeked fantáziáját! A 10mm vastagságú, 30cm hosszúságú puha szálak tökéletesek mindenféle kézműves projekthez. A csomag 100 darabot tartalmaz, így a kreativitás nem ismer határokat. A szálak hajlíthatók és könnyen formázhatók, így a legkisebb kezek számára is könnyű velük dolgozni. Alkoss virágokat, állatokat, vagy éppen ékszereket - a lehetőségek végtelenek! A színpaletta alapszínei ragyogóak, éles kontúrokkal rendelkeznek, ami segít gyermekednek megtanulni az alapszíneket és fejleszti finommotoros készségeit is. Ösztönözd gyermeked kreativitását és képzelőerejét ezzel a sokoldalú és szórakoztató kézműves kellékkel!  Jellemzők:  - Könnyen formázható és hajlítható anyag - 100 darabos csomag a nagyobb projektekhez - Élénk, könnyen felismerhető alapszínek - Ideális finommotoros készségek fejlesztésére - Sokoldalúan felhasználható különféle kézműves tevékenységekhez", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-zsenilia-szalak-alap-szinek-10mm-x-30cm-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03354", "title": "LEGO® Speed Champions: Williams Racing FW46 F1® versenyautó (77249)", "img": "https://www.jatekshop.eu/upload_files/products/speed-champions-williams-racing-f1-77249.webp", "desc": "A Formula 1® versenyek szupergyors izgalmai várnak a 10 éves vagy nagyobb fiúkra és lányokra a LEGO® Speed Champions Williams Racing FW46 F1® versenyautó (77249) játék járművel. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautót, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.  A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető, játék F1 autóhoz egy pilóta minifigura is tartozik, aki Williams Racing öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  Jellemzők: • Williams Racing F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Williams Racing FW46 F1 versenyautót tartalmazó szettet • 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Williams Racing öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során • Autentikus Williams Racing részletek – A 2024-es, eredeti autó alapján készült F1®versenyautó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok • F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével! • Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen • Ajándék Formula 1® rajongóknak – Ez a prémium F1® játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1 rajongók és a felnőtt autómodell-gyűjtők számára • Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül • Méretek – A 263 darabból álló, járműves játékszettben található egy Williams Racing F1® járműmodell, amely 4 cm magas, 20 cm hosszú és 8 cm széles", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-williams-racing-fw46-f1-versenyauto-77249.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00068", "title": "LEGO® Icons: Szilvavirág (10369)", "img": "https://www.jatekshop.eu/upload_files/products/lego-icons-szilvavirag-10369-3.webp", "desc": "Töltsd a szabadidődet a LEGO® Icons Szilvavirág (10369), felnőttek számára készült, növénydekorációs építőkészlettel! A hagyományos művészetek kedvelt motívuma, és a tusfestményeken gyakran ábrázolják a gyönyörű virágok klasszikus kvartettje, a „négy úriember” egyikeként. Merülj el egy koncentrációt igénylő, de pihentető építési projektben, vagy lepd meg egy szerettedet ezzel az időtlen növénydísszel – tökéletes ajándékötlet bármilyen alkalomra.  Ez a részletgazdag másolat megragadja az ikonikus téli virág eleganciáját, a fás szárát, valamint az élénk piros és magenta színű virágait. A növény egy sárga szalaggal díszített, pasztellkék cserépben pihen, és egy fahatású állványon áll. Könnyen összerakható, izgalmas építési élményt nyújt, és az otthonod vagy az irodád gyönyörű, könnyedén gondozható virágdísze lesz.  Találj egy helyet a kikapcsolódásra a LEGO Botanikai gyűjtemény megépíthető modelljeivel, amelyek a felnőttek számára készült, inspiráló LEGO építési projektek választékába tartoznak! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is.  Virágdekorációs építőszett felnőtteknek – Kapcsolódj ki, vagy vegyél részt a barátaiddal, családoddal egy kikapcsolódást nyújtó építési élményben a LEGO® Icons Szilvavirág építési projekttel! Kreatív építés növénykedvelőknek – Ebben a kreatív építőkészletben mindent megtalálsz, amire szükséged van a szilvavirág, az arany szalaggal ellátott, pasztellkék virágcserép és a fahatású talapzat megépítéséhez Részletgazdag, virágos LEGO® szett kezdő és haladó építőknek – A szilvavirág LEGO átdolgozásának elegáns, fás szára van, a virágai pedig élénk piros és magenta színűek Könnyen gondozható virágdekoráció otthonra vagy az irodába – Bármilyen hely egyedi stílust kap ezzel a megépíthető, gondozást nem igénylő növénydekorációval. Örömteli lakásdekorációs ajándékötlet – A LEGO® Icons Szilvavirág építőszett kiváló születésnapi vagy hétköznapi ajándékötlet a LEGO építőszettek és a növények felnőtt rajongói számára. Digitális építési útmutatót tartalmaz – A készletben található építési útmutató digitális változatát a LEGO® Builder alkalmazásban találod meg. A LEGO® Botanikai gyűjtemény része – Találj egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek széles választékával! Méretek – A 327 elemből álló építőszett (a virágcseréppel és az állvánnyal együtt) 34 cm magas, 17 cm széles és 9 cm mély", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-icons-szilvavirag-10369.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03967", "title": "Interaktív Disney Stitch plüss figura - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/interaktiv-eneklo-stitch-pluss-17987.webp", "desc": "Az Interaktív éneklő Disney Stitch plüss figura tökéletes választás a legkisebbek számára, akik szeretik a Disney varázslatos világát! Ez a pihe-puha Stitch figura nemcsak ölelgetni való társ, hanem egy fejlesztő játék is, amely két különböző funkcióval rendelkezik: Játék mód és Nyugtató mód. A játék gomb megnyomásával vidám dallamokat játszik, amelyek mozgásra ösztönzik a kicsiket, míg a nyugtató mód kellemes altató dallamokat sugároz, hogy segítse a babákat az ellazulásban és az elalvásban. Stitch fülei susogó hangot adnak ki, míg a mancsán és talpán található színes, mintás anyagok vizuális ingereket biztosítanak a babák számára. Emellett egy levehető csörgő ananász is tartozik hozzá, amely extra játékélményt nyújt. Ez az interaktív plüss 0-36 hónapos babák számára készült, biztonságos és strapabíró anyagokból, így garantáltan hosszan tartó játszópajtás lesz!  Jellemzők: - Két játékmód: játékos és nyugtató zene - Vidám Stitch-hangok és dallamok - Susogó fülek és különböző textúrák az érzékszervek fejlesztésére - Levehető csörgő ananász kiegészítő - Puha, bababarát anyagból készült, 0-36 hónapos korig ajánlott - Mérete: kb. 24 cm", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-disney-stitch-pluss-figura-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93171", "title": "Jurassic World 3: Mocsári dinoszauruszok játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mocsari-dinoszauruszok-jatekszett-19206.webp", "desc": "A Clementoni egy újabb dinoszauruszos játékszettel lepi meg a gyerekeket, ugyanis a kihalt hatalmas lényekkel mindig élvezetes a játszás. Éleszd fel a jura korszakot számos tudományos kísérlettel, valamint T-Rex és Triceratops figurákkal! A gyerekek kukoricakeményítő és színezék segítségével nem-newtoni anyagot alkothatnak, melynek segítségével megeleveníthetik a dinoszauruszok mocsaras világát! A készletben található tőzeg és magok segítségével a gyerekek növényeket nevelhetnek, így még élethűbbé téve a zöldellő tájat. Ez a szett a paleontológia, kémia és botanika egyedi kombinációját kínálja, ideális környezetet biztosítva a gyerekek számára, hogy elmerüljenek és felfedezzék az őskori világot. A készletben egy T-Rex és egy Triceratops figura is helyet kap, garantálva az órák hosszú szórakozását!  Jellemzők: - Dinoszauruszos játékszett - 2 db dinóval : T-Rex és Triceratops - Színezőanyaggal - Tőzeget, magvakat tartalmaz - Kreatív szett - 7 éves kortól - Mérete: 35x26x7 cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-3-mocsari-dinoszauruszok-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75914", "title": "UNO Junior állatos kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gkf04-mattel-uno-junior-kartyajatek.webp", "desc": "Az UNO egy nagyon izgalmas játék, ami rengeteg izgalmas pillanatot okozhat, ami egyesek számára mókás lehet, míg másokat bosszanthat is akár, ám a játék segít megtanulni kezelni ezeket a helyzeteket is. A játék lényege, hogy színre színt, számra számot lehet rakni, ezen kívül pedig különböző nehezítő kártyák is vannak. A játékot az nyeri akinek először fogynak el a kártyái, ám az utolsó kártyát a kezedben fogva kiált fel, hogy UNO. Az UNO Junior az eredeti kártyajáték egy mókásabb változata, különböző állatokkal díszített kártyákkal.   Jellemzők: - UNO Junior kártyajáték - állatokkal - színes kivitelezés - kiváló minőség", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-junior-allatos-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89408", "title": "LEGO® Speed Champions: 2 Fast 2 Furious Nissan Skyline GT-R (R34) (76917)", "img": "https://www.jatekshop.eu/upload_files/products/lego-speed-champions-fast-furious-nissan-76917-1.webp", "desc": "Ezt a megépíthető LEGO® Speed Champions Nissan Skyline GT-R (R34) modellmásolatot (76917) a Halálosabb iramban című film ikonikus autója ihlette. A 9 éves vagy nagyobb gyerekek, autóimádók vagy a népszerű filmsorozat rajongói egyaránt átélhetik az izgalmas építést, mielőtt büszkén kiállítanák ezt a játék autót, vagy eljátszanák vele a szélsebes utcai versenyjeleneteket.  Nagyszerű ajándék autórajongóknak Ez a Fast & Furious játék telis-tele van az eredeti modell autentikus részleteivel, köztük az oldalán lévő, ikonikus festéssel, hátsó légterelővel, elülső ráccsal, bámulatos kerékívekkel és az utasülésen található nitro üzemanyagtartállyal. Emellett egy Brian O Conner minifigurát is találsz, amit a vezetőülésre helyezve akciódús játékba vághatsz bele.  Szórakoztató, digitális élmény LEGO rajongóknak A LEGO Builder appal felnagyíthatod, megforgathatod és megjelenítheted a modell képét, így a fiatal és idősebb építők egyaránt életre kelthetik alkotásukat tableten vagy okostelefonon, ami remek sikerélményt nyújt.  Jellemzők:  • Fast & Furious játék autó – LEGO® Speed Champions 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell (76917) gyerekeknek, autóimádóknak és a Halálosabb iramban című film rajongóinak • 1 minifigura – Az utcai versenyautó-modellhez egy Brian O Conner minifigura is tartozik, amit a gyerekek a volán mögé helyezhetnek, hogy eljátsszák a híres filmsorozat izgalmas jeleneteit • Autentikus részletek – A modell részleteit a valódi változat ihlette: ikonikus csíkok az oldalán, hátsó légterelő, elülső rács és motoralkatrészek az utasülésen • Kiállítható LEGO® játék autó – Ez a Nissan Skyline modell szórakoztató építést nyújt, amit kiállíthatsz, vagy akciódús versenyeket rendezhetsz vele • Gyűjthető LEGO® ajándék – Ez a 319 elemből álló Speed Champions modellkészlet remek születésnapi ajándék vagy váratlan meglepetés a 9 éves vagy nagyobb gyerekeknek, autóimádóknak vagy a Halálos iramban filmek rajongóinak • Hordozható méret – A 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell 5 cm magas, 16 cm hosszú és 7 cm széles, amivel otthon és útközben is játszhatsz • Digitális építési élmény – A LEGO® Builder appal a gyerekek építés közben tableten vagy okostelefonon nézhetik meg, ahogy életre kel a modelljük • Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal • Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-2-fast-2-furious-nissan-skyline-gt-r-r34-76917.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28977", "title": "Fun Noodle: Polifoam vízi nudli úszórúd több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fun-noodle-vizi-szivacs-jatek-mondo-toys.webp", "desc": "A Polifoam vízi nudli egy rendkívül praktikus vízi eszköz, mely megkönnyíti az úszást, vagy akár felhőtlenebbé teszi a vízben lebegést. A hosszúkás henger alakú polifoam kellő felhajtóerőt fejt ki ahhoz, hogy akár egy felnőttet is fenntartson a víz felszínén vagy úgy, hogy belekapaszkodunk, vagy épp úgy, hogy átkaroljuk azt. A vízi nudli akkor a legpraktikusabb, ha egy kört formázunk belőle, melyet a külön megvásárolható csatlakozóelemmel összekapcsolhatunk, vagy akár többet is egymáshoz fogathatunk. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  A termékhez külön összekötő elem is megvásárolható ide kattintva: Fun Noodle: Vízi nudli összekötő elem  A rúd hossza 160 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffun-noodle-vizi-szivacs-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94274", "title": "Netflix: Stranger Things meglepetéscsomag 1db prémium figurával 5cm", "img": "https://www.jatekshop.eu/upload_files/products/stranger-things-s2-meglepetescsomag.webp", "desc": "Merülj el a Stranger Things világában ezzel a gyűjthető meglepetéscsomaggal, amely egy prémium 5 cm-es figurát rejt! A csomagolás ötletesen egy régi tévé kijelzőjét utánozza, amely a sorozat 80-as évekbeli hangulatát idézi fel. A csomagoláson található jelzések alapján a termék a  Serie 2  vagyis a második sorozatból származik, ami azt sugallja, hogy több gyűjthető figura sorozat is létezik ezen belül. Emellett az oldalán található egy lista, ami arra utal, hogy a csomagban lehetőség szerint egy figurát és egy kiegészítőt találhatsz. A termék ajánlott korhatára 3+ éves, ami azt mutatja, hogy a figura apró alkatrészeket tartalmazhat, amelyek lenyelése esetén veszélyeztethetik a kisebb gyermekek egészségét. A Netflix logója és a Stranger Things felirat jól látható a csomagoláson, így biztosak lehetünk abban, hogy hivatalos, licencelt termékről van szó. Ez a Stranger Things meglepetéscsomag kiváló ajándék lehet a sorozat rajongóinak, legyen szó gyűjtőkről vagy csak azokról, akik szeretnének egy kis emléket a kedvenc show-jukból. A részletgazdag figurák és kiegészítők garantáltan hozzáadnak valami extra élményt a sorozat nézéséhez!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-meglepetescsomag-1db-premium-figuraval-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06474", "title": "Carotina baby: Állatos párosító készségfejlesztő játék beszélő tollal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/allatos-parosito-jatek-107285.webp", "desc": "Tanuljatok játékosan az állatokról a Carotina Baby állatos párosító készségfejlesztő játékkal, amely színes képeivel, interaktív funkcióival és vidám hangjaival fejleszti a kicsik gondolkodását, memóriáját és logikáját! Ez a különleges készlet 2 éves kortól ajánlott, és a jól ismert Carotina beszélő sárgarépa figurával működik, aki segít megerősíteni a helyes válaszokat és biztatja a gyerekeket a tanulásban.  A játék lényege, hogy a gyerekek megkeressék a párokat – például a kisállatokat és szüleiket, vagy az állatokat és kedvenc ételeiket – majd a sárgarépa alakú, hangot adó tollal ellenőrizhetik, hogy jól választottak-e. Ha a válasz helyes, a Carotina sárgarépa hangosan dicséri őket, így még motiváltabbak lesznek a tanulásban. A párosítós puzzle elemek könnyen megfoghatók és illeszthetők, kifejezetten kis kezek számára készültek.  Ez a játék nemcsak szórakoztató, hanem észrevétlenül tanítja meg a gyerekeknek az állatok nevét, megjelenését és alapvető összefüggéseket is. Ideális otthoni használatra, de akár óvodai fejlesztésre is kiváló.  Jellemzők: - Interaktív párosító játék beszélő tollal (Carotina) - Színes, vastag kartonból készült puzzle elemek - Fejleszti a logikát, memóriát, figyelmet és kézügyességet - Állatokkal, ételekkel és tárgyakkal való ismerkedés - 2 éves kortól ajánlott, szórakoztató tanulási élmény", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-allatos-parosito-keszsegfejleszto-jatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83494", "title": "Ars Una: Háromszögletű postairón - piros-kék", "img": "https://www.jatekshop.eu/upload_files/products/postairon-kek-piros.webp", "desc": "Ez a két klasszikus kék és piros színű postairón ceruza prémium minőségének köszönhetően egészen biztos, hogy mindenkinek a kedvence lesz, hiszen remekül használható az iskolai tanulmányok során, az irodai munka alkalmával, de még a kreatív alkotások készítése során. A háromszögletű ceruzán nem csak kényelmes fogás esik, hanem egyszerűen hegyezhető és a praktikus duplavégű kialakításának köszönhetően két szín lehet egyszerre a kezedben. A ceruzabélre nem csak ragyogó, élénk színek jellemzőek, hanem a puha, törésbiztos kialakítás is.  Jellemzők: - Prémium minőségű postairón (piros-kék ceruza) - Ragyogó, élénk színek - Ergonomikus, háromszögletű ceruzatest - Jól fedő szín - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-postairon-piros-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7250", "title": "Tolható babakocsi napellenzővel - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Tolhato-babakad-napellenzovel-D-Toys-2.webp", "desc": "Ez a színes kis babakocsi remek lehetőséget nyújt arra hogy elvidd kedvenc babádat magaddal sétálni, vagy megfürdetni a szabadban. Csak ültesd bele, és állítsd be az árnyékolót nehogy megsüsse a nap.  Jellemzők: - Méret: 41x30x44cm - Kétféle színváltozatban szállíthatjuk! Kérjük a megjegyzés rovatban tessék feltüntetni, hogy melyik darabot akarják megrendelni - Az ár 1 babakocsit jelent!", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolhato-babakocsi-napellenzovel-d-toys-14015.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babakocsik", "findora_main": "jatekok", "cat": "jatekok"}]}