{"items": [{"id": "J77055", "title": "Perplexus Harry Potter ügyességi gömbjáték 70 akadállyal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-perplexus-ugyessegi-jatek.webp", "desc": "Ez a Perplexus ügyességi játék kiváló választás minden Harry Potter rajongónak, és azoknak a játékosnak, aki még nem ismeri a gömb ügyességi játékokat. A feladat egyszerűnek tűnik, hiszen csak egy acélgolyót kell végig vezetni a kijelölt pályán. Az útvesztő vagy akadálypálya számozva van egytől hetvenig, így pontosan nyomon tudod követni, hogy a golyóval milyen messzire sikerül eljutni. Kacskaringók, billenő akadályok és lépcsők nehezítik a dolgodat, de ah sikerrel jár méltán lehetsz büszke magadra. A Perplexus Harry Potter az egyik legizgalmasabb pálya ami alaposan megdolgozza a gyerekek ügyességét és figyelmét, és a Baziliszkusz állványnak köszönhetően a szoba egyik legkülönlegesebb dísze is lehet egyben.  Jellemzők: - Perplexus ügyességi játék - Hetven akadállyal - Baziliszkusz tartóállvánnyal - Ügyesség fejlesztő hatású", "price": 11899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fperplexus-harry-potter-ugyessegi-gombjatek-70-akadallyal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77280", "title": "Tahiti Jumbo Roller 200mm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-jumbo-roller-200mm.webp", "desc": "Ezek a könnyű alumínium rollerek egyre népszerűbbek a gyerekek és a felnőttek körében, ami nem csoda, hiszen az összecsukható lehetőség miatt egyszerű szállítani, akár tömegközlekedési eszközökön is, cserében sokkal kényelmesebb vele a közlekedés, mint a gyaloglás. Ez a roller akár száz kilogrammig terhelhető, így a felnőttek számára is megfelelő, a húsz centiméteres PVC kerekek pedig könnyed gördülést tesznek lehetővé. A roller markolatának magasság állítható, így mindenki kényelmesen tudja használni.   Jellemzők: - Tahiti Jumbo Roller - ABEC-5 golyóscsapágyak - Összehajtható alumínium váz - Méretek: 98 x 33 x 105 cm - 200 x 34 mm-es PVC kerekek - Teherbírás 100 kg", "price": 25390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftahiti-jumbo-roller-200mm-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77459", "title": "101 dolog, amit jó, ha tudsz a kísérletekről és a tudományról ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/101-dolog-amit-jo-ha-tudsz-a-kiserletekrol-konyv.webp", "desc": "A kísérletezés viszi előre a tudományt. Kísérletezés nélkül nem lennénk képesek repülni, nem ismernénk az emberi testet vagy nem tudnánk filmet készíteni. A történelem legnagyobb találmányai mind hosszas kísérletezés után jöttek létre. Ebben a könyvben 101 szócikkben mindent megtalálsz, amit a kísérletezésről tudni érdemes. A 101 dolog, amiről jó, ha tudod könyvsorozat remek választás a gyerekeknek, hiszen a segítségével számtalan izgalmas dolgot tudhatnak meg a különféle tudományokról és egyúttal tágíthatja az érdeklődési körét is.  Jellemzők:  - Kategória: Ismeretterjesztés  - Méret 16 x 22 cm - Oldalak száma 48 - Kötészet: cérnafűzött - Borító: flexibilis borító  A TERMÉK NYELVE: MAGYAR", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-dolog-amit-jo-ha-tudsz-a-kiserletekrol-es-a-tudomanyrol-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77503", "title": "Szivárványmintás BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/26045-1.webp", "desc": "Egy szivárvány mintázattal rendelkező divatos gumilabdát szerezhetsz be gyermeked számára, amely környezetbarát anyagok felhasználásával készült és kiválóan pattog a rugalmas gumi anyagának köszönhetően. 23cm-es méretéből adódóan számos kerti szabadtéri játékra felhasználható, fényes lakkozott felülete pedig hosszantartó használatot biztosíthat.  Jellemzők:   - Szivárvány design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanymintas-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78639", "title": "Pasztell 4db-os szövegkiemelő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-4db-os-pasztel-szovegkliemelo-szett.webp", "desc": "A szövegkiemelők használata elengedhetetlenül fontos tanulás vagy jegyzetelés során. Ez a 4db-os pasztell szövegkiemelő szett remek választás, hiszen nem csak, hogy jobban látszik majd az általa megjelölt szöveg, de az élénk, ugyanakkor mégis pasztell színeknek köszönhetően a szemnek sokkal kényelmesebb lesz majd az olvasás. A szett 4db különböző színű szövegkiemelőt tartalmaz, melyek kreatívan variálhatóak szöveg és tananyag szerint.  Jellemzők: - Carioca pasztell szövegkiemelő szett - 4db szövegkiemelő - Könnyű olvashatóság", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-4db-os-szovegkiemelo-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79025", "title": "Növekvő sárkány tojás", "img": "https://www.jatekshop.eu/upload_files/products/growling-sarkanytojas.webp", "desc": "A sárkányok olyan különleges mitológiai lények, ami a mai napig foglalkoztatja az embereket. Számtalan mesének, fantasy történetnek képezik az alapját, és abban a legtöbbször minden formájuk megegyezik, hogy hatalmas erejük van és a legtöbb esetben képesek tüzet lehelni. De vajon ebből a tojásból milyen sárkányt lehet elővarázsolni? Ahhoz, hogy ez kiderüljön csak annyit kell tenni a gyerekeknek, hogy a tojást elhelyezik egy vízzel töltött edényben és türelmesen várnak nagyjából két napot.  Jellemzők: - Növekvő sárkány tojás - Vízbe állítva előbukkan a sárkány - Mérete kb 7 cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovekvo-sarkany-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79531", "title": "Tech Truck homlokrakodós traktor 27cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-homlokrakodos-traktor-27cm.webp", "desc": "Egy elképesztő vagány homlokrakodós traktor kerülhet a játékok közé, ami pont úgy működik, mint a valóságos markoló, így a gyerekek a rakodókanalat megtöltve, annak tartalmát egyenesen a célterületre vagy egy teherautó platójára önthetik. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Homlokrakodós traktor - Élénk színek - Kiváló minőségű műanyag - Mérete kb 27 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-homlokrakodos-traktor-27cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79862", "title": "ICO: Süni krepp papír barna színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-barna-ico-775.webp", "desc": "Barna színű krepp papírral egészítheted ki a kreatív hobbi alapanyagaid amely kiváló minőségű vízálló anyagból készült és széles körben felhasználható. A krepp papír akár az iskolai mindennapok során is nagyszerű választás lehet, hiszen gyermeked könnyedén dekorálhat segítségével a technika órákon. A krepp papír akár csomagolóanyagként is felhasználható, de dekorációs elemként is megállja a helyét hiszen könnyedén vágható, ragasztható és hajtogatható egyaránt.  Jellemzők:   - Élénk színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-krepp-papir-barna-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Krepp papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82637", "title": "Wizarding World - Harry Potter: Cho Chang figura 20cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-cho-chang-figura-20cm.webp", "desc": "Cho Changot első sorban a Hollóhát kviddics csapatának fogójaként ismerhettük meg, de később Cedric Diggory halála miatt szinte elsőként csatlakozott Dumbeldore seregébe, hogy felvegye a harcot Lord Voldemort ellen, és természetesen a végső nagy csatában is komoly szerepet vállalt, és túl is élte azt, így Cho az egyik legvagányabb és legbátrabb boszorkány. A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára.  Jellemzők: - Wizarding World játékszett - Cho Chang figura - Részletgazdag kidolgozás - Varázspálcával - A figura mérete kb 20 cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-cho-chang-figura-20cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83537", "title": "Az élőhalottak éjszakája - Egy Zombicide játék", "img": "https://www.jatekshop.eu/upload_files/products/eloholtak-ejszakaja-tarsasjatek.webp", "desc": "Mi történne, ha ti lennétek Az élőhalottak éjszakájának, vagyis George A. Romero híres filmjének a hősei? Fogjatok össze a túlélőitekkel és közösen küzdjetek a játék egyszerű és intuitív szabályai által irányított ghoulok ellen. A túlélőitek személyisége a mozifilm hangulatát idéző Romero-mód és az akciódús Zombicide-mód között váltakozik majd, miközben szembenéztek az élőholtak hordáival! Keressetek fegyvereket, pusztítsátok a ghoulokat és mindeközben fejlesszétek tulajdonságaitokat. Ám minél több ghoult öltök, annál több érkezik. Vajon túlélitek az éjszakát? Az élőhalottak éjszakája játékban 10 különböző helyszínen küzdhettek meg a ghoulokkal, miközben újraélhetitek a film cselekményét a jelenetek megismerése során. A túlélők sorsa már a ti kezetekben van!  Tartalom: - 66 figura - 111 mini kártya - 6 kétoldalas térképlapka - 6 túlélő adattálca - 6 túlélő karakterlap - 12 színes figuratalp - 6 dobókocka - 48 jelölő - 25 jelző - Szabálykönyv  Játékosok száma 1-6 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 31190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elohalottak-ejszakaja-egy-zombicide-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85671", "title": "Spirit: Fresh csíptetős felírótábla A4 rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/402343.webp", "desc": "Ez a rózsaszín felírótábla egészen biztos, hogy el fogja nyerni a kislányok tetszését, ráadásul remek választás lehet mindenki számára, hiszen az erős csipesznek köszönhetően akár nyolcvan lapot is lehet rajta rögzíteni, valamint bárhol és bármikor lehet rajta jegyzetelni és rajzolni. Az A4 felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ugyanakkor masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Rózsaszín színben - 2mm vastag - 80 lap rögzíthető - A4-ös méret", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fresh-csiptetos-felirotabla-a4-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85797", "title": "Red & Blue kék-piros postairón 2db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40140.webp", "desc": "A Red & Blue kék-piros postairón hatszögletű ceruzateste és a két színű hegye pont úgy lett fejlesztve, hogy a durva felületeken is használható legyen, így kellőképp puha, ugyanakkor igen ellenálló a törésekkel szemben, hogy a lehető leghatékonyabban lehessen használni. A ceruza ideális választás, ha durva felületen jól látható jelet kell hagynunk, lehetőleg több színben is. A Carioca Red & Blue postairón ceruzái a kiváló minőségű fa héjnak köszönhetően könnyen hegyezhető, a nagy pigmentszámú hegy pedig garancia arra, hogy a piros vagy kék színű jelölések jól láthatók legyenek.  Jellemzők: - 2 db kék-piros postairón - Hatszögletű ceruzatest - Könnyen hegyezhető - Alkalmas durva felületen való írásra", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fred-blue-kek-piros-postairon-2db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26897", "title": "Minnie egeres sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-minnie-eger-sarkrepulo.webp", "desc": "Amint tudjuk Minnie egér egy rajzfilm figura, akit a Disney rajzfilmjei tettek híressé világszerte. Minnie, Mickey egér barátnője és Daisy kacsa legjobb barátnője, nem véletlenszerűen jelennek meg együtt a sárkányrepülőn. Mint a kislányok többsége úgy látszik ők is odavannak a rózsaszín és lila színek után mivel úgy az öltözékük mint az őket körülvevő tárgyak is ugyancsak ilyen színben festenek. A sárkányrepülő zsinórral rögzítve használható a szélben.  Jellemzők: - Minnie egeres dizájn - Mérete: 115x63 cm - Szélerősség: 20-40km/h", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39017", "title": "Llorens: Mimi újszülött 40cm-es síró kislány baba Kid's Zone pulcsiban", "img": "https://www.jatekshop.eu/upload_files/products/74028-1.webp", "desc": "Mimi a legvidámabb baba, akire elég egyetlen pillantást vetni és máris belopja magát a gyerekek szívébe, és garantáltan a kislányok kedvence lesz. A negyven centis élethű baba meleg zokniban és sapiban érkezik, egy Kid s Zone feliratú pulcsival, de a csomag része a meleg felső, és a kényelmes, puha párna is. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Párnával - Diszdobozban - Síró funkcióval - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 30190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-ujszulott-40cm-es-siro-kislany-baba-kids-zone-pulcsiban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86506", "title": "Mókás hangok - A markoló babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mokas-hangok-a-markolo.webp", "desc": "Ebben a különleges mesekönyvben a gyerekek a markolóval találkozhatnak, akinek igazán érdekes munkája van, hiszen az építkezéseken dolgozik, pillanatok alatt képes kiásni hatalmas gödröket, vagy megrakni egy teherautót. Mókás hangok kötetei egy-egy népszerű jármű életét mutatja be az akár egy éves gyerekeknek. Elkísérhetik a kedvencüket a napi feladataik elvégzése közben, és a hangmodul segítségével a gyerekek maguk is részesévé válhatnak az élménynek. A keménytáblás könyv egészen biztos, hogy felkelti az egy év körüli gyerekek érdeklődését.  Jellemzők: - Jelleg: Hangos babakönyv - Méret: 180 × 180 - Oldal: 10 - Kötészet: kartonált - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-hangok-a-markolo-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86320", "title": "Playmobil: Mercedes Benz 300 SL (70922)", "img": "https://www.jatekshop.eu/upload_files/products/mercedes-benz-300sl-70922.webp", "desc": "Az elképesztően kitűnő Mercedes Benz 300 SL modellje egy kétüléses sportautó amelyez az 1960-as években gyártottak és egy három literes felső vezérműtengelyes motorral rendelkezik. Egy ilyen autót mostanság álom még látni is, pontosan ezért egy ilyen készlet a gyerekek és akár a felnőttek számára is csodálatos lehet. Az autó klasszikus festést kapott akár az igazi hasonmása. A szett tartalmazza a Mercedes-Benz 300 SL-t, egy autóversenyzőt és a technikust, szerszámos ládát, versenyzászlót, táblát és több kiegészítőt.  Jellemzők: - Mercedes Benz 300 SL járgány - Egy figurával - Sirályszárnyas ajtókkal - Kiegészítőkkel", "price": 27290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-mercedes-benz-300-sl-70922.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87813", "title": "Rendőrségi parkolóház játékszett 46db-os", "img": "https://www.jatekshop.eu/upload_files/products/rendorseg-parkolohaz-3autoval-000622087.webp", "desc": "Most egy újabb parkolóházzal bővítheted gyermeked játékgyűjteményét, amely segítségével újabb történeteket találhat kis és játszhat el. A rendőrős játékszettek mindig egy különleges élményt biztosítanak a gyerekek számára. A szettet 46 elem alkotja, ugyanis először meg kell építened a parkolóházat, majd a csomagban levő 3 rendőrkocsit tetszés szerint lehet vezérelni. Már a szerelés is egy kihívást jelent és jól el lehet szórakozni vele miközben fejlődik a gyerekek kézügyessége és kreativitása.  Jellemzők: - Parkolóház játékszett - Rendőr autókkal - 46db-os szett", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-parkolohaz-jatekszett-46db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87743", "title": "Peppa malac patentos irattartó mappa A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-patentos-mappa-a4-meretben.webp", "desc": "Ez a fantasztikus Peppa Malac mintával díszített patentos irattartó mappa remek választás, ha szeretnénk dokumentumainkat biztonságban tudni. A mappa A4-es méretű vagy annál kisebb iratokhoz van, melyek lehetnek akár rajzok, nyomtatások vagy egyéb iskolai irományok. A mappa egy praktikus patent segítségével könnyedén nyitható és zárható. Remek választás az iskolába is, hiszen az iskolatáskában is nagy hasznát vehetjük a szortírozáshoz. Webáruházunk kínálatában még számtalan remek Luna iskola- és írószert talál, melyek közt kedvére válogathat!   Jellemzők: - Irattartó mappa - Élénk grafika - Patenttal nyitható-zárható - A4-es vagy kisebb iratokhoz Mérete: A4", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-patentos-irattarto-mappa-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87748", "title": "Luna ugrálókötél többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/622009-1.webp", "desc": "Ez a színes ugrálókötél egészen biztos, hogy hamar elnyeri a gyerekek tetszését, akik hamar megtanulják a használatát, ami igazán egyszerűnek tűnik, azonban ez az egyszerű sportszer elképesztően hatékonyan fejleszt számtalan területet, melyek között az egyik a megfelelő ritmusérzék kialakulása, arról nem beszélve, hogy az állóképesség növelésében is nagyon fontos szerepet játszi, mégis a gyerekek egyfajta szórakoztató kihívást látnak abban, hogy a lehető legtöbb ugrást hajtsák végre hiba nélkül.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Ugrálókötél - Élénk színben - Többféle változatban", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-ugralokotel-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87565", "title": "Fejvédő plüss babapárna", "img": "https://www.jatekshop.eu/upload_files/products/fejvedo-babaparna-2.webp", "desc": "Biztosan minden szülő egyetért abban, hogy a babakor egyik legizgalmasabb pillanata az, amikor a kicsik egyszer csak felülnek és megteszik első lépéseiket akár négykézláb, akár két lábon állva. Azonban a járás megtanulása sok időt igényel a babáktól és bizony gyakran előfordul, hogy a gyerekek elesnek, eldőlnek. Ez a praktikus plüss fejvédő párna a babák hátára erősíthető és a fej mögött egy puha felületet képez, hogy a mozgások biztonságosabbak legyenek és a leggyakrabban történő hátraborulás során ne a babák feje érintkezzen a padlóval.  Jellemzők: - Bébi plüss fejvédő párna  - A babák hátára rögzíthető  - Védi a fejet a hátraborulástól", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejvedo-pluss-babaparna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Baba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}