{"items": [{"id": "K04005", "title": "PlayBox: 5mm-es MIDI vasalható átlátszó gyöngy 1000db-os hatszögletű alaplappal", "img": "https://www.jatekshop.eu/upload_files/products/5mm-midi-vasalhato-atlatszo-gyongyok-2456650.webp", "desc": "A 5 mm-es MIDI vasalható átlátszó gyöngy szett egy fantasztikus kreatív eszköz, amely órákon át tartó szórakozást nyújt a gyerekeknek és a kézműveskedést kedvelő felnőtteknek. A csomagban 1000 darab áttetsző gyöngy található pasztell színekben, amelyek különleges hatást keltenek a kész alkotásokban. A gyöngyökhöz tartozik egy hatszögletű átlátszó alaplap, amely segít a formák és minták pontos megvalósításában.  A gyöngyökkel való alkotás nemcsak remek időtöltés, hanem fejleszti a kézügyességet, a szem-kéz koordinációt és a koncentrációt is. A mintákat egyszerűen el lehet rendezni az alaplapon, majd egy felnőtt segítségével vasalással rögzíteni. Az áttetsző gyöngyök különösen látványos hatást keltenek, ha más színű gyöngyökkel kombinálva használod őket, vagy ha fényforrás elé helyezed az elkészült művet.  A praktikus, visszazárható műanyag tároló doboz biztosítja, hogy a gyöngyök mindig rendezetten és könnyen hozzáférhetően maradjanak. Ez a kreatív készlet ideális ajándék minden kis művész és kézműveskedést kedvelő gyermek számára, akik szeretnék megalkotni saját díszeiket, ékszereiket vagy ajándékaikat.  Jellemzők: - 1000 db átlátszó MIDI vasalható gyöngy pasztell színekben - 5 mm-es méret a precíz alkotáshoz - Átlátszó hatszögletű alaplap a minták pontos kialakításához - Fejleszti a kreativitást, a kézügyességet és a koncentrációt - Vasalással tartós díszek, ékszerek és figurák készíthetők - Praktikus visszazárható doboz az egyszerű tárolásért", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-atlatszo-gyongy-1000db-os-hatszogletu-alaplappal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04318", "title": "Netflix: Stranger Things 4 1000 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-stranger-things-4-puzzle-39981.webp", "desc": "Lépj be Hawkins sötét és misztikus világába ezzel a 1000 darabos Clementoni puzzléval, amely a Netflix népszerű sorozata, a Stranger Things 4. évadának ikonikus hangulatát idézi meg. A képen Eleven szemben áll a hátborzongató Vecnával, miközben a háttérben feltűnik a sorozat több meghatározó szereplője és a fejjel lefelé álló világ vészjósló részletei.    Ez a puzzle nemcsak a sorozat rajongóinak szól, hanem minden puzzle-kedvelőnek, aki szereti a részletgazdag, izgalmas kihívásokat. A Clementoni kiváló minőségű, pontosan illeszkedő darabjai és élénk nyomtatása garantálják a szórakoztató és látványos kirakózási élményt. A kész kép akár bekeretezve is tökéletesen mutat egy Stranger Things-rajongó szobájában.    A csomag egy posztert is tartalmaz, amely segít a kirakásban, vagy akár külön is dekorációként használható.    Jellemzők:   - 1000 darabos puzzle a Stranger Things 4 évadának látványvilágával   - Eleven és Vecna drámai szembenállása   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 50 x 70 cm   - tökéletes ajándék minden Stranger Things-rajongónak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-4-1000-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04905", "title": "Canenco: Okidoki Dough Póki és csodálatos barátai 5 az 1-ben gyurmaszett többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-okidoki-dough-poki-k04905-1.webp", "desc": "Lepd meg gyermekedet egy igazán szuperhősös gyurmázási élménnyel az Okidoki Dough Póki és csodálatos barátai 5 az 1-ben gyurmaszettel! Ez a kreatív szett garantáltan elvarázsolja a Marvel-univerzum kis rajongóit, hiszen Pókember és társai – Ghost-Spider és Miles Morales – is visszaköszönnek a színes gyurmaformákon.  A szettben nemcsak színes gyurmarudak találhatók, hanem formanyomók és dombornyomásos fedők is, amelyekkel a gyerekek könnyedén készíthetnek Pókemberes mintákat. A kisgyermekek játék közben fejlődnek: finommotorikájuk, kreativitásuk és kézügyességük is erősödik, miközben elmerülnek a saját kis szuperhősös világukban.  A gyurma kellemes tapintású, nem morzsolódik és újrahasználható, így hosszú távon is élvezetes marad. A praktikus hengeres tároló pedig nemcsak dizájnos, de tökéletesen alkalmas arra, hogy minden alkotóeszköz egy helyen maradjon.  Fontos: az ár 1 db szettre vonatkozik, a termék többféle változatban kapható, véletlenszerűen kerül kiküldésre.  Jellemzők:  -5 az 1-ben kreatív gyurmaszett Pókember és barátai témában -Tartalmaz színes gyurmákat, formanyomókat és mintázó fedőket -Segíti a finommotorika, kreativitás és kézügyesség fejlődését -Szórakoztató és biztonságos játék már 3 éves kortól -Többféle változatban elérhető, meglepetésszerű csomagolásban", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-okidoki-dough-poki-es-csodalatos-baratai-5-az-1-ben-gyurmaszett-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04506", "title": "Nicotoy plüss láma 23cm többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04506.webp", "desc": "Ismerd meg a PiheLámák bájos kis csapatát, akik három különböző színváltozatban érkeznek, hogy a gyerekek legédesebb kis barátaivá váljanak! A 23 cm-es plüss lámák a Nicotoy kollekció részei, és nemcsak cuki külsejükkel, hanem pihe-puha tapintásukkal is rabul ejtik a gyerekek szívét. A Simba Toys megbízható minősége garantálja, hogy ezek a puha kis jószágok hosszú ideig hűséges társak maradnak.  A lágy tapintású bundácska, az aranyos gombszemek és a kis hajlott fülek igazán barátságossá és ölelnivalóvá teszik ezeket a plüssöket. A háromféle változat – fekete-fehér, szürke-fehér és krémszínű-szürke – között mindenki talál kedvére valót, így akár testvéreknek, ikreknek vagy plüssgyűjtőknek is tökéletes választás lehet. A lámák arca egyszerre nyugodt és kedves, ami segíti a gyerekeket az esti elalvásnál vagy egy stresszesebb nap után megnyugvást nyújt.  Kis méretükből adódóan a PiheLámák tökéletesek utazáshoz, oviba, bölcsibe vagy nagyszülőkhöz menet – könnyen elférnek a hátizsákban, de még egy kis kézben is. A letisztult, puha kialakításnak köszönhetően már a legkisebbek is biztonságosan játszhatnak velük, ráadásul dekorációnak is csodásak a gyerekszobába.  Ha szeretnél egy különleges, mégis nyugtató hatású állatfigurát gyermekednek, a PiheLáma garantáltan mosolyt csal az arcára – és ki tudna ellenállni ennek a három kis bundás barátnak?  Az ár egy darab termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  Mérete: 23 cm  Három színváltozat: fekete-fehér, szürke-fehér, krémszín-szürke  Extra puha, kellemes tapintású plüss anyag  Kompakt méret, ideális utazáshoz vagy oviba  Aranyos, nyugtató megjelenés fiúknak és lányoknak egyaránt", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-pluss-lama-23cm-3-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05152", "title": "Hot Wheels: Getaways 5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/getaways-hw-kisauto-jbj77.webp", "desc": "A Hot Wheels Getaways 5 darabos kisautó szett egy igazán kalandvágyó gyűjtemény, ami minden kis sofőr képzeletét beindítja! A csomag olyan járgányokat tartalmaz, amelyek tökéletesek egy nagy utazáshoz, kiránduláshoz vagy akár egy hétvégi meneküléshez a városból – legalábbis játék közben! Az egyedi festések, különleges formák és vagány stílus mind hozzájárulnak ahhoz, hogy a gyerekek új és izgalmas történeteket találjanak ki a játék során. A szett minden darabja 1/64 méretarányú, és strapabíró fém-műanyag felépítéssel készült, így akár a legvadabb Hot Wheels pályákon is megállják a helyüket. A különféle járműtípusok – a terepjárótól a retro stílusú túraautóig – változatos játékélményt kínálnak, ami fejleszti a fantáziát és az önálló történetmesélést is.  Jellemzők: - 5 különleges kalandautó egy csomagban - 1/64 méretarány, részletgazdag kidolgozás - Fém és műanyag kombinált kialakítás - Hot Wheels pályákkal kompatibilis - 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-getaways-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05294", "title": "Gabi babaháza buborékfújó pisztoly szett fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/gabibbahaza-buborekfujo-pisztoly-szett-fennyel-k05294.webp", "desc": "Lépjetek be Gabi babaházának varázslatos világába, és dobjátok fel a játékidőt színes, világító buborékokkal! A Gabi babaháza buborékfújó pisztoly szett fénnyel igazi különlegesség a kicsik számára – nemcsak kedvenc mesehőseiket hozza el, de egy gombnyomásra buborékokat és fényjátékot is varázsol a levegőbe.  Ez a különleges szett tartalmaz egy áttetsző, kék színű, elemmel működő buborékfújó pisztolyt, amely fényekkel teszi még izgalmasabbá a játékot. Emellett egy flakon buborékfújó folyadékot is találsz benne, Gabi és cuki cicabarátai grafikájával, valamint egy praktikus öntőtálkát a folyadékhoz. A pisztoly könnyű, gyerekbarát kialakítású, és a használata rendkívül egyszerű: mártsd bele a fúvókát a folyadékba, húzd meg a ravaszt, és máris indul a buborékos fényshow!  A buborékfújás fejleszti a kéz-szem koordinációt, a mozgást és a kreativitást, ráadásul kültéren és beltéren is remek szórakozás. A beépített fények különösen látványossá teszik a játékot szürkületkor vagy sötétben, így a móka akár estig is tarthat!  Jellemzők:  Világító buborékfújó pisztoly Gabi babaháza mintával  Tartalmaz 1 flakon buborékfújó folyadékot és tálkát  Elemmel működik, fényhatásokkal dobja fel a játékot  Könnyen kezelhető, gyerekbarát kialakítás  Ideális kültéri vagy beltéri játékhoz, szülinapra vagy ajándéknak", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-buborekfujo-pisztoly-szett-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05315", "title": "Llorens: Alexandra 42cm-es síró baba cumival rózsaszín kötött kabátban és virágos szoknyában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-alexandra-siro-baba-42cm-k05315-4.webp", "desc": "Fedezd fel a Llorens Alexandra babát, aki minden kislány legjobb barátnője lehet! Ez a 42 cm-es síró baba nemcsak elbűvölő megjelenésével, hanem élethű funkcióival is lenyűgözi a gyerekeket. Alexandra egy bájos, puha tapintású rózsaszín kötött kabátot visel, alatta egy vidám, virágmintás ruhácskával, mely tökéletesen illik a tavaszi-őszi játékhoz. A kötött sálon található nagy, bolyhos pomponok aranyos kiegészítők, melyek játék közben is sok-sok mosolyt csalnak elő.  Alexandra egy igazi kis karakter: ha kiveszed a cumiját a szájából, sírni kezd, így a gyerekek gondoskodhatnak róla, megnyugtathatják, akár egy igazi kisbabát. Ez a funkció nemcsak szórakoztató, hanem empátiára és gondoskodásra is tanítja a gyerekeket, miközben fejleszti az érzelmi intelligenciájukat.  A baba arcvonásai részletgazdagok és szerethetőek – rózsás orcák, bájos kis mosoly és puha tapintású haj teszi igazán élethűvé. A haját két oldalon masnis copfba fogták, így Alexandra még játék közben is mindig csinos marad. A rózsaszín zokni pedig tökéletesen harmonizál az öltözék többi részével, a cumi pedig praktikus kiegészítő, amit a baba kezében is tarthat.  Ez a baba kiváló minőségű anyagokból készült, tartós és strapabíró – így biztos lehetsz benne, hogy hosszú ideig lesz a gyerkőc kedvenc játszótársa.  Jellemzők:  -42 cm-es méret, könnyen ölelhető -Síró funkció cumi eltávolításakor -Részletgazdag kidolgozás, élethű arcvonások -Rózsaszín kötött kabát, virágmintás ruha és sál pomponokkal -Puha testű baba", "price": 30690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-alexandra-42cm-es-siro-baba-cumival-rozsaszin-kotott-kabatban-es-viragos-szoknyaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04599", "title": "Csillag alakú fólia lufi – ezüst 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-csillag-alaku-lufi-46cm-ezust-2451.webp", "desc": "Ha egy elegáns, mégis univerzálisan használható dekorációt keresel, ez a 46 cm-es, csillag alakú ezüst fólia lufi remek választás! Fényes, tükröződő felülete igazán különleges hatást kelt, és szinte bármilyen ünnepi eseményhez illik – születésnapok, évfordulók, keresztelők, babavárók vagy akár szilveszteri bulik alkalmával is tökéletesen megállja a helyét.  A lufi héliummal és levegővel is felfújható, így szabadon lebegtethető vagy falra, háttérdekorációként is rögzíthető. Elegáns színvilága miatt ideális kiegészítője lehet más arany, fekete, fehér vagy pasztell színű lufiknak is, és különösen jól mutat szám- vagy betűlufik mellett.    Ez a csillag lufi önmagában is látványos, de még nagyobb hatást érhetsz el, ha több darabot használsz luficsokorban vagy füzérben. A tartós fólia anyagnak köszönhetően hosszabb ideig megtartja formáját, így akár a buli után is dísze maradhat a szobának.  Jellemzők:  - Csillag alakú fólia lufi, fényes ezüst színben   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Elegáns, visszafogott dizájn   - Alkalmas születésnapra, évfordulóra, babaváróra, szilveszterre vagy fotóháttérként is", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillag-alaku-folia-lufi-ezust-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04833", "title": "Star Wars 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-papirpohar-200ml-8db-93880.webp", "desc": "A galaxis legmenőbb bulija nem lehet teljes a megfelelő italos kiegészítő nélkül! Ez a Star Wars 8 db-os papírpohár szett garantáltan a sötét oldal hangulatát csempészi az ünnepi asztalra. A poharakat Darth Vader és egy birodalmi rohamosztagos díszíti, így minden korty olyan érzés lesz, mintha te is a Halálcsillag fedélzetén lennél. A 200 ml-es űrtartalom pont ideális gyerekeknek, legyen szó üdítőről, gyümölcsléről vagy egy kis varázsitalról egy jedi-kiképzéshez.  A poharak strapabíró papírból készültek, így a buli közben is jól bírják a gyűrődést. Egy használat után pedig mehetnek is a szelektívbe, nincs szükség mosogatásra. Tökéletes választás egy Star Wars témájú születésnapi zsúrra, gyerekpartira vagy akár filmnézős estére.  Jellemzők: - 8 darab Star Wars mintás papírpohár - Űrtartalom: kb. 200 ml - Látványos dizájn Darth Vaderrel és rohamosztagossal - Strapabíró, eldobható kivitel - Star Wars rajongók kötelező partykelléke", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04843", "title": "Disney Minnie egeres party meghívó 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-meghivo-6db-szett-93942.webp", "desc": "Tedd varázslatossá a szülinapi buli előkészületeit a Disney Minnie egeres party meghívó szettel! Ez a cuki, 6 darabos meghívócsomag tökéletes választás, ha szeretnéd igazán különlegessé tenni a meghívás pillanatát. Minnie egér bájos mosolya, rózsaszín ruhája és játékos mintái azonnal meghozzák a gyerekek kedvét a mókához. A meghívókhoz színben harmonizáló boríték is tartozik, így az ünnepi hangulat már a kézbesítés pillanatában elkezdődik.  A kártyákon bőven van hely az összes fontos információnak: név, időpont, helyszín, és minden extra részlet könnyedén ráírható. Legyen szó tematikus buliról vagy egyszerű összejövetelről, ezzel a szettel biztosan mosolyt csalsz a kis barátok arcára, és stílusosan hívhatod meg őket a nagy napra.  Jellemzők: - 6 db Minnie egeres party meghívó borítékkal - Rózsaszín és lila színvilág, imádnivaló dizájnnal - Bőséges hely a buli részleteinek megadásához - Ideális születésnapi zsúrokra és lányos bulikra - Borítékkal együtt postán is könnyedén feladható", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-egeres-party-meghivo-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04751", "title": "Szivárványos unikornis party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/papir-kalap-unikornis-k04751.webp", "desc": "Egy szülinapi buli sem lehet teljes egy kis varázslat nélkül – és mi lehetne varázslatosabb, mint egy szivárványos unikornisos parti kalap? Ez a bájos kiegészítő tökéletes választás minden kis unikornisrajongónak, aki egy mesés, színes születésnapra vágyik. A kalapon egy aranyos, kék szemű egyszarvú szerepel, rózsaszín sörénnyel és szivárvány színű szarvval, ami minden kis vendég arcára mosolyt csal majd.  A klasszikus, kúp alakú kalap könnyű kartonból készült, rugalmas gumipánttal, így kényelmesen viselhető játék és buli közben is. A szett 6 darabot tartalmaz, így kisebb baráti társaság számára ideális választás, de több csomaggal is bővíthető, ha nagyobb az ünneplő csapat.  Ez a kalap remekül passzol a szivárványos egyszarvús tányérokhoz, poharakhoz, szalvétákhoz és asztalterítőhöz – így egységes, álomszerű dekorációt hozhatsz létre a bulira. Akár az ünnepelt fejére kerül, akár a kis vendégekére, garantáltan mesés hangulatot teremt.  Ha egy varázslatos, színes és mosolygós ünnepséget szeretnél, ezek a kalapok a buli elmaradhatatlan kellékei lesznek!  Jellemzők:  Csomag tartalma: 6 db parti kalap Kényelmes gumipánttal rögzíthető Színpompás unikornis dizájn rózsaszín és pasztell árnyalatokkal Könnyű karton anyag, ideális gyerekeknek Tökéletes kiegészítő unikornis témájú születésnapi bulikhoz", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05201", "title": "Hot Wheels: Pop kultúra széria – 1979 Dodge Ram Van kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dodge-van-ram-k05201.webp", "desc": "Ha szereted az igazi retro életérzést és az  Old School  stílust, akkor ez a Hot Wheels kisautó egy kihagyhatatlan darab lesz a gyűjteményedben! A 1979-es Dodge Ram Van egy ikonikus amerikai kisbusz, amely a 70-es és 80-as évek városi és kalandos életének meghatározó szereplője volt. A Hot Wheels Pop Kultúra prémium sorozatában most újra életre kel, méghozzá különösen részletgazdag kidolgozással.  A fekete festésű furgon dizájnja egyszerre letisztult és erőt sugárzó, a klasszikus vonalvezetés és az aprólékosan megformált elemek pedig a nosztalgia tökéletes megtestesítői. A csomagoláson található „Old School” felirat szinte hívogat a régi idők emlékeihez, legyen szó gyerekkori játékokról vagy egy kisbuszos road trip hangulatról.  Ez a kisautó nemcsak kiállításra alkalmas gyűjtői darab, hanem játszani is kiválóan lehet vele, köszönhetően a Real Riders gumibevonatú kerekeknek és a masszív fém karosszériának. Egy igazi klasszikus, ami tökéletes ajándék minden Hot Wheels rajongónak, legyen az gyermek vagy felnőtt gyűjtő.  Jellemzők:  Prémium Pop kultúra széria – „Old School” tematikával 1979-es Dodge Ram Van dizájn, ikonikus formavilág Részletgazdag kidolgozás, matt fekete színben Real Riders gumibevonatú kerekek a jobb tapadásért 1/64 méretarány, fémből készült váz és kasztni", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pop-kultura-szeria-1979-dodge-ram-van-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05683", "title": "Spirit: Masha macis fekete lekerekített iskolatáska, hátizsák 46x31x21cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-masha-hatizsak-k05683.webp", "desc": "Ez a macis iskolatáska minden kisiskolás kedvence lesz, hiszen egyszerre aranyos és rendkívül praktikus! A fekete alapszín elegáns és könnyen tisztítható, a cuki mosolygós macifej pedig vidámságot visz a mindennapokba. A Spirit által tervezett ergonomikus hátizsák nemcsak stílusos, hanem kiváló választás a gyerekek iskolai mindennapjaira is, hiszen a 46x31x21 cm-es méretével tökéletesen elférnek benne a tankönyvek, füzetek, sőt még egy laptop vagy tablet is.  A táska fő rekesze elég tágas ahhoz, hogy A4-es mappákat is kényelmesen tároljon, míg a két megerősített belső zseb extra védelmet nyújt a digitális eszközöknek. Az elülső zsebek praktikusak a kisebb holmik, például kulcs, pénztárca vagy mobiltelefon tárolására, és még egy külön fülhallgató zseb is helyet kapott a kialakításban. A beépített rendszerező rekeszek segítenek rendben tartani az iskolai kiegészítőket, így gyermeked mindig gyorsan megtalálja, amit keres.  A párnázott vállpántok ergonomikusan lettek kialakítva, így hosszabb viselés során is kényelmes marad, az állítható pántok pedig lehetővé teszik a testreszabott illeszkedést. A hordozófül segítségével pedig könnyen kézben is vihető, ha épp nem a háton hordják.   Jellemzők:  Nagy fő rekesz A4-es mappákhoz, könyvekhez Mérete: 46x31x21cm Praktikus elülső zsebek kulcsnak, telefonnak, pénztárcának Ergonomikus, párnázott és állítható vállpántok Strapabíró, divatos fekete kialakítás cuki macifejes dizájnnal", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-masha-macis-fekete-lekerekitett-iskolataska-hatizsak-46x31x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05578", "title": "Spirit: Cassa olajos zselés golyóstoll többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-k05578.webp", "desc": "Ha egy megbízható, kényelmes és stílusos golyóstollat keresel a mindennapokra, a Spirit: Cassa olajos zselés golyóstoll tökéletes választás lesz számodra. Ez a nyomógombos toll ötvözi a golyóstollak praktikumát a zselés tollak sima írásélményével, így ideális jegyzeteléshez, dolgozathoz, vagy akár kreatív írásokhoz is.  Az olajbázisú gél tintának köszönhetően a toll hihetetlenül sima írást biztosít, ráadásul a kiváló minőségű svájci tollhegy és japán tinta garantálja, hogy minden egyes betű határozottan és tisztán kerüljön a papírra. Egy patron 0,2 g tintát tartalmaz, amivel akár 600 métert is írni tudsz – így nem kell attól tartani, hogy hamar kifogy.  A gumírozott test kényelmes fogást biztosít még hosszabb írás során is, a nyomógombos mechanika pedig gyors és egyszerű használatot tesz lehetővé. A toll utántölthető, így nemcsak környezetbarát, de gazdaságos választás is.  A toll többféle színváltozatban elérhető mely véletlenszerűen kerül kiválasztásra. A feltüntetett ár 1db tollra értetendő.  Jellemzők:  Olajbázisú zselés golyóstoll a szuper sima írásért Kényelmes, gumírozott test nyomógombos mechanikával Utántölthető, 1,0 mm-es betéttel Íráshossz: akár 600 méter Többféle színben, változatai véletlenszerűen kerülnek kiküldésre", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cassa-olajos-zseles-golyostoll-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06209", "title": "Luna: Must Team dinós lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-hatizsak-lekerekitett-dinos-k026209.webp", "desc": "Ez a Must Team dinós ovis hátizsák tökéletes választás a dínókért rajongó óvodásoknak, akik imádják a színes, vidám mintákat és szeretnek kalandos napokat eltölteni. A táska élénk kék alapszínét játékos dínós, autós és útburkolati minták dobják fel, amik garantáltan felkeltik a kicsik figyelmét, és egy izgalmas, képzeletbeli világot idéznek meg számukra. A nagy elülső zseb elején egy kedves zöld dínó mosolyog vissza, aki épp egy piros munkagépet vezet.  A hátizsák mérete (27x10x31 cm) ideálissá teszi a kisebbek számára, akár óvodai napokra, akár egy kiránduláshoz. Két cipzáras rekesszel rendelkezik: a tágas főrekeszbe kényelmesen elfér váltóruha, játék vagy uzsonna, míg az első zseb kisebb tárgyak, kincsek vagy zsebkendők tárolására alkalmas. Mindkét oldalán hálós zseb található, amelyek praktikusak lehetnek kulacs vagy egyéb apróságok számára.  A vállpántok mérete állítható, így jól illeszkedik a gyerekek testalkatához, a párnázott felső fogantyúval pedig akár kézben is könnyen hordozható. A hátoldalon bevarrt névcímke is található, ami segít abban, hogy a táska ne vesszen el, ha netán az oviban elmaradna.  Ez a dinós hátizsák nemcsak praktikus, hanem igazi élményt is nyújt, hiszen minden nap játékos kedvvel indulhatnak vele útnak a kis dínórajongók.  Jellemzők:  2 cipzáras rekesz a könnyű pakoláshoz Vidám dínós és járműves minták Oldalsó hálós zsebek kulacsnak vagy apróságoknak Állítható vállpántok a kényelmes viselethez Belső névcímke a hátoldalon az azonosítás érdekében", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-dinos-lekerekitett-2-rekeszes-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06223", "title": "Luna: Must Team Kosárlabda mintás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/kosarlabda-mintas-2rekeses-tolltarto-k06223.webp", "desc": "A Must Team Basketball Tournament tolltartó ideális választás minden kis kosárlabda-rajongónak, aki nemcsak a pályán szeretne lendületben lenni, hanem az iskolában is stílusosan és rendezetten tanulna. A látványos, zsákoló játékost ábrázoló grafika és a narancs-fekete színvilág igazi sportos hangulatot teremt – a tolltartó garantáltan kitűnik majd a padon!  A tolltartó kétszintes és rekeszes kialakítású, így a gyermek könnyedén rendszerezheti benne az írószereit. A belső elrendezés gumipántos, amely segít abban, hogy minden ceruza, toll, radír és vonalzó a helyén maradjon – még akkor is, ha a nap kicsit pörgősebb. A rekeszek átláthatóságot és rendezettséget biztosítanak, amit a gyerekek (és a szülők is) imádni fognak.  Ez a töltött tolltartó minden fontos iskolai eszközt tartalmaz: ceruza, toll, radír, hegyező, vonalzók, színes ceruzák és filctollak is megtalálhatók benne – így azonnal használatra kész, ideális iskolakezdéshez vagy akár ajándéknak is.  A strapabíró cipzárak és a könnyű, mégis tartós anyaghasználat biztosítják, hogy ez a tolltartó hosszú távon is megbízható társ legyen a mindennapokban. Ha a Must Team kosaras hátizsákkal együtt választod, tökéletes szettet kapsz egy sportos és energikus iskolai stílushoz.  Jellemzők:  2 szintes kialakítás praktikus rekeszekkel Gumipántos belső elrendezés az írószerek rögzítéséhez Töltött kivitel: ceruza, toll, radír, hegyező, vonalzó, színes ceruzák és filcek Látványos kosárlabda témájú dizájn Strapabíró cipzárak és könnyű kialakítás a kényelmes használathoz", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-kosarlabda-mintas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06690", "title": "Disney Ariel 2 az 1-ben 35db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/ariel-35maxi-puzzle-48168.webp", "desc": "A Disney Ariel 2 az 1-ben maxi puzzle és színező igazi víz alatti kalandot ígér a kisgyerekeknek! A csomagban egy lenyűgöző 35 darabos padlópuzzle található, amely a Kis hableány varázslatos világába repíti a gyerekeket. A kirakott kép 70x50 cm méretű, és élénk színeivel, kedves szereplőivel – mint Ariel, Triton király, Sebastián és Ficánka – megragadja a gyerekek figyelmét. A darabok extra nagy méretűek, így kisebb kezek számára is könnyen megfoghatók, összerakhatók.  A puzzle különlegessége, hogy kétoldalas: míg az egyik oldal egy színes, részletgazdag jelenetet mutat be a tenger mélyéről, a másik oldalon egy kifestőt találnak a gyerekek, amit kedvük szerint színezhetnek ki. Ez a kreatív 2 az 1-ben játék nemcsak szórakoztató, hanem fejleszti a finommotorikát, logikát és fantáziát is. Ajándéknak is remek választás, főleg ha a gyermeked imádja a mesés tengeri történeteket.  Jellemzők: - 35 db nagy méretű puzzle - 70x50 cm-es kész méret - Kétoldalas kivitel: puzzle + kifestő - Vidám Disney Kis hableány motívum - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-ariel-2-az-1-ben-35db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06458", "title": "Gabi babaháza Cat-Artist színező könyv - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-gab-tastic-szinezo-konyv-13027.jpg", "desc": "Ha gyermeked imádja a Gabi babaháza című mesét, akkor ez a Cat-Artist színező könyv garantáltan a kedvence lesz! Ez a kreatív rajz- és színezőfüzet lehetőséget ad arra, hogy a kicsik saját kezűleg keltsék életre Gabi és cicás barátainak világát. A spirálkötésnek köszönhetően a lapok könnyedén lapozhatók, és akár útközben is kényelmesen használhatók. A csomagban hat élénk színű filctoll is helyet kapott, így az alkotás azonnal kezdődhet. A vastag papírlapok megakadályozzák, hogy a tinta átszivárogjon, így a színezés élménye tiszta és gondtalan. A könyv nemcsak a kreativitást fejleszti, hanem segít a finommotorika és a koncentráció javításában is. Tökéletes választás minden 3 évesnél idősebb kisgyermek számára, legyen szó szórakozásról, tanulásról vagy egy hosszabb utazás alatti elfoglaltságról.  Jellemzők: - Gabi babaháza mesefigurák ihlette tartalom - 6 db színes filctoll a csomagban - Spirálkötésű, könnyen kezelhető kivitel - Vastag, strapabíró lapok a tiszta színezéshez - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-cat-artist-szinezo-konyv-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06879", "title": "Nebulo: Tűzött sima motocross mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/motocross-sima-a4-12347957.jpg", "desc": "Ha gyermeked imádja a motorokat, sebességet és az adrenalinban gazdag pillanatokat, akkor ez a tűzött sima motocross mintás füzet tökéletes választás lesz számára. A borítón látható dinamikus jelenet – egy sivatagi pályán száguldó motorossal – azonnal magával ragad, és olyan lendületet sugall, ami még a legunalmasabb tantárgyat is izgalmassá teszi. A vagány sárga-fekete színvilág, a  1-es  rajtszám és a lendületes porfelhő igazi hőst farag a tulajdonosából – legalábbis az iskolapadban biztosan!  Az A4-es méret lehetőséget ad arra, hogy bármilyen jegyzet vagy rajz bőséges helyet kapjon benne. A sima belső lapok teljes szabadságot kínálnak: rajzolás, tervezés, vázlatkészítés vagy akár szabad írás is könnyedén belefér. A tűzött kialakítás pedig erősen tartja össze a lapokat, még akkor is, ha nap mint nap a hátizsák mélyén utazik.  Jellemzők: - Látványos motocross borító sportos, vagány stílusban - A4-es méretű, kényelmes felület kreatív munkához - Sima (80-32) belső lapok szabad rajzoláshoz és jegyzeteléshez - Strapabíró tűzött kivitel a hosszú távú használatra - Kiváló választás motorsportokért rajongó fiúknak és lányoknak", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-motocross-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06824", "title": "Nebulo: Tűzött 2. osztályos off road terepjáró mintás vonalas füzet 16-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-off-road-k06824.jpg", "desc": "Ez a Nebulo off-road terepjáró mintás tűzött füzet igazi kalandvágyó kisiskolásoknak készült! A borítón egy masszív, sárban száguldó terepjáró jelenik meg lendületes, valósághű fotón, amely garantáltan felkelti minden autórajongó gyerek figyelmét. A dinamikus jelenet nemcsak izgalmas látvány, hanem ösztönző is – így a tanulás is egy fokkal élvezetesebb lehet.  A füzet 16-32-es típusú, azaz 2. osztályos vonalazással rendelkezik, ami már szűkebb sortávolságot biztosít, mint az első osztályos változatok. Ez segíti a gyerekeket abban, hogy továbbfejlesszék íráskészségüket, pontosabb, olvashatóbb betűket formáljanak, miközben a segédvonalak továbbra is biztosítják az írás irányát és struktúráját. Ideális választás írásórákra, házi feladatokhoz, fogalmazásokhoz.  Az A/5-ös méret tökéletesen alkalmas iskolai mindennapokra: könnyen elfér az iskolatáskában, kényelmesen kezelhető, és a padban is jól használható. A tűzött kivitel biztosítja, hogy a füzet bírja a gyakori igénybevételt, a borítón lévő névmező pedig megkönnyíti az azonosítást az iskolai környezetben.  Ez a terepjárós füzet nemcsak eszköz, hanem élmény is a gyerekek számára – tökéletes választás, ha szereted, ha a tanulás mellé egy kis lendület is jár!  Jellemzők:  Méret: A/5 2. osztályos vonalazás (16-32) Tűzött kivitel a megbízható tartásért Valósághű off-road terepjárós borító sárban száguldva Tökéletes választás a kézírás fejlesztéséhez és motivációhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-off-road-terepjaro-mintas-vonalas-fuzet-16-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}