{"items": [{"id": "J89235", "title": "Canvas: Tükörképek társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/asm34647-1.webp", "desc": "Festeni egy új perspektívából! Canvas: Tükörképek, a művészi kirakós egy új réteggel bővül - tükörkártyákkal! Ezek a megfordítható kártyák mélyebb stratégiát adnak, és nagyobb rugalmasságot biztosítanak az elemek kombinációinak kialakításában. Emellett az új tábla a művészeti kártyák szélesebb választékát kínálja, ami lehetővé teszi, hogy jobban tervezz előre, és több választási lehetőséget kínál még akkor is, ha kifogytál az Inspirációs kártyákból. Ezen felül a kiegészítő behozza az Arany bónusz szalagokat, amelyeket akkor szerezhetünk, ha egy adott elemet egy arany bónusz ikon mellé sorakoztatunk fel. Új pontozó kártyák pedig a rejtélyes új kihívásokért és a hozzáadott újrajátszhatóságért felelnek.  A játék önmagában nem játszható, szükséges hozzá a Canvas alapjáték megléte!!  Tartalma: - 30 átlátszó kártya - 1 játéktábla - 16 arany szalag - 10 festőpaletta jelölő - 18 kártya - 18 kártyavédő - játékszabály  Játékosok száma 1-5 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanvas-tukorkepek-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90289", "title": "Crayola Washimals: Játék a parkban kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/crayola-74-7432-1.webp", "desc": "A Crayola Washimals Játék a parkban kreatív szett két darab aranyos állatkát és egy dobozként is funkcionáló játékteret rejt. Az állatokat a gyerekek szabadon színezhetik és firkálhatnak rájuk újra és újra! Cica és kutya lapul a csomagban, így mindenki megtalálhatja a kedvencét. Ha elkészült az alkotás, elég csak lemosni az imádni való varázslényeket, és kezdődhet elölről a móka! Még szappanra sincs szükség, elég lesz a víz meg a dobozban található kis kefe. A dobozban továbbá három darab lemosható filctoll is található, így kibontás után azonnal kezdődhet a színezés.  Jellemzők: - Játék a parkban Crayola Washimals - Két kisállattal - Három lemosható filccel - Kiegészítőkkel - Kreatív játék", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-washimals-jatek-a-parkban-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90436", "title": "Harry Potter Supercolor puzzle 180db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-29781-1.webp", "desc": "A Harry Potter könyvek és filmek a mainapig rendkívül népszerűek, így minden kis rajongó számára remek választás ez a puzzle, ami a száznyolcvan darabjával a hét éves gyerekeknek kínál remek kihívást, a kirakott képen pedig a film legjobb jelenetei csodálhatók meg. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-supercolor-puzzle-180db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90497", "title": "A csodálatos Pókember Supercolor 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-supercolor-180db-os-csodalatos-pokember.webp", "desc": "Pókember az egyik legnépszerűbb szuperhős a Marvel Bosszúállók csapatában, így ez a fantasztikus puzzle biztosan elnyeri majd mindenki tetszését. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 180db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot. A puzzle gyerekek és felnőttek számára egyaránt remek választás.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 180db", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csodalatos-pokember-supercolor-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90575", "title": "Playmobil: My Figures - Mentőakció (70980)", "img": "https://www.jatekshop.eu/upload_files/products/my-figures-mentoakcio-70980.webp", "desc": "Ahhoz, hogy a gyerekek élvezzék a játszást, különleges játékszettekre van szükségük. Ilyen ez a Playmobil csomag, amely olyan elemeket tartalmaz, amelyekkel egy mentőakciót tudsz elvégezni. Baleset vagy segítség esetén a kis figurákkal siethetsz az esemény helyére ahol kimentheted a bajban lévőket. Az alábbi játékszett 120 elemet tartalmaz, amelyek között van 6 db figura és más elemek amely a sikeres mentőakció elvégzésére szükségesek. A My Figures játékszettek több mint 1000 figura összeállítási lehetőséget biztosítanak.   Jellemzők: - Playmobil My Figures széria - Mentőakció - 6 db figura - Más kiegészítők - 120 elem - Anyaga: műanyag", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-my-figures-mentoakcio-70980.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Korház", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91146", "title": "Quercetti: Pixel Art Unikornis pötyi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pixel-art-unikornis-potyi.webp", "desc": "A Quercetti Pixel Art szettek a hagyományosnál kisebb méretű pötyiket tartalmaznak, így egy jóval részletgazdagabb kép rakható ki a szettek segítségével. Ebben a csomagban egy olyan kép van, melyből egy csodaszép, színpompás unikornis képet lehet összerakni egy kis kézügyességgel. A dobozban összesen 877db pötyi lapul 9 különböző színben, melyeket egy műanyag táblára kell majd kirakni, melyhez természetesen egy színes sablon is jár, valamint egy lyukasztó, hogy egyszerűbb legyen a pötyiket a helyükre nyomni. A kirakott csodaszép Unikornisos kép a gyerekszoba dísze lehet. A játék fejleszti a kézügyességet, a szem-kéz koordinációt és motoros mozgásokat is.  Jellemzők: - Unikornis Pixel Art pötyi- - 877db-os - Lyukasztóval - Színes sablonnal - 9 különböző színű pötyivel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-unikornis-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91287", "title": "Színes Boldog Szülinapot lufi szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/boldog-szuletesnapot-10db-lufi-szett-000088986.webp", "desc": "Ha egy születésnapot kell megrendezzél vagy bármilyen rendezvényt, mindig be kell szerezned a szükséges dolgokat ahhoz, hogy egy igazi siker legyen. Úgyhogy a sok elemek között, szerepelnie kell a lufiknak is, amely mosolyt és boldogságot hoz az emberek arcára. A lufik egy elengedhetetlen dekoráció az ilyen eseményekre, ezért tehát egy ilyen 10 db-os szettet szerezhetsz be, amelyben mindegyik lufi más színben ragyog. A lufikat könnyen fel lehet fújni, így pedig 32 cm-es méretet kapnak. Ha ez nem elég, kínálatunkban más party kellékeket is találhatsz.  Jellemzők: - Party lufi szett - Vegyes szín  - 10 db-os", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-boldog-szulinapot-lufi-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91507", "title": "Faber-Castell: RollOn Sparkle pvc mentes radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radir-rollon-sparkle-tobbfele-7310.webp", "desc": "A Faber-Castell RollOn Sparkle PVC-mentes Radír egy kiváló minőségű, innovatív és divatos kiegészítő az íróasztalodon. A RollOn Sparkle radír egyedi dizájnjával és csillogó, színes megjelenésével tökéletesen illeszkedik a modern írószerek közé. A PVC-mentes anyagból készült radír nemcsak környezetbarát, hanem hatékonyan távolítja el a ceruzanyomokat a papírról anélkül, hogy károsítaná annak felületét. A radír könnyen használható, és a különböző színek lehetővé teszik, hogy megtaláld a személyes stílusodhoz legjobban illőt. A Faber-Castell RollOn Sparkle Radír egy stílusos és hatékony megoldás a ceruzarajzok és írások törlésére. A környezetbarát anyag és a divatos dizájn tökéletes kombinációja teszi ezt a radírt ideális választássá diákok és felnőttek számára egyaránt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - RollOn Sparkle pvc mentes radír többféle színben - grafitceruzák optimális és tiszta radírozásához - lapos és precíz forma - oldalsó fogási zónák az optimális tapadás érdekében - Csomagolási egység: 20db/doboz - Szín: rózsaszín, lila, óceánkék", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-rollon-sparkle-pvc-mentes-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92050", "title": "The Littlies: Arany színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/arany-szinu-tempera-000646905.webp", "desc": "Fokozd a festményeid érdekességét és bővítsd ezeknek színvilágát az arany színű tempera festékkel. Szerezz be egy kiváló minőségű arany színű temperát a kreatív hobbi alapanyagaid közé, amely nagy méretű, 250ml-es kiszerelésben érhető el és amelyik kiválóan látszik bármilyen felületen. A festék jól kezelhető és vastag fedőréteget biztosít bármely felületen. A tempera vízzel hígítható és más temperák segítségével további színeket keverhetsz ki belőle. Karakteres élénk színének köszönhetően díszítésre is kiválóan alkalmas, akár vékony díszvonalakat vagy pöttyöket is készíthetsz vele.  Jellemzők: - Űrtartalom: 250ml - Arany színű tempera - Káros anyag mentes", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-arany-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92601", "title": "Super Goal! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/super-goal-tarsasjatek.webp", "desc": "Éld át a támadás és a védekezés minden izgalmas pillanatát 15 percbe sűrítve. De vigyázz, az ellenfél egy szempillantás alatt megfordíthatja a meccs állását. Csak egy kockadobásnyira a döntő lövés… és gól. Sőt, Super Goal! Ez a fantasztikusan izgalmas társasjáték nem csak a foci szerelmeseinek tetszését nyeri majd el, de mindazokét is, akik szeretik a pörgős, taktikus játékokat. A focipályát mintázó játéktáblán dobókockákkal irányíthatjuk csapatunk manővereit és természetesen a labdát, melyet minél előbb az ellenfelünk kapujába kell juttatni, ám a dolgok itt épp olyan gyorsan változnak, mint a valóságos meccseken. Kicsik és nagyok számára egyaránt remek választás a Super Goal, könnyen hordozható, szórakoztató, taktikus és pörgős.   A doboz tartalma: 1 focipálya alakú játékpálya 8 óriási, színes fa dobókocka 1 fából készült golyó 1 játékszabály  Játékosok száma: 2 Játékidő: 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-goal-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93246", "title": "Crazy Chic: Üzenet karkötőkészítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/cc-uzenet-karkotok-kreativ-szett-18640.webp", "desc": "A Crazy Chic üzenet karkötőkészítő játékszett a tökéletes választás minden kreatív kislány számára, aki szívesen viseli vagy ajándékozza el saját tervezésű ékszereit. Ez a szett lehetővé teszi, hogy személyes üzenetekkel, betűkkel díszített karkötőket hozzanak létre. A készletben színes fonalak találhatók, amelyek kiválóan kombinálhatók a csomagban lévő többi felfűzhető dísszel. A betűk és díszek változatos színekben pompáznak, így minden egyes karkötő egyedi és személyes lehet. A játék nem csak a kézügyességet és a kreativitást fejleszti, hanem az önkifejezés lehetőségét is biztosítja. Ajánlott 7 éves kortól.  Jellemzők: - Crazy Chic játékszett - Üzenet karkötőkészítő szett - Betűkkel - Fonalakkal - Más felfűzhető díszekkel - Különböző színekre festve - 7 éves kortól", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-uzenet-karkotokeszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93409", "title": "Hot Wheels 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-meno-verdak-100db-os-puzzle-trefl.webp", "desc": "A legvagányabb Hot Wheels verdák láthatóak ezen a fantasztikus kirakón, mely biztosan elnyeri majd a gyerekek tetszését. A Hot Wheels a legismertebb márka, mely különleges kisautókat készít, melyekkel a gyerekek pályaversenyeket rendezhetnek és ezúttal a szobájuk falát is feldekorálhatják majd. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 41x28cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94211", "title": "Thomas és barátai: Kana fém mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-kana-mozdony-hbx90.webp", "desc": "Ismerd meg Kanát, a vidám lila mozdonyt a  Thomas és barátai  csodálatos világából! Kana mindig mosolyog, és készen áll arra, hogy veled együtt kalandra induljon. Az erős fémtestének köszönhetően akármilyen kalandra készen áll, legyen az hegyek közötti utazás vagy egy kanyargós vasúti út a falun át. A csillogó lila színe és a vidám arca minden gyermeket elvarázsol. Csak csatlakoztasd őt a többi mozdonyhoz, és indulhat is a móka! A 3 évesnél idősebb gyerekek számára tökéletes választás, és remek ajándék lehet bármilyen alkalomra.  Csatlakozz Kanához és a barátaihoz, és tapasztald meg a vasúti kalandok izgalmait!", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-kana-fem-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94272", "title": "Jujutsu Kaisen: Kapszula meglepetéscsomag 1db prémium karakter figurával 6cm", "img": "https://www.jatekshop.eu/upload_files/products/jujutsu-kaisen-meglepetescsomag.webp", "desc": "Élvezd a Jujutsu Kaisen rajongóinak készült különleges meglepetéscsomagot! Ez a misztikus kapszula nem más, mint egy izgalmas gyűjtemény egyik darabja, melyben egy 6 cm-es karakterfigura rejtőzik. Melyiket kapszod majd? Az izgalom csak nő, ahogy kibontod a csomagolást!  A doboz dizájnja hűen tükrözi a Jujutsu Kaisen anime sötét és rejtélyes hangulatát. Az előlapon a sorozat három főszereplője, Yuji, Megumi és Nobara látható, de további karakterek is megtalálhatók a hátlapon. Minden kapszula egyedi figurát rejt, így sosem tudhatod előre, melyik karakterrel bővül a gyűjteményed. A Crunchyroll és a YuMe együttműködésével készült minifigurák részletgazdagsága és kiváló minősége garantáltan elnyeri a rajongók tetszését. Az izgalmas unboxing élmény és a minőségi karakterfigura tökéletes ajándék minden Jujutsu Kaisen rajongónak, vagy azoknak, akik most ismerkednek az anime világával. Fedezd fel a rejtélyes kapszulát, és gyűjtsd be a teljes sorozatot!", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjujutsu-kaisen-kapszula-meglepetescsomag-1db-karakter-figuraval-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95680", "title": "DC Az igazság ligája 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dc-az-igazsag-ligaja-3x48-puzzle-25296c.webp", "desc": "Ismerd meg a DC univerzum hőseit, az Igazság Ligáját ezzel a 3x48 darabos puzzle-szettel a Clementoni Supercolor sorozatából! Csodáld meg Wonder Woman bátorságát, Superman erejét, Zöld Lámpás kitartását, Aquaman tengeri hatalmát, Batman éles elméjét és a Flash gyorsaságát, ahogy egyesülnek, hogy megvédjék a világot. A gyerekek nem csak a kedvenc szuperhőseikkel tölthetnek el minőségi időt, de közben fejlődik a logikai gondolkodásuk, a problémamegoldó képességük és a finommotorikus készségeik. Ez a puzzle-szett remek ajándék minden fiatal DC rajongó számára, és kiváló lehetőséget nyújt a család minden tagja számára, hogy együtt fejtsék meg a rejtélyeket.  Jellemzők: - Igazság ligája mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-az-igazsag-ligaja-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95766", "title": "One Piece 1000db-os compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-one-piece-39920.webp", "desc": "Vágjatok neki a nagy kalandnak ezzel a One Piece 1000 darabos puzzle-lel a Clementonitól, és éljétek át Luffy és a hajó legénységének izgalmas kalóz történeteit! Tökéletes választás az anime rajongóknak és a kirakós szerelmeseinek egyaránt, hiszen a színes és részletgazdag kép összeállítása közben a kézügyesség és problémamegoldó készség is fejlődik. A mellékelt poszterrel könnyedén ellenőrizhetitek a haladásotokat és segít megoldani a puzzle rejtelmeit. Az összeállított kirakós mérete tökéletes lesz a szoba díszítésére, egy maradandó emléket hagyva a szórakoztató és kihívásokkal teli órákról.  Jellemzők:  - Színes és részletgazdag One Piece dizájn - Fejleszti a megfigyelőképességet és a logikai gondolkodást - Kihívást jelentő szórakozás minden korosztály számára - Prémium minőségű, tartós anyagok felhasználása - Méret: 50x70 cm, segítő poszter a csomagban", "price": 3279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fone-piece-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95818", "title": "Magic Trace stúdió: Ragyogó rajzolás - divat kreatív játékszett", "img": "https://www.jatekshop.eu/upload_files/products/magic-trace-studio-ragyogo-rajzolas-kreativ-jatekszett-210297.webp", "desc": "Fedezd fel a divat világát a Magic Trace stúdió – Ragyogó rajzolás - Divat kreatív játékszettel, ahol te vagy a tervező, és az üres lapok a teremtői vásznad. A titokzatos lapokra helyezd rá a speciális lámpát, kapcsold be, és mint varázslat, előtűnnek a rejtett rajzok! Kövesd a fényes vonalakat a kétvégű filcekkel, amelyek két különböző vonalvastagságot kínálnak, hogy az alapoktól az aprólékos részletekig mindent tökéletesen átvehess.  Teremts 12 egyedi öltözetet, majd színezd ki őket a színes filcekkel és zsírkrétákkal, hogy igazán megjelenítsd a divat tervezésének minden szépségét. Az inspiráció növelése érdekében használhatod a csomagban található matricaíveket is, hogy még személyesebbé tegyed a kreálmányaidat.  Jellemzők:  - Speciális világító eszköz a minták megjelenítéséhez - 10 kétvégű filc eltérő vonalvastagságokkal - 10 színes zsírkréta a részletgazdag színezéshez - 12 öltözeti vázlat és matricaív a divattervezéshez - Ajánlott 6 éves kortól, a divattervezés alapjainak játékos megismerésére", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-trace-studio-ragyogo-rajzolas-divat-kreativ-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96768", "title": "Faber-Castell: 1546 Metál 8 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254678-faber-castell-szovegkiemelo-8dbos-metal.jpg", "desc": "A FABER-CASTELL Textmarker TEXTLINER 46 METÁL egy exkluzív nyolc darabból álló szett, amely lenyűgöző metál színekben pompázik. Ez a tollkészlet lekerekített hegyű, így könnyebb és precízebb használatot tesz lehetővé. A tollak vonalvastagsága 1,0 - 5,0 mm között változik, így sokféle íráshoz és kiemeléshez alkalmazhatók.  Ezek az univerzális tintával készült filcek vizes alapúak, ami azt jelenti, hogy könnyen kezelhetők és gyorsan száradnak, miközben magas fokú fényességet és színtelítettséget biztosítanak. A szett tartalmaz nyolc különböző metál színű tollat, amelyek mindegyike egyedi és lenyűgöző megjelenést kölcsönöz az íráshoz és a kiemeléshez.  A tollakat különféle metál színekben sorakoztatják fel: 1 darab arany, 1 darab rosegold, 1 darab bronz, 1 darab lila, 1 darab sötétlila, 1 darab kék, 1 darab türkiz és 1 darab ezüst. Ezek a fényes, csillogó színek izgalmas és elegáns megjelenést kölcsönöznek minden írásnak és kiemelésnek. A TEXTLINER 46 METÁL tollak kiváló minőségűek és tartósak, így hosszú távon is élvezhetők.  Jellemzők: - Szövegkiemelő filctoll szett - 8 db-os - metál színekkel - 1-0,5 mm-es hegy vastagság - kiváló minőség", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-metal-8-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96231", "title": "Happy Wolrld: Spriccelős krokodil fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkl228047-huanger-spriccelo-kroki-furdojatek-3.webp", "desc": "A Spriccelős kroki fürdőjáték egy mókás és szórakoztató kiegészítő a fürdőzéshez. A játék egy álló krokodilt ábrázol, vidám kivitelezéssel és egy csőrös szájjal, ahol a krokodil tetején egy citromsárga pumpa található.   Amikor a krokodilt vízzel megtöltjük, majd felhúzzuk és lenyomjuk a pumpát, a csőrös szájon keresztül víz spriccel ki, így még mókásabbá téve a fürdést. A termék kiváló minőségű anyagokból készült, részletes kidolgozással, így garantáltan hosszú órákon át szórakozást nyújt majd a fürdőszobában.  Jellemzők: - Spriccelős krokodil fürdőjáték - kiváló minőség - könnyű használat - mókás kivitelezés", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-wolrld-spriccelos-krokodil-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96678", "title": "Móra: Pöttöm versek - Babamóka hason fekve különleges leporelló", "img": "https://www.jatekshop.eu/upload_files/products/mo4782-mora-pottom-versek-babamoka-hason-fekve.webp", "desc": "Ismerd meg a  Pöttöm versek: Babamóka hason fekve  című könyvet, amely egy különleges leporelló formátumú babakönyv! Ez a könyv tökéletes választás a közös olvasáshoz, hiszen garantáltan mókás pillanatokat szerez a kisbabáknak és a szülőknek egyaránt.  A könyv lapjain gyönyörű és érzékeny versek találhatók, amelyek segítenek a kisbabáknak és a szülőknek közös kapcsolatot kialakítani. A babamóka hason fekvése nemcsak fontos fejlődési folyamat a kisbabák számára, hanem remek lehetőség is a kötődésre és a közös idő eltöltésére.  A  Pöttöm versek  könyv ideális választás a 0-3 éves korosztálynak, hiszen a gyönyörű illusztrációk és a kedves versek könnyen leköti a figyelmüket, miközben segít fejleszteni az érzékelésüket és a nyelvi képességeiket.  A keménytáblás kötés biztosítja, hogy a könyv tartós legyen és könnyen kezelhető legyen a kisgyermekek számára. Legyen ez a  Pöttöm versek  az első lépés a kisbabád és te között a közös olvasás és kötődés útján!  A könyv magyar nyelvű.  Jellemzők: - Pöttöm versek - Babamóka hason fekve - baba foglalkoztató - 12 oldalas - mérete: 14x21x1,2cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-pottom-versek-babamoka-hason-fekve-kulonleges-leporello.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}