{"items": [{"id": "J19402", "title": "Jégvarázs nagy méretű oldaltáska", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-nagy-meretu-oldaltaska.webp", "desc": "Táskára minden kis hölgynek szüksége van. Ezért mi most nem is akármilyen terméket ajánlunk a figyelmedbe. Ez a nagyszerű anyagból készült nagyobb méretű oldaltáska tökéletes választás számodra, ha több mindent szeretnél magaddal vinni. A rózsaszín és lila színekben pompázó terméket két praktikus füllel látták el, így könnyen a válladra tudod akasztani, rendkívül kényelmes lesz viselni. Ráadásul a teljesen egyedi dizájnja miatt garantáltan a kedvenc kiegészítőd lesz, hiszen imádott rajzfilmed a Jégvarázs két elbűvölő szereplője Elsa és Anna mosolyog rád a táska elejéről.  Mérete: 40cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-nagy-meretu-oldaltaska-37861.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22187", "title": "Technokol Rapid ragasztó zöld 60g", "img": "https://www.jatekshop.eu/upload_files/products/Technokol-Rapid-zold-ragaszto-60g.webp", "desc": "A népszerű Technokol Rapid ragasztó legújabb változata, mely környezetre káros oldószert nem tartalmaz. A ragasztó iskolába és otthoni barkácsolásra egyaránt tökéletesen alkalmas. A segítségével  fa, bőr, karton, papír, porcelán és műanyag tárgyakat egyszerűen és gyorsan ragaszthatunk. A 60g-os változat hosszú időre elegendő, így remek helye van a technikacsomagokban de otthon is bármikor hasznos lehet.   Jellemzők: - univerzális gyorsragasztó, iskolai és barkács célokra - Alkalmas: fa, bőr, karton, papír, porcelán és műanyag tárgyak ragasztására - Környezetre ártalmas oldószert nem tartalmaz", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftechnokol-rapid-ragaszto-zold-60g-40919.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24401", "title": "Concept társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Concept-tarsasjatek.webp", "desc": "A Concept társasjáték célja, hogy a játékosok képek segítségével asszociációval találják ki a feladványok megoldásait. A játékban egy két fős csapat választ egy feladványt, a többi játékosnak pedig ki kell találnia azt. A két játékos közös erővel próbálja a többieket rávezetni a helyes megoldásra úgy, hogy a játéktáblán található kis képek mellé utalásképpen színes kockákat tesznek. nagy előnye a játéknak, hogy nem igényel rajztudást, a lényege mégis az önkifejezés, és kiválóan felturbózza az asszociációs készséget. A játékot 2014-ben jelölték az előkelő Spiel des Jahres díjra.  Tartalma: - 1 játéktábla - 5 készlet figura és kockák - 110 feladványkártya - győzelmi pont jelzők - 4 játékossegédlet - 1 tálka - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 4-12 fő - Játékidő kb 40-80 perc  Anyaga: Műanyag és papír", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconcept-tarsasjatek-42806.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26894", "title": "Minnie egér sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/Minnie-eger-sarkanyrepulo.webp", "desc": "A kislányok által jól ismert Minnie egér most egy igazán színpompás sárkányrepülőn tűnik fel, mely a magasban reptetve is látványos játék lesz a gyerekek számára. A sárkányrepülő zsinórral rögzítve használható a szélben, melyet a kicsik is magasra engedhetnek. A sárkányrepülő mintázatán feltűnik Minnie egér és Daisy kacsa is, valamint kis házi kedvenceik is. Repülj együtt Minnie egérrel és barátaival!  A sárkányrepülő használatához 20-40 km/h szélerősség szükséges.  Mérete: 115x63cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-sarkanyrepulo-61331.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26877", "title": "NINY plüss fejlesztő gömb - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/NINY-pluss-fejleszto-gomb.webp", "desc": "Ennek a plüss fejlesztő gömbnek a nagyszerűsége az egyszerűségében rejlik. A gömbre különféle, a gyerekek számára érdekes dolgok lettek rávarrva, így a játék rágókának és felfedezni való érdekességnek is kiváló. Az akasztónak köszönhetően egy-egy sétálás alkalmával a babakocsira is egyszerűen felakasztható, így a gyerekeknek séta közben sem kell nélkülöznie a kedvenc játékát. A gömb különleges figyelemmel válogatott anyagokból készült, és mindegyiknél a finom nyugtató tapintás, valamint a maximális biztonság volt a legmeghatározóbb szempont, így a játék az újszülöttek számára is teljesen biztonságos. A játék nagy mértékben fejleszti a finom-motorikus készséget, és a rágható részei segítik a fogak kibújását.  A háromszög mérete kb 21,5 cm.", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fniny-pluss-fejleszto-gomb-woodyland-61811.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26948", "title": "Atletico Madrid gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/atletico-madrid-foci-csapat.webp", "desc": "Kimondottan sikeres évet tudhatott maga mögött az Atletico Madrid 2014-ben, mely a spanyol főváros második számú futballcsapata a Real Madrid árnyékában. A 2014-es szezonban óriási meglepetésre megelőzte riválisait és bajnokságot tudott nyerni, valamint a Bajnokok Ligájában is beverekedte magát a döntőbe. Most Te is pályára küldheted a csapatot a gombfoci asztalodon, és a bravúrokat megismételve legyőzheted barátaidat is a játékban!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatletico-madrid-gombfoci-csapat-62021.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27099", "title": "Hőlégballonos vonalas füzet A/5 3. osztályos", "img": "https://www.jatekshop.eu/upload_files/products/Holegballonos_vonalas_fuzet_A5_3_osztalyos.webp", "desc": "Kisebb méretű vonalas füzet melyet 3. osztályosok számára készítettek 12-32 szabványos vonalkiosztással. A standard hőlégballonos füzet kiválóan alkalmas a 3. osztályban tanulható írás elsajátítására. Kiváló minőségének köszönhetően bármilyen tollal, ceruzával írható, lapjai 70g-os ofszet papírból készültek. Borítója 190 gr-os ofszet papírból lekerekített sarkokkal, két szín nyomással készült. A borítón található hatalmas hőlégballon belsejébe a tanuló adatai írhatók.  Jellemzők:   - A/5-ös méretű, 32 lapos vonalas füzet - Belső lapjai 70g-os, borítója 190 gr-os ofszet papírból készült. - Lekerekített sarkokkal rendelkezik", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-vonalas-fuzet-a5-3-osztalyos-63761.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28979", "title": "Jégvarázs felfújható úszógumi 50cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-anna-es-elsa-uszogumi-21.webp", "desc": "Vesd magad a hullámok közé ezzel a csodaszép Jégvarázsod úszógumival, amit a mese két szépséges hercegnője valamint lányos színek és mintázatok díszítenek. Úszkálj bátran a strandon, tengerparton hiszen a kiváló minőségű gumiból készült úszógumi minden esetben fenntart téged a víz felszínén. Kis méretének köszönhetően szülői felügyelettel akár már 10 hónapos kortól használhatod. Vidd magaddal vízi játékaid és a Jégvarázs mesét idéző úszógumidat, és pancsolj kedvedre a forró nyári napokon.  Jellemzők:  - Jégvarázs design - Méret: 50cm átmérő - Anyaga: gumi", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-felfujhato-uszogumi-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31522", "title": "Faber-Castell: Grip '01 színesceruza sötétpiros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-sotetpiros.webp", "desc": "Próbáld ki a szuper, élénk színárnyalatú Grip 01 színesceruzákat, melyekkel garantáltan elégedett leszel, hiszen gyönyörű, akár akvarell hatású képeket is készíthetsz velük. A sötétpiros színárnyalat feltűnő, magával ragadó rajzokat eredményez, mely élményt a ceruza könnyű fogása és csúszásmentessége csak fokoz. A termék törésálló, bármilyen hegyezőt használhatunk hozzá. A nagy színválasztékért kattints a webshopunk kínálatára!   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-sotetpiros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31560", "title": "Faber-Castell: Goldfaber grafit ceruza 3H", "img": "https://www.jatekshop.eu/upload_files/products/goldfaber-grafit-ceruza-3h.webp", "desc": "A 3H jelzéssel ellátott ceruza már az egyik legkeményebb grafit hegyet jelöli, így ezzel már legfeljebb szürke árnyalatig tudunk dolgozni és emiatt leggyakrabban vázlatok készítéséhez szokták használni. A Faber-Castell Goldfaber grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: 3H", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafit-ceruza-3h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31534", "title": "Faber-Castell: Grip '01 színesceruza világos türkiz", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-vilagos-turkiz.webp", "desc": "A csodás, világos türkiz színesceruzával képzeletedre szabva készíthetsz hagyományos rajzokat és akvarell hatású képeket is. Utóbbihoz csak annyit kell tenned, hogy a kiváló minőségű Grip  01 színesceruzát vízbe mártod. A Faber-Castell gyártó által született termék olyan magas minőséget képvisel, mely tökéletes választás azoknak, akik szeretnek az iskolán kívül, a mindennapokban is alkotni. Pillanatok alatt elkészül majd a műved a csúszásmentes felülettel ellátott ceruza segítségével, mely széles színválasztékban elérhető webáruházunkban.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-vilagos-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36014", "title": "Barbie gumilabda 14cm", "img": "https://www.jatekshop.eu/upload_files/products/barbie-gumilabda-14cm.webp", "desc": "A feltűnő rózsaszín háttér és a Barbie minta igazán lányos megjelenést kölcsönöz gumilabdádnak amely akár otthon akár a strandon tökéletesen megállja a helyét. A labda 14cm-es méretének köszönhetően könnyen kezelhető, jól megmarkolható ezáltal pontos passzokat adhatsz játékos társaidnak és könnyebben tudod elkapni az érkező labdát. Szólj barátaidnak és játszatok egy izgalmas kidobós játékot, pattogtassatok versenyt vagy passzolgassatok a standon hűsölés közben.   Az ár 1db termékre vonatkozik, a feltüntetett kép a labda két oldalát ábrázolja.   Jellemzők:   - Barbie design - Méret: Ø 140 mm - Anyaga: gumi", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-gumilabda-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38765", "title": "Eule sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/eule-sarkanyrepulo.webp", "desc": "A baglyok a a legügyesebb madarak közé tartoznak, hiszen hangtalanul képesek repülni, és elképesztő manőverekre képesek, és csak gyakorlás kérdése, hogy te magad ilyen ügyesen reptesd ezt a szuper sárkányrepülőt amit egy fülesbagoly képe díszít. A sárkányrepülő zsinórját olyan hosszúra tervezték, hogy biztonságos magasságba emelkedhessen, ugyanakkor örömteli élményt nyújthasson a kezelője számára. A sárkányrepülő strapabíró polietilén anyagból készült így ellenáll az erősebb széllökéseknek is. Reptesd Sárkányod és vedd fel a versenyt barátaiddal, hogy ki bírja tovább fent tartani sárkányrepülőjét.  Ajánlott: 6 éves kortól Méret: 122 x 68 cm Szélerősség: 15-40 km/h", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feule-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41601", "title": "Lovas klub pufi matrica készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/lovas-klub-pufi-matrica-keszlet-melissa-doug.webp", "desc": "Egy lovasklubban nagyon sok tenni való akad, azonban a lovaglás nagyszerű élménye feledteti a sok fáradtságot. Ezzel a szuper lovas klub matrica készlettel különféle jelenetekben ismerkedhetsz a lovakkal és a lovaglás izgalmas világával. A Melissa & Doug pufi matrica készletei tartalmaznak egy kemény kétoldalas táblát, ami illik a készlethez, valamint több tucat pufi matricát. A matricákat könnyel fel lehet ragasztani a táblára, valamint egymásra, hogy ezzel a gyerekek egy jelenetet alakítsanak ki. Amennyiben a jeleneten változtatni szeretnének, úgy a matricákat többször is felhasználhatják folyamatosan megváltoztatva a képet.  Jellemzők: - Pufi matrica készlet - Lovas klub téma - Többször felhasználható matricákkal - 139 matricával", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovas-klub-pufi-matrica-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45741", "title": "Bársonypók játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/barsonypok-jatekfigura.webp", "desc": "különleges színei miatt nagy kedvence a pókok szerelmeseinek a bársonypók, mely piros és fekete színű, valamint lábain fehér csíkozás található. A feltűnő állat azonban igen veszélyes is, csípését jobb elkerülni. A játékfigura élethű mása az igazi állatnak, amit most Te is beszerezhetsz a gyűjteményedbe. A pókkal megijesztheted barátaidat vagy akár Te játszhatsz vele otthon a szobádban. Ismerd meg ezt a különleges állatot testközelből!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6,8x1,8x6cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarsonypok-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45776", "title": "Kecske játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kecske-jatekfigura-bullyland.webp", "desc": "A kecske a farmok egyik nélkülözhetetlen haszonállata, így nem csoda, hogy a hazai gazdaságokban is sokszor találkozhatunk velük. A kecske teje igen tápláló és finom, így sokan emiatt is tartják az állatot. Ez a részletgazdagon kidolgozott, kézzel festett kecske remek választás, ha bővíteni szeretnénk farm játékszettünket, de önmagában is csodásan fest a szoba díszeként. A Bullyland játékfigurái egytől egyig a cég saját fejlesztésű alapanyagából készülnek, ami PVC és ftalátmentes, így kisebb gyermekek számára is tökéletesen ideális.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 7,7cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkecske-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47452", "title": "Faber-Castell: Multimark alkoholos filc M 1mm-es kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-m-1mm-kek.jpg", "desc": "A kék szín még az alkoholos filc esetében is kiváló választás, hiszen a vékony hegynek köszönhetően remekül írhatunk vele szinte bármire, és jól látható jelet hagyhatunk vele. Ez a filctoll egy milliméter vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc készlet - Kék szín - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság M (1mm)", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-m-1mm-es-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48210", "title": "LENA: Kiskacsás zenélő doboz", "img": "https://www.jatekshop.eu/upload_files/products/lena-kiskacsak-fem-zenelo-doboz.webp", "desc": "Most egy igazán tündéri és szórakoztató játékot szerezhetsz be a gyerkőcnek ennek a tündéri, kiskacsákkal díszített zenélő doboznak a formájában. A doboz egy kart tartalmaz felül, mely forgatásra lágy dallamokat generál. A strapabíró fém felépítésnek köszönhetően a dobozt már kisebb gyermekek is biztonságosan használhatják. A zenélő doboz használaton kívül a gyerekszoba egyik csodaszép kiegészítője is lehet.   Jellemzők: - Zenélő doboz - Tekerés közben dallamokat játszik Mérete: kb. 8cm Anyaga: fém", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kiskacsas-zenelo-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Egyéb játékhangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48777", "title": "Felfújható popcorn matrac - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/felfujhato-popcorn-matrac.webp", "desc": "Igazán egyedi matraccal hívhatod fel magadra a figyelmet a strandon és a vízparton, hiszen ez a gumimatrac egy hatalmas pattogatott kukoricás dobozt mintáz. Akárcsak a moziban élénk piros és fehér doboz, valamint a szépen kipattogzott kukoricával díszített matrac nagyon szuperül mutat a parton és a vízben egyaránt. A matrac masszív erős anyagból készült, így biztos lehetsz benne, hogy nem fog könnyen kilyukadni, és jópár nyáron fog neked kellemes és hűsítő perceket szerezni.   Jellemzői: - Felfújható popcorn matrac - Erős, strapabíró anyagból készült - Vagány színekkel  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-popcorn-matrac-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52494", "title": "Kassza bankjegyekkel", "img": "https://www.jatekshop.eu/upload_files/products/kassza-bankjegyekkel.webp", "desc": "Kis méretű kasszát szerezhetsz be a szerepjátékhoz, melyben Te lehetsz a pénztáros. A már meglévő szupermarket játékszetthez kiegészítésként is használhatod ezt a szuper kasszát, de önmagában is remek játékélményt garantál. Az Euro bankjegyekkel és érmékkel érkező játék lehetőséget ad a gyerekeknek a számolás gyakorlására valamint megismerkedhetnek a pénz fogalmával is. A színes bankjegyekkel izgalmas lesz a számolás!  Jellemzők: - Műanyag kassza játékelem - Bankjegyekkel töltve - Pénzérmékkel kiegészítve - 4+4 rekeszes kialakítás - Euro valutával - Anyaga: műanyag", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkassza-bankjegyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}]}