{"items": [{"id": "J91333", "title": "Supercolor színes ceruza 12db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-supercolor-12db-szett-43391-22.webp", "desc": "Egy fontos iskolaszer, amelyet az iskolások biztosan felhasználnak, az a színes ceruza. A Carioca olasz cég nagyon ismert, hiszen remek minőségű termékeket gyárt, ezek közé sorolhatjuk a Supercolor színesceruzákat is. Ezekre jellemző a magas kiváló minőség, a tartósság, a kényelem az ergonomikus kialakításának köszönhetően valamint a csodálatos színválaszték. A csomag 12 db színes ceruzát tartalmaz, amelyet máris felhasználhatsz a rajzoláshoz illetve színezéshez. Szerezd be és alkoss remek képeket.  Jellemzők: - Carioca Supercolor szett - Színes ceruzák - 12db-os  - Kiváló minőség", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-szines-ceruza-12db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91525", "title": "Ico: Koh-I-Noor 5340 Versatil Magic ceruza 5,6mm", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-versatilr-toltoceruza-21.webp", "desc": "Dobd fel a gyerkőc rajzos napjait ezzel a különleges Koh-I-Noor 5340 Versatil Magic ceruzával! A színes, márványos mintázatú test nemcsak menőn néz ki, de inspirálóan hat a kreativitásra is. A 5,6 mm vastag, többszínű ceruzabél minden húzással más és más árnyalatot varázsol a papírra – tökéletes választás rajzhoz, vázlatkészítéshez vagy akár színezéshez is. A masszív fém mechanika hosszú élettartamot biztosít, így ez a ceruza hű társa lehet a kis művészednek hosszú ideig. Használata kényelmes, a vastag test miatt pedig a kisebb kezek is könnyen tudják irányítani.  Jellemzők: Többszínű grafitbél (Magic effektus) 5,6 mm-es bélvastagság Színes, márványos ceruzatest Fém mechanikus test, strapabíró kivitel Ideális rajzhoz, színezéshez, vázlatokhoz", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-5340-versatil-magic-ceruza-5-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91703", "title": "St.Right T-Rex Junior háromrekeszes iskolatáska, hátizsák 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-t-rex-3rekeszes-iskolataska-hatizsak-4015.webp", "desc": "Az St.Right T-Rex Junior háromrekeszes iskolatáska kompakt méretű, így ideális választás az iskolába vagy más kalandokhoz. A hátizsák három különálló rekeszt tartalmaz, ami lehetővé teszi a tárgyak rendezett tárolását és könnyű hozzáférésüket. Ez segít a gyerekeknek szervezett maradni és könnyen megtalálni az iskolai felszereléseiket. Emellett a hátizsák oldalán található két gumírozott külső zseb praktikus tárolóhelyet kínál kulacsok vagy más kisebb tárgyak számára. Így a gyerekek mindig könnyen hozzáférhetnek ezekhez az elemekhez. A St.Right T-Rex Junior hátizsák ergonomikus kialakítással rendelkezik, hogy kényelmesen hordhassák a kicsik. Az állítható vállpántok lehetővé teszik az igényekhez igazított illeszkedést. A megerősített fogantyú pedig könnyű fogást biztosít a hátizsák szállításához.  A hátizsák cipzárvégei nagyok és kényelmesen kidolgozottak, ami könnyű nyitást és zárást tesz lehetővé még a kis kezek számára is. A St.Right T-Rex Junior hátizsák további kényelmet és biztonságot biztosít a gyerekek számára. A fényvisszaverő elemek megjelenése segíti a láthatóságot rossz fényviszonyok között, míg a szivaccsal megerősített alja és a védőlábak extra védelmet nyújtanak a hátizsáknak. Fedezd fel a St.Right T-Rex Junior háromrekeszes iskolatáskát és hátizsákot, amelyben a kényelem, a funkcionalitás és a biztonság egyesül, hogy a gyermekek számára ideális társ legyen az iskolában vagy más kalandok során!  Funkcionalitás:  - 3 kamra - 2 oldalsó gumírozott külső zseb - hátizsák akasztó - 1 további cipzáras belső zseb  Kényelem és biztonság:  - profilozott, ergonomikus és légáteresztő hátrész, további megerősítéssel - állítható hosszúságú puha nadrágtartó - szegycsont öv - ergonomikusan megerősített fogantyú - nagy, kényelmesen kidolgozott cipzárvégek - fogantyúk a fő rekesz cipzárjához, amelyek lehetővé teszik lakat vagy TSA titkosítás rögzítését - fényvisszaverő elemek - szivaccsal megerősített alja a hátizsáknak - védőlábak a hátizsák alján - vízálló anyag  Méretek:  magassága 39 cm szélessége 27 cm mélysége 17 cm Súly: 650g  Űrtartalom: 20L", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-junior-haromrekeszes-iskolataska-hatizsak-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62191", "title": "Szépségszett fodrász kellékekkel, cipővel és fülbevalóval táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkk345795-szepseg-szett-borondben-cipovel-4.webp", "desc": "Képzelj el egy csodálatos szépség szettet, amely egy praktikus és stílusos kézi táskában érkezik. Ez a különleges táskának átlátszó oldalfalai vannak, így már messziről látható, milyen varázslatos tartalommal rendelkezik. A gyermekednek lehetősége van kiválasztani és elrendezni a szettben található elemeket, így mindig rendben tarthatja a kincseit. A tartalom középpontjában egy játék fodrász olló és egy borbély borotva áll, amelyek lehetővé teszik a gyermeked számára, hogy fodrász vagy borbély szerepét játssza. A hajnyíró és hajcsavaró segítségével különleges frizurákat alkothatnak, hogy még inkább felfedezhessék a hajformázás világát. A kistáska tökéletesen illeszkedik a szépség szett hangulatához, és extra helyet biztosít a gyermeked apróbb kiegészítőinek. Itt tárolhatják a tükrüket, a hajcsatokat, a hajtűket és még sok más divatos elemet, amelyekkel a megjelenésüket személyre szabhatják. Ezenkívül, a szettben található egy pár csajos cipő is, amelyek a gyermeked szépség kalandjait tovább fokozzák. Ez a pár cipő ideális méretű, a talphossza 18 cm, és tökéletesen passzolnak a hercegnős vagy divatos karakterekhez, amelyeket a gyermeked megtestesíthet. Az egész szett rózsaszín színben pompázik, amely még jobban kiemeli a gyermeked szépségét és kreativitását. Ez az élénk és vonzó színvilág hozzájárul a szett varázslatos hangulatához és örömmel tölti el a gyermekedet. A kézi táska stílusos és könnyen hordozható, így a gyermeked mindig magával viheti a szépség kincseit. Engedd, hogy felfedezzék a kreativitásukat és képzelőerejüket ezzel a rózsaszín szépség szettel, amely szórakoztató játékélményt és divatos kalandokat kínál.  Jellemzők: - szépségszett kézitáskában - kiváló minőség - rózsaszín színben - cipővel (talphossza: 18cm) - táska mérete: 32x28x8cm - fodrász kellékekkel", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegszett-fodrasz-kellekekkel-cipovel-es-fulbevaloval-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63007", "title": "RC Távirányítós betonkeverő mixer építőipari teherautó fénnyel 1/48 27MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/magic-toys-rc-564603-betonkevero-006.webp", "desc": "Az RC Távirányítós betonkeverő építőipari teherautóval valódi építőipari munkára varázsolhatod a játékteret. A részletesen kidolgozott kialakítás és a nagyszerű minőségű anyagok biztosítják az autó hosszú élettartamát és tartósságát. A távirányító segítségével könnyen irányíthatod a teherautót előre, hátra, jobbra és balra. A beépített fények tovább fokozzák a játékélményt, miközben a teherautó valósághű hangokat ad ki. A 1/48 méretarány és a kompakt 20 cm-es méret lehetővé teszi, hogy könnyedén használd és tároljad a játékot. Az 27MHz-es frekvencián működő távirányítóval akadályok nélkül élvezheted a játékot. Fedezd fel az építés örömét és hozd létre saját építőipari munkaterületedet a RC Távirányítós betonkeverő építőipari teherautóval.  Jellemzők:  Autentikus építőipari teherautó Valósághű működés Könnyen irányítható távirányítóval Beépített fények 1/48 méretarány Kompakt 20 cm-es méret 27MHz-es frekvencia Tartós és minőségi anyagokból készült Fejleszti a gyermek motorikus képességeit", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-betonkevero-epitoipari-teherauto-fennyel-1-48-27mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92041", "title": "Transformers: Űrdongó és barátai 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/transformers-puzzle-200db-13300.webp", "desc": "A Trefl 200 darabos Transformers puzzle-ja a fiatalabb Transformers rajongóknak készült, akik a darabok összeillesztésével Űrdongót és a filmben szereplő többi robotot láthatják. A puzzle részei nagyobbak, ami megkönnyíti a gyerekek számára az összeillesztést, és élvezetesebbé teszi a játékot. A puzzle magas minőségű anyagokból készült, és a darabokat speciális kalanderezett fényvisszaverő papír borítja. Ez az anyag csökkenti a fény visszaverődését és segít elkerülni a túlzott csillogást, így a játék során könnyebb összeilleszteni a darabokat. A Transformers puzzle ideális játék 7 éves kortól. A kirakó fejleszti a kézügyességet, a türelmet és a kitartást, miközben a gyerekek szórakoznak és tanulnak. A puzzle összerakása egyedülálló és izgalmas tevékenység, amely a hosszú órákon át tartó szórakozás mellett számos képességet is fejleszt.  Jellemzők: - Trefl puzzle - 200 db-os - Transformers szereplőkkel - Kiváló minőségű - Jól illeszkedő elemek - 7 éves kortól", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-urdongo-es-baratai-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92121", "title": "Luna: Verdák 30db-os színező szett zsírkrétával, filctollal és matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdask-szinezo-szett-30dbos-3632.webp", "desc": "A Luna: Verdák 30db-os Színező Szett egy fantasztikus kreatív játék minden autó- és Verdák rajongónak. A szettben található 30 különböző színezőlapon a Verdák filmekből ismert karakterek várnak, hogy a gyerekek életre keltik őket. A csomagban található zsírkréta és filctoll segítségével a kicsik szabadon kifejezhetik a kreativitásukat. A matricákkal pedig tovább díszíthetők a rajzok. A szett minőségi anyagokból készült, garantálva a hosszútávú szórakozást.  1. Verdák témájú: a kedvenc animációs film karaktereivel. 2. 30db színezőlap: sokféle képpel. 3. Kreatív eszközök: zsírkréta és filctoll a színezéshez. 4. Matricák a díszítéshez: további színesítési lehetőségeket biztosítanak. 5. Minőségi anyagokból készült: hosszútávú használatra tervezve.", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-30db-os-szinezo-szett-zsirkretaval-filctollal-es-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81446", "title": "DIY Beads Jewelry: Ékszerkészítő gyöngyszett 50+ színes formagyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/559516-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A DIY Beads Jewelry ékszerkészítő gyöngyszett egy fantasztikus lehetőséget kínál a kreatív ékszerkészítéshez. A készletben több mint 50 színes formagyöngy található, amelyekkel egyedi és stílusos ékszereket hozhatsz létre. A gyöngyök különféle formákban érkeznek, beleértve a körlapokat, szív alakokat, csillagokat, virágokat és még sok mást. Ez lehetővé teszi számos különböző stílusú és témájú ékszer létrehozását.  A készlet tartalmazza a szükséges eszközöket és kiegészítőket is, amelyek segítségével könnyedén fűzheted és összeállíthatod a gyöngyöket. A színes formagyöngyök lehetővé teszik a különleges minták és kombinációk létrehozását, így minden ékszered egyedi és egyedülálló lesz.  A DIY Beads Jewelry készlet tökéletes választás lehet kezdőknek és tapasztaltabb ékszerkészítőknek egyaránt. A gyöngyfűzés folyamata könnyen elsajátítható, és a készletben található útmutató segít lépésről lépésre megismerni az alapokat.  Alkosd meg saját gyöngyös ékszereidet, legyen szó karkötőkről, nyakláncokról vagy akár fülbevalókról. A DIY Beads Jewelry gyöngyszett segítségével kifejezheted kreativitásodat és egyedi stílusodat. Légy a saját ékszerterveződ, és hozz létre egyedi darabokat, amik kifejezik személyiségedet és stílusodat.  Jellemzők:  1. Magas minőségű gyöngyök: A készletben található gyöngyök kiváló minőségűek, tartósak és színtartóak, így hosszú ideig megőrzik szépségüket.  2. Színes formagyöngyök: A készletben több mint 50 színes formagyöngy található, amelyek lehetővé teszik a változatos és egyedi ékszerek létrehozását.  3. Sokoldalú felhasználás: A gyöngyök alkalmasak karkötők, nyakláncok, fülbevalók és más ékszerek készítésére is, így sokféle stílusú és típusú ékszer készíthető velük.  4. Könnyen fűzhető: A gyöngyök könnyen fűzhetők és kombinálhatók egymással, így akár kezdők is könnyedén elkészíthetik saját ékszereiket.  5. Kreatív tervezési lehetőségek: A sokszínű gyöngyök lehetővé teszik a különleges minták, színek és kombinációk létrehozását, így minden ékszer egyedi és különleges lesz.  6. Tartozékok és eszközök: A készlet tartalmazza a szükséges fűzőfonalat, zárakat és más kiegészítőket, valamint egy gyöngyfűző tűt, amely segít a könnyű és precíz munkában.  7. Kreatív kikapcsolódás: Az ékszerkészítés kreatív és pihentető tevékenység, amely segít ellazulni és kikapcsolódni a mindennapok stresszéből.  8. Ajándék lehetőség: A DIY Beads Jewelry készlet tökéletes ajándék lehet kreatív barátoknak vagy családtagoknak, akik szeretnek saját ékszereket készíteni és kifejezni egyedi stílusukat.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-beads-jewelry-ekszerkeszito-gyongyszett-50-szines-formagyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81659", "title": "RC Távirányítós kaméleon hanggal és 5 féle fényeffekttel 27MHz 33cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-kameleon-476887.webp", "desc": "Fedezd fel a varázslatos világot a RC Távirányítós kamélonnal, amely hanggal és 5 féle fényeffekttel kápráztat el! Ez a lenyűgöző játék egyedi és izgalmas élményt kínál mind a gyerekeknek, mind a felnőtteknek. A 27MHz frekvenciájú távirányító segítségével könnyedén irányíthatod a kaméleont előre, hátra, balra vagy jobbra. A 33 cm hosszú méret ideális a könnyű kezelhetőséghez, miközben az autentikus részletek és design még élethűbb érzést nyújt. A kaméleon rendkívüli jellemzője az egyedi hanghatások, melyek vidám és izgalmas hangulatot teremtenek. A 5 féle fényeffekt, beleértve a szivárványszerű színek villogását, tovább fokozza a játék élményét. Ez a távirányítós kaméleon ideális beltéri játék, amely a fantáziát és kreativitást is ösztönzi. A színes fények és a vidám hangok megnyerik a gyerekek szívét és elbűvölik a családot. A minőségi anyagokból készült játék kiválóan bírja a strapát és hosszú távon kínálja a szórakozást. A kaméleon nemcsak egy szórakoztató játék, hanem egy fantasztikus ajándék is lehet születésnapokra vagy ünnepekre.  Jellemzők:  1. Kreatív és egyedi design: A RC Távirányítós kaméleon rendkívüli designnal büszkélkedhet, ami különleges és egyedi élményt nyújt a játékosoknak.  2. Hanghatások: A kaméleon egyedi hanghatásokkal rendelkezik, melyek vidám és izgalmas hangulatot teremtenek a játék során.  3. 5 féle fényeffekt: Az 5 féle fényeffekt, beleértve a szivárványszerű színek villogását, varázslatos látványt nyújt és még élvezetesebbé teszi a játékot.  4. Könnyű kezelhetőség: A 27MHz-es frekvenciájú távirányítóval egyszerűen és stabilan irányítható a kaméleon, ami kényelmes játékélményt biztosít.  5. Ideális beltéri játék: A kaméleon remekül használható beltéren, így a játék és szórakozás bármikor elérhető.  6. Fantázia és kreativitás ösztönzése: A kaméleon színes fényei és vidám hangjai ösztönzik a gyerekek fantáziáját és kreativitását.  7. Minőségi anyagok: A játék kiváló minőségű anyagokból készült, így tartós és hosszú távú szórakozást nyújt.  8. Fantasztikus ajándék lehetőség: A kaméleon egyedi és szórakoztató játék, amely kiváló ajándék lehet születésnapokra és ünnepekre.", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-kameleon-hanggal-es-5-fele-fenyeffekttel-27mhz-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87150", "title": "RC Távirányítós Autobot Titan robot átalakuló darus autó 27MHz 26cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-341984.webp", "desc": "Ismerkedj meg az RC Távirányítós Autobot Titan robot átalakuló darus autóval, amely a játék és az izgalom csúcsát képviseli! Ez a lenyűgöző jármű nem csak a megjelenésében, de a képességeiben is elképesztő élményt kínál. A részletgazdag kidolgozás és az ikonikus Autobot jelvények autentikus megjelenést kölcsönöznek ennek az egyedülálló járműnek. A távirányító segítségével teljes kontrollt kapsz az Autobot Titan robot felett. Az egyszerűen kezelhető vezérlőszervekkel irányíthatod az autót előre, hátra, jobbra vagy balra, és az átalakulási funkcióval könnyedén átváltoztathatod a robot formájába. A 27MHz-es frekvencia biztosítja a zavartalan és stabil vezérlést, így a jármű könnyedén irányítható beltéren és kültéren egyaránt. Az Autobot Titan robot átalakuló darus autó méretaránya (26 cm) élethű méretet ad ennek a csodálatos járműnek, amely megfelelően kézbe vehető és kezelhető a gyerekeknek. Ez az RC Távirányítós Autobot Titan robot átalakuló darus autó nem csak a játék szórakoztató részét jelenti, de a változás és a fantáziavilág felélesztésének élményét is. Légy részese az Autobotok izgalmas világának!  Jellemzők:  1. Autobot Titan robot: Az autó egy átalakuló darus autó, amely a híres Autobotok univerzumából származik, így a rajongók számára különleges élményt nyújt.  2. Részletgazdag kidolgozás: Az Autobot Titan robot részletgazdag kidolgozása és az ikonikus Autobot jelvények autentikus megjelenést kölcsönöznek neki.  3. Távirányító vezérlés: A távirányító segítségével a jármű könnyedén vezérelhető előre, hátra, jobbra vagy balra, így teljes irányítást biztosítva a játékosoknak.  4. Átalakulási funkció: Az autó átváltoztatható a robot formájába, így lehetőség van újabb játékelemekkel gazdagítani a szórakozást.  5. Stabil frekvencia: A 27MHz-es frekvencia zavartalan és stabil vezérlést kínál, így a jármű bármilyen környezetben könnyedén használható.  6. Könnyen kezelhető méret: Az 26 cm hosszúságú méretarány megfelelő méretet jelent, amelyet könnyedén kezelhetnek a gyerekek.  7. Beltéri és kültéri használat: Az RC Autobot Titan robot átalakuló darus autó erős és stabil működése lehetővé teszi a beltéri és kültéri használatot is.  8. Kreatív játékélmény: Az Autobot Titan robot sokoldalúsága és átalakulási képessége lehetővé teszi a kreatív szerepjátékot és a fantáziavilág megélését, így a gyerekek szórakozva fejleszthetik a képzelőerőt és a problémamegoldó képességet.", "price": 23890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-autobot-titan-robot-atalakulo-darus-auto-27mhz-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92858", "title": "Must: Fiús grafit ceruza radír véggel több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radiros-veggel-tobb-valtozatban-must-fius-mintakkal.webp", "desc": "A vagány minták kedvelőinek tetszését biztosan elnyerik majd ezek a focis vagy kosaras dekorációkkal díszített grafit ceruzák, melyek remek szolgálatot tesznek majd az iskolában vagy otthon. A grafit ceruza a leggyakrabban használt író- vagy rajzeszköz, mely szinte minden feladatra tökéletes. A ceruza két változatban érhető el, így mindenki eldöntheti, hogy melyik nyerte el jobban a tetszését. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menü pontban feltüntetni. A ceruzák radíros véggel vannak ellátva, így munka közben a javításokat is könnyedén lehet majd eszközölni velük.  Jellemzők: - Grafit ceruza több változatban - Radíros véggel - Látványos grafikákkal Az ár egy változatra értendő!", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-fius-grafit-ceruza-radir-veggel-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92886", "title": "NASA 20db-os öntapadós füzet címke", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-fuzetcimke-20db-nasa.webp", "desc": "Az űrkutatás szerelmeseinek tetszését garantáltan elnyeri majd ez a fantasztikus öntapadós 20db-os NASA füzet címke szett, melyen lenyűgöző NASA-s grafikák láthatóak. Ez a szett 5 íven 4db, azaz összesen 20db tetszetős füzetcímkét tartalmaz, melyek segítségével a gyerekek iskolai füzetei vagy könyvei egyaránt egyszerűen megjelölhetőek. A címkék közvetlenül a könyvekre vagy füzetekre, vagy akár az utólag feltett borítókra is ragaszthatóak. A címkéken a látványos grafikák mellett vonalazás található, ahová a gyermekek osztályát és nevét kell majd írni, valamint azt, hogy az aktuális füzet milyen tantárgyhoz tartozik. A címkékre tollal könnyedén lehet írni. A 20db címkén négy különböző minta látható.  Jellemzők: - Öntapadós füzetcímke - Látványos grafikával díszítve - Összesen 20db, 4 különböző mintával Anyaga: papír", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-20db-os-ontapados-fuzet-cimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68811", "title": "St.Right Hearts ergonomikus iskolatáska hátizsák 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/st-right-hearts-ergonomikus-iskolataska-hatizsak-17.webp", "desc": "Ez a különleges St.Right Hearts iskolatáska elképesztően látványos mintákkal van díszítve, melyek a gyár legfrissebb kollekciójának részét képezik. A dizájn része rózsaszín szívek és fekete alakzatok keveredése, ami dinamikus kontrasztot teremt. A táska ergonomikus kialakításának köszönhetően rendkívül kényelmes és praktikus. Merevített, párnázott hátrésszel rendelkezik, amelyben légcsatornák is helyet kaptak a jobb légáramlás érdekében. A vállpántok szintén párnázottak és méretre állíthatók, így az optimális illeszkedés garantált. A táska több rekeszből áll, ami lehetővé teszi az iskolai felszerelések vagy egyéb szükséges dolgok rendezett és kényelmes tárolását.  Főbb jellemzők: - 4 belső rekesz - 2 külső zseb - 2 további belső zseb - Fejhallgató kimenet - Kulcstartó  Kényelem és biztonság: - Ergonomikus kialakítás - Merevített hátsó és alsó rész - Állítható vállpántok - Vízálló anyag - Ergonómiailag megerősített fogantyú - Fényvisszaverő elemek  Méretek: - Magasság: 40 cm - Szélesség: 28 cm - Mélység: 18 cm", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hearts-ergonomikus-iskolataska-hatizsak-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93122", "title": "Fisher Price: Kedves repkedő tukán plüss babajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-kedves-repkedo-tukan-pluss-babajatek-mattel.webp", "desc": "Ez a kedves repkedő tukán játék remek választás a babakocsira, amit bárhová magatokkal vihettek. A kis tukán szórakoztató szárnymozgást és több érzékelési lehetőséget tartalmaz a különleges anyagfelhasználásoknak köszönhetően, hogy lekösse és elbűvölje a babádat. Húzd meg a madarat és engedd el, hogy láthasd, hogyan mozognak a tukán szárnyai fel és le. Puha plüss anyaga kellemes érintést biztosít, csőre csikorog, ha meggyűröd, kattanó mancsocskái vannak és csilingelő hang hallható a gyomrában, ha megkopogtatod vagy megrázod. Köszönhetően a gyűrűjének, könnyen rögzíthető a babakocsi tetőhöz vagy a pelenkatáskához. Segít erősíteni a finommotoros készségeket és fejleszteni az érzékszervi képességeket, ezen kívül megtanítja a gyerekeket az ok-okozati összefüggések megértésére.  Jellemzők: -  Kedves repkedő tukán - Szárnyai mozognak - Csilingel a pocakja - Csikorog a csőre - Mancsocskái kattognak Anyag: puha plüss műanyag alkatrészekkel", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kedves-repkedo-tukan-pluss-babajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94273", "title": "Jujutsu Kaisen: Squishy meglepetéscsomag 1db puha karakter figurával 6cm", "img": "https://www.jatekshop.eu/upload_files/products/jujutsu-kaisen-squshi-meglepetescsomag.webp", "desc": "Merülj el a Jujutsu Kaisen világában ezzel a különleges Squishy meglepetéscsomaggal! Minden tasak egy 6 cm-es, puha karakterfigurát rejt, amely nem csak gyűjthető, de összenyomható is, így kiváló stresszoldó lehet a mindennapokban. A csomagolás kiváló minőségű illusztrációkat tartalmaz, melyeken a Jujutsu Kaisen népszerű karakterei láthatók, köztük Yuji, Megumi, Nobara és sokan mások. Kiemelkedik közülük egy aranyos panda figura, ami a sorozat egyik kedvelt karakterének állatformáját képviseli. A Crunchyroll és a YuMe együttműködésével készült Squishy figurák részletgazdagsága, valamint puha és nyomkodható anyaga garantáltan elnyeri a rajongók tetszését. Ez a Squishy meglepetéscsomag tökéletes ajándék minden Jujutsu Kaisen kedvelő számára. Nem csak a gyűjteményed új darabjaként szolgálhat, hanem remek társ is lehet a feszült pillanatokban. Nyomkodd, gyűjtsd, és élvezd a Jujutsu Kaisen karaktereinek társaságát!", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjujutsu-kaisen-squishy-meglepetescsomag-1db-puha-karakter-figuraval-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94308", "title": "Disney Gazemberek Labirintus társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/90666-ravensburger-disney-labirintus.webp", "desc": "A Disney: Gazember labirintus társasjáték egy izgalmas utazás a Disney mesék gonosztevőinek világában. Azok a szörnyek és személyiségek, akikkel a mesék során feszült össze a hősök, most egy labirintuson bolyonganak, és rajtad a sor, hogy utánuk eredj és megpróbáld őket utolérni. Ebben a gyors és dinamikus játékban a képekkel díszített kártyákat mozgatva kell létrehoznod egy járható utat a labirintusban.  A játék során a kártyákat váltogatva kell kijátszanod úgy, hogy átrendezed a labirintus falait. Egy pillanattal ezelőtt még elzárt területek most járhatóvá válnak, és ezen az úton próbálhatod meg elérni a gonosztevőket. Ahogyan felfedezed a labirintust, találkozhatsz olyan ismert animációs mesék gazembereivel, mint Ursula, Kapitány Hook vagy a gonosz mostohád, akit jól ismersz a Disney mesevilágából.  A Labyrinth Disney: Villains társasjáték 2-4 játékos számára alkalmas, és már 7 éves kortól élvezhető. Az izgalmas és gyors játékmenet mellett a játék segít fejleszteni a taktikai gondolkodást és a kártyakezelési készségeket, miközben a Disney mesék ikonikus gonosztevőivel találkozhatsz. Ez a játék garantáltan izgalmas és szórakoztató élményt nyújt a Disney rajongók és a családok számára egyaránt.  Jellemzők: - Disney labirintus társasjáték - 7 éves kortól - 2-4 játékos részére", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-gazemberek-labirintus-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94348", "title": "Compound Kings: Neon Fluffy Cloudz - Good vibes illatos slime meglepetéssel", "img": "https://www.jatekshop.eu/upload_files/products/111643-3-good-vibes-slime.webp", "desc": "A Compound Kings a slime-ok specialistája, így rengeteg egyedi slime-ot szerezhetünk be a márkából. Most egy különleges Fluffy Cloudz kollekciós slime-ot szerezhetsz be gyermekednek, mely élénk neon színeket kaptak, egy hippi stílust idéző, béke jelet formáló tárolóban. A slime végleges színének eléréséhez addig kell gyúrni, amíg az összes szín egybe nem olvad. Szerezd be gyermekednek és már kezdődhet is a móka, amihez még több slime-ot találhatsz kínálatunkban.   Jellemzők: - Neon Fluffy Cloudz - Good vibes - slime - élénk neon színek - kiváló minőség", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-neon-fluffy-clouds-good-vibes-slime-meglepetessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94666", "title": "WOW Generation: Titkos levelező szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/wow-gen-deluxe-titkos-levelezo-szett-wow00057.webp", "desc": "A WOW Generation  Titkos Levelező  szettje egyedülálló és izgalmas módja a titkos üzenetek küldésének, tökéletes választás kreatív és kalandvágyó gyermekek számára. Ez a szett egy divatos bőröndben érkezik, ami magában foglal divatos mintákkal díszített borítékokat és levelezőlapokat, amelyekkel a gyerekek stílusos és személyre szabott üzeneteket alkothatnak.  A csomag részét képezi egy csillagforma lyukasztó, 4 db pecsételő, egy toll és két ív matrica, amelyek még több lehetőséget biztosítanak a levelek díszítésére. Azonban a szett legnagyobb különlegessége a toll tintája, ami láthatatlan a papíron, és csak a toll tetején lévő UV lámpával megvilágítva válik olvashatóvá. Ez a titokzatos funkció nemcsak a gyerekek fantáziáját ragadja meg, hanem a kommunikáció izgalmát is növeli, lehetővé téve számukra, hogy saját titkos üzeneteiket hozzanak létre és osszanak meg.  A  Titkos Levelező  szett tökéletes eszköz a kreativitás és a rejtélyes kommunikáció fejlesztéséhez, miközben a gyerekeknek lehetőséget ad arra, hogy játékosan fejezzék ki magukat és barátaikkal egyedi módon kapcsolódjanak. A WOW Generation ezzel a termékkel egy modern, izgalmas és interaktív módot kínál a gyermekeknek, hogy felfedezzék az írás örömét és a titkos levelezés varázsát.  A szett tartalma: - Bőrönd - UV toll különleges tintával - Borítékok - Levelezőlapok - Lyukasztó - Nyomdák - 2ív matrica", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-titkos-levelezo-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94932", "title": "Tech Deck: Bowl Builder 2.0 pálya szett különleges ujjgördeszkával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-bowl-builder-palya-szett-6069424.webp", "desc": "Vidd a gördeszkázást egy új szintre a Tech Deck Bowl Builder 2.0 pálya szettel a Spin Master-től! A szett egy igazi tál alakú pályát kínál, ahol a Tech Deck gördeszkáidat próbára teheted. A sötét bowl tükörsima felülete tökéletesen alkalmas mindenféle gördeszka manőver és trükk kipróbálására, míg a szett részét képező, élethű Zero gördeszka lehetővé teszi, hogy azonnal elkezdhesd a csiszolást. A zöld, fehér és fekete színekkel díszített moduláris elemek hűen tükrözik a Zero Skateboards márka szellemiségét. A szett részei összekapcsolhatók más Tech Deck Bowl Builder elemekkel is, így szabadon bővítheted a pályát, és egyedi skateparkot hozhatsz létre. Az egyszerű összeszerelhetőség és a kompakt méretű kialakítás miatt a szett könnyen tárolható és magaddal viheted bárhová.  Jellemzők: - Moduláris bowl pálya elemek - Zero márkájú gördeszka - Egyszerű összeszerelhetőség - Kombinálható más Tech Deck elemekkel - Könnyű tárolás és hordozhatóság", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-bowl-builder-20-palya-szett-kulonleges-ujjgordeszkaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95825", "title": "Canenco: I Am mágneses öltöztethető baba - Ella", "img": "https://www.jatekshop.eu/upload_files/products/canenco-iam-magneses-oltoztetheto-baba-ella-3251c.webp", "desc": "Fedezd fel a Canenco I Am mágneses öltöztethető baba - Ella készletet, amelyben Ella, a stílusos baba várja, hogy a gyermeked divattervezővé váljon! A készlet két ív mágneses matricával teszi lehetővé, hogy a gyermeked könnyedén próbálhassa fel Ella különböző ruháit és kiegészítőit, megalkotva így négy egyedi öltözék kombinációt.  A mágneses matricák sokoldalúsága révén bármikor új megjelenést adhatsz Ellának. Legyen szó egy sétáról a parkban, egy baráti összejövetelről, vagy egy színes buliról, ez a játék segít a gyermekednek kifejezni kreativitását és játékosan fejleszti az összeállítás készségét.  Jellemzők:  - Egyszerű ruhaváltás mágneses matricákkal - Két ív mágneses matrica számos ruhadarabbal és kiegészítővel - Ella, a gyönyörű baba, mint inspiráló modell - Fejleszti a kombinációs és tervezési készségeket - Ajánlott 4 éves kortól, a divat iránti érdeklődés felkeltésére és az önkifejezés támogatására", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-i-am-magneses-oltoztetheto-baba-ella.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}