{"items": [{"id": "K04398", "title": "Ravensburger: Gabi babaháza memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-gabi-babahaza-memoriajatek-tarsasjatek-5965.webp", "desc": "A Ravensburger Gabi babaháza memóriajáték tökéletes választás, ha szeretnéd játékosan fejleszteni gyermeked memóriáját és megfigyelőképességét. A játék különlegessége, hogy a népszerű Gabi babaháza animációs sorozat aranyos karakterei szerepelnek a kártyákon, így a kicsik nemcsak tanulnak, hanem közben kedvenc szereplőikkel is találkozhatnak.  A 72 darabos memóriakártya-készlet egy strapabíró, mutatós fém dobozban kapott helyet, így könnyedén tárolható és szállítható, akár utazáshoz is ideális. A játék menete egyszerű, mégis izgalmas: a kártyákat lefordítva helyezitek el az asztalon, majd a játékosok felváltva fordítanak fel közülük kettőt, és próbálnak párokat találni. Aki ügyesen emlékszik, hol látott korábban egy adott képet, több párt gyűjthet össze.  A memóriajáték nemcsak szórakoztató időtöltés, hanem hasznos fejlesztőjáték is. A kicsik figyelmét, memóriáját, koncentrációját és vizuális érzékelését is erősíti. Mindeközben Gabi és barátai segítenek, hogy a tanulás még vidámabb legyen.  Jellemzők:  - 72 darab memóriakártya fém tárolódobozban - Gabi babaháza karakterekkel díszítve - Fejleszti a memóriát, koncentrációt és megfigyelőképességet - Egyszerű szabályok, izgalmas játékmenet - 4 éves kortól ajánlott", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fravensburger-gabi-babahaza-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04932", "title": "Canenco: Mancs őrjárat FruitySquad 12db-os illatos filctoll készlet", "img": "https://www.jatekshop.eu/upload_files/products/canenco-mancsorjarat-fruity-squad-illatos-markerek-k04932.webp", "desc": "Lepd meg gyermekedet ezzel a szuper illatos filctoll készlettel, amelyben kedvenc Mancs Őrjárat szereplői találkoznak a gyümölcsök illatos világával! A Mancs Őrjárat FruitySquad illatos filctollak nemcsak a rajzolást, hanem a szaglást is játékossá varázsolják – így válik a kreatív alkotás igazi élménnyé. A 12 darabos szett mindegyik filctolla más-más gyümölcsillatot rejt, amitől a rajzolás még izgalmasabb és érzékszervileg gazdagabb élményt nyújt a kicsiknek.  A tollak vidám, gyümölcsös grafikákkal vannak díszítve, a kupakok színe pedig segít könnyen felismerni, melyik szín és illat következik. A gyermekek nemcsak rajzolhatnak, színezhetnek és alkothatnak, hanem játszva fedezhetik fel az illatok világát is. A Mancs Őrjárat figurái – Chase, Marshall, Skye és a többiek – pedig még vonzóbbá teszik a készletet, így garantáltan minden kis rajongó örömmel veszi kézbe új kedvenceit.  Ez a szett tökéletes választás otthoni kreatív időtöltéshez, óvodai vagy iskolai használatra is. A filctollak gyerekbarát kialakításúak, könnyen kézbe foghatók és egyszerűen használhatók már 3 éves kortól. Az illatok nem tolakodóak, mégis jól érezhetők, és az élénk színek segítenek abban, hogy a gyerekek fantáziája szabadon szárnyaljon. Kiváló ajándék minden kis művészpalántának, aki imádja a színeket, az illatokat és persze a Mancs Őrjáratot!  Jellemzők:  -12 darab színes, illatos filctoll -Mindegyik toll más-más gyümölcsillattal -Mancs Őrjárat karakterekkel díszített dizájn -Élénk, könnyen fedő színek -3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-mancs-orjarat-fruitysquad-12db-os-illatos-filctoll-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05268", "title": "Fisher-Price Színes formaválogató és toronyépítő piramis játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fa-piramis-montessori-k05268.webp", "desc": "Ezzel a színes, vidám és oktató Fisher-Price formaválogató és toronyépítő készlettel a legkisebbek is szórakozva fejleszthetik készségeiket! A 26 darabos, strapabíró elemekből álló szett ideális választás már 18 hónapos kortól, hiszen játék közben fejlődik a gyermeked finommotorikája, kézügyessége és problémamegoldó képessége.  A toronyépítő elemek élénk színűek és különböző formájúak, így a kicsik könnyedén megtanulhatják a színek és formák közötti különbségeket. A három különböző torony alappal és a rájuk illő elemekkel végtelen építési lehetőséget kínál, miközben serkenti a logikus gondolkodást és a kéz-szem koordinációt is. Az elemek úgy lettek kialakítva, hogy a kis kezek könnyedén meg tudják fogni és egymásra tudják illeszteni őket, ezáltal a gyerekek sikerélményekkel gazdagodnak már a legelső próbálkozások során is.  A szett nem csak szórakoztató, de rendkívül hasznos is a fejlődő gyerekek számára. Könnyen tárolható, a darabok jól illeszkednek egymásba, így ideális akár utazáshoz is. Tökéletes ajándék minden kíváncsi kisgyermeknek, aki imád építeni, felfedezni és tanulni játék közben!  Jellemzők:  -26 darabos formaválogató és toronyépítő készlet -Fejleszti a finommotorikát és a problémamegoldó képességet -Élénk színek és különböző formák a tanuláshoz -Könnyen egymásra illeszthető, kis kezekhez tervezve -18 hónapos kortól ajánlott", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-szines-formavalogato-es-toronyepito-26-darabos-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04539", "title": "Számos fólia lufi ezüst színben – 8-as szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-32cm-8-szam-805.webp", "desc": "Megérkezett a 8. születésnap, és szeretnél igazán stílusos, mégis játékos dekorációt? Ez az ezüst színű, 8-as számot formázó fólia lufi kiváló választás, ha valami különlegeset keresel! A Procos prémium minőségű, 32 cm-es fólia lufija fényes, modern megjelenésével remekül illik bármilyen témájú szülinapi zsúrhoz, legyen az otthoni buli, iskolai ünnepség vagy egy vidám fotózás.  Az ezüst színű lufi eleganciát visz a dekorációba, mégis tökéletesen passzol gyerekbulikhoz is. Kombinálhatod más árnyalatokkal – például rózsaszínnel, kékkel, lilával vagy arannyal –, így könnyedén beilleszthető a kiválasztott színvilágba. Levegővel könnyen felfújható, héliumra nincs szükség, a visszazárható szelepnek köszönhetően pedig akár több alkalommal is újra felhasználható.  A lufi alján található kis fül segítségével egyszerűen rögzítheted falra, lufifüzérre vagy ajtóra. Önállóan is megállja a helyét, de más számos lufival kombinálva is használható, például 18., 80. születésnap, dátum vagy évforduló esetén.  Ez az ezüst 8-as lufi nemcsak dekorációként mutatós, de tökéletes kelléke lehet a szülinapi fotóknak is!  Jellemzők:  - Ezüst színű fólia lufi 8-as számmal   - Méret: 32 cm   - Levegővel fújható, hélium nélkül használható   - Visszazárható szelep, többször is felhasználható   - Elegáns, mégis vidám kiegészítő minden ünnepi alkalomra", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-8-as-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04575", "title": "Betű formájú fólia lufi ezüst színben – N betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-n-1263.webp", "desc": "Szeretnél igazán személyes dekorációt egy születésnapra, névnapra, babaváróra vagy fotózáshoz? Ez a 32 cm-es, ezüst színű „N” betűt formázó fólia lufi kiválóan alkalmas arra, hogy nevet, monogramot vagy egyedi feliratot jeleníts meg stílusosan. A Procos minőségi fólia lufija modern, csillogó megjelenésével tökéletesen illik bármilyen ünnepi környezetbe.  A fényes ezüst szín elegáns, mégis játékos hatást kelt, és remekül kombinálható más színekkel – például rózsaszínnel, kékkel, fehérrel, feketével vagy arannyal. A lufi levegővel könnyedén felfújható, nem igényel héliumot, a visszazárható szelep pedig lehetővé teszi az újrahasználatot. Így akár több alkalommal is bevetheted, vagy megőrizheted emlékbe.  Az alján található kis rögzítőfül segítségével egyszerűen rögzíthető falra, ajtóra, lufifüzérre vagy háttérdekorációként is. Használhatod önmagában vagy más betűkkel kombinálva – például „NÓRA”, „NOEL”, „NAGY NAP”, „NÉVNAP” felirat részeként.  Ez a „N” betű formájú fólia lufi nemcsak látványos kiegészítője a dekorációnak, hanem személyes üzenet is – amellyel igazán különlegessé teheted az ünneplést.  Jellemzők:  - Ezüst színű fólia lufi „N” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, feliratokhoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-n-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04581", "title": "Betű formájú fólia lufi ezüst színben – T betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-t-1269.webp", "desc": "Személyre szabnád a dekorációt egy névvel, szóval vagy különleges felirattal? A 32 cm-es, ezüst színű „T” betűt formázó fólia lufi tökéletes választás, ha egyedi, mégis elegáns megoldást keresel születésnapra, névnapra, keresztelőre, babaváróra vagy akár fotóháttérként. A Procos ezüst lufija modern csillogásával és visszafogott eleganciájával igazi látványdekorációvá válik minden eseményen.  A fényes ezüst szín jól mutat pasztell, élénk vagy klasszikus színvilágban is – könnyedén kombinálható rózsaszínnel, kékkel, feketével, fehérrel vagy arannyal. A lufi levegővel fújható fel, hélium nem szükséges hozzá, a visszazárható szelep pedig lehetővé teszi a többszöri használatot – így újra előveheted egy másik alkalommal, vagy elteheted emlékbe.  Az alján található kis fül segítségével egyszerűen rögzítheted falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombinálhatod más betűkkel is, például „TAMÁS”, „TÜNDE”, „TEA TIME” vagy „PARTY” felirat kirakásához.  Ez a „T” betű formájú fólia lufi egy kreatív, látványos és személyes elem, amely minden ünneplést különlegessé tesz – a képeken is gyönyörűen mutat!  Jellemzők:  - Ezüst színű fólia lufi „T” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális nevekhez, feliratokhoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-t-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05306", "title": "Llorens: Elena 35cm-es baba göndör hajjal szoknyában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-elena-35cm-baba-szoknyaban-k05306.webp", "desc": "A Llorens Elena baba göndör hajjal egy igazán különleges játékbaba, amely bájos megjelenésével és egyedi stílusával pillanatok alatt elrabolja a gyerekek szívét. A 35 cm magas Elena egy vidám és stílusos kis barát, aki nemcsak játékra hív, de segíti a gyerekeket a gondoskodó szerepjátékok és a fantázia világának felfedezésében is.  A baba egyik legszembetűnőbb különlegessége a dús, aranyszőke göndör haja, amit egy játékos, rózsaszín pomponos hajpánt díszít. Ez a frizura nemcsak bájos, hanem könnyedén formázható is, így a gyerekek kedvük szerint alakíthatják Elena megjelenését. Ruházata modern, mégis kislányos stílust képvisel: fehér hosszú ujjú felsőt visel, amit egy elegáns farmerhatású, tüll szegéllyel díszített szoknya egészít ki. A megjelenést egy finom rózsaszín masni teszi teljessé a szoknya oldalán. Lábán puha, rózsaszín zoknit visel, amely még barátságosabbá és játékosabbá teszi őt.  Elena testfelépítése stabil, így ülő és álló helyzetbe is könnyen beállítható. Ideális választás azoknak a gyerekeknek, akik szeretnek öltöztetni, fésülni és saját történeteket kitalálni a játékbabáikkal. A Llorens babák kiváló minőségükről és részletgazdag kialakításukról híresek – Elena pedig minden szempontból hűen képviseli ezt a hagyományt.  Jellemzők:  35 cm magas játékbaba, kiváló minőségű kivitelezéssel Göndör, aranyszőke haj rózsaszín pomponos hajpánttal Modern, farmerhatású szoknya tüll díszítéssel és masnival Fehér felső, rózsaszín kötött zoknival 3 éves kortól ajánlott, szerepjátékhoz és öltöztetéshez ideális választás", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-elena-35cm-es-baba-gondor-hajjal-szoknyaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04590", "title": "Szülinapi fólia lufi – Birthday Boy felirattal, fekete-arany csillagos 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-birthday-boy-lufi-fekete-arany-46cm-2416.webp", "desc": "Egy stílusos és menő dekorációval szeretnéd meglepni a szülinapos kisfiút? Ez a 46 cm-es, „Birthday Boy” feliratos fólia lufi garantáltan elnyeri majd a tetszését! A fekete alapszín elegáns és trendi, míg az arany és fehér csillagminták, valamint az arany színű felirat ünnepélyes és különleges megjelenést kölcsönöznek a lufinak.  A Procos prémium minőségű fólia lufija nemcsak szemet gyönyörködtető, hanem praktikus is. Levegővel és héliummal egyaránt felfújható, így használhatod lebegve, vagy falra, háttérre rögzítve is, fotóháttérként pedig különösen jól mutat. Egyaránt illik kisfiúk és nagyobb fiúk születésnapi bulijához – tökéletesen kombinálható arany, fehér, fekete vagy akár kék dekorációkkal is.  Ez a lufi önmagában is remekül megállja a helyét, de más születésnapi kellékekkel, lufifüzérekkel vagy szám lufikkal együtt még emlékezetesebb ünnepi hangulatot teremt.  Jellemzők:  - Fekete fólia lufi „Birthday Boy” arany felirattal   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Fehér és arany csillagmintával díszítve   - Ideális kisfiúk és nagyobb fiúk szülinapi bulijára, dekorációhoz, fotózáshoz", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-birthday-boy-felirattal-fekete-arany-csillagos-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05227", "title": "Hot Wheels: ’68 Dodge Dart kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hwdodge-dart-k05227.webp", "desc": "A Hot Wheels ’68 Dodge Dart kisautó egy igazi izomautó, ami már ránézésre is dübörög az erőtől. A Dodge Dart a 60-as évek amerikai autógyártásának egyik kultikus darabja volt, és a Hot Wheels most ezt az autót kelti életre a gyerekek (és felnőttek) örömére. A mélylila szín, a hófehér versenycsíkok, az oldalsó grafika és a hatalmas motorháztető-kidudorodás mind a sebesség és a stílus jegyében születtek. Ez a kisautó a Compact Kings sorozat tagjaként a kompakt, de erőteljes modellek közé tartozik – kiválóan mutat a polcon, ugyanakkor remekül teljesít versenypályán is. A Dodge Dart kisautó inspirálja a szerepjátékot, ösztönzi a képzelőerőt, és garantáltan órákig leköti a figyelmet.  Jellemzők:  -Klasszikus amerikai izomautó dizájn -Sportos festés, versenycsíkok -Részletes kidolgozás motorháztetővel -A Compact Kings sorozat tagja -3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-68-dodge-dart-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05230", "title": "Hot Wheels: Custom Kia EV6 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-kia-eva6-k05230.webp", "desc": "A Hot Wheels Custom Kia EV6 kisautó a modern technológia és a popkultúra izgalmas találkozása, amit a gyerekek és a gyűjtők egyaránt imádni fognak. Az elektromos Kia EV6 alapmodelljére épülő kisautó egy vagány, grafit-lila színű jármű anime stílusú grafikával, ami azonnal magára vonja a figyelmet. A Hot Wheels EV sorozat részeként ez a kisautó a jövő autóit képviseli, miközben a japán rajzfilmvilág stílusát is becsempészi a játékba. A részletesen kidolgozott külső – mint például a LED-fényszórót utánzó minta az elején – izgalmas játékélményt nyújt, és remek lehetőséget ad a gyerekeknek arra, hogy környezetbarát, ugyanakkor menő kisautókkal játsszanak. Tökéletes ajándék egyaránt fiúknak és lányoknak, akik szeretik az új technológiát és az anime világát.  Jellemzők:  -Modern elektromos autó dizájn -Egyedi, anime stílusú grafika -Lila karosszéria sportos megjelenéssel -HW Green Speed (EV) sorozat része -3 éves kortól ajánlott", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-custom-kia-ev6-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05244", "title": "Hot Wheels: ’67 Chevy C10 fekete kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-67-chewy-k05244.webp", "desc": "A Hot Wheels ’67 Chevy C10 kisautó tökéletes választás, ha a gyereked vagy te magad rajongsz a klasszikus amerikai pickup-okért. Ez a modell a legendás 1967-es Chevrolet C10 pickupon alapul, amely nemcsak haszonjárműként, hanem stílusikonná is vált az évek során. A Hot Wheels változat fekete fényezést kapott arany színű lángnyelvekkel, sportos felnikkel és megemelt motorháztetővel, ami igazán vagány külsőt kölcsönöz neki. A HW Hot Trucks sorozat tagjaként ez a járgány a legklasszabb teherautók közé tartozik, és bármilyen terepen vagy Hot Wheels pályán megállja a helyét. Játékra, gyűjtésre és szerepjátékra is kiváló.  Jellemzők:  -Klasszikus 1967-es Chevy C10 alapú dizájn -Fekete-arany sportos festés -Látványos emelt motorháztető -HW Hot Trucks sorozat tagja -3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-67-chevy-c10-fekete-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05457", "title": "Disney Hercegnők Supercolor 3x48db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/3x48-puzzle-disney-hercegnok-254064.webp", "desc": "A Disney Hercegnők 3x48 darabos Supercolor puzzle tökéletes választás minden kis hercegnőrajongónak, aki szívesen időzik el a mesevilágban. A Clementoni szett három különálló puzzle-t tartalmaz, mindegyik 48 darabból áll, így változatos és izgalmas elfoglaltságot kínál a gyerekeknek. A dobozban Moana, Pocahontas, Merida, Belle, Jasmine, Hófehérke és más közkedvelt Disney hercegnők elevenednek meg színes, részletgazdag képeken, amelyeket öröm kirakni, és amelyek meseszerű hangulatot varázsolnak bármelyik gyerekszobába.  Ez a puzzle nemcsak szórakoztat, de fejleszti is a kicsik kézügyességét, logikai gondolkodását, türelmét és koncentrációját. A Supercolor technológia gondoskodik a gyönyörű, élénk színekről és a tartós nyomatokról, így a kész képek igazán látványosak lesznek. A darabok mérete ideális az apró kezekhez, így a kisebb gyerekek is könnyen boldogulnak velük. A képek mérete 21 x 20,5 cm, így akár poszterként is használhatók a kirakás után.  Jellemzők: - 3 külön puzzle, egyenként 48 darabbal - Gyönyörű hercegnős illusztrációk Disney karakterekkel - Élénk színek és részletgazdag kidolgozás Supercolor nyomtatással - A kész képek mérete: 21 x 20,5 cm - 5 éves kortól ajánlott, fejlesztő és szórakoztató játék", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-supercolor-3x48db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05413", "title": "Világítótorony a viharban 1000db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/vilagitotorony-a-viharban-k05413.webp", "desc": "Ha szereted az izgalmas, drámai hangulatú képeket és kihívást jelentő puzzle-öket, akkor a Vihar a világítótoronynál című Clementoni 1000 darabos kirakó tökéletes választás lesz. Ez a lenyűgöző jelenet egy magányosan álló, erős fényt árasztó világítótornyot ábrázol, amint dacol a tomboló tengerrel és a sötét, kavargó felhőkkel. A hullámok vadul csapódnak a sziklákhoz, a világítótorony fénye pedig utat mutat a viharban – igazi erőt és nyugalmat sugározva a zűrzavar közepén.  A puzzle képe tele van részletekkel: a tenger tajtékos habjai, a sötétlő égbolt különféle kék árnyalatai és a világítótorony karcsú, mégis masszív alakja mind-mind aprólékosan kidolgozott. A Clementoni High Quality Collection garantálja a prémium minőséget – vastag, tartós karton, precíz vágás és élénk, tartós nyomtatás gondoskodik róla, hogy minden darabka tökéletesen illeszkedjen.  Ez a puzzle remek választás azoknak, akik szeretik a természet vad szépségét, és szívesen időznek hosszabb ideig egy-egy komolyabb kirakó fölött. A kirakás fejleszti a koncentrációt, a megfigyelőképességet, és igazi sikerélményt nyújt, amikor végül összeáll a kép. A mellékelt poszter segítségével könnyebb eligazodni a részletek között, a kész kép (50 x 70 cm) pedig méltó dísze lehet bármelyik szobának – akár keretezve is.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Drámai jelenet egy világítótoronyról viharos tengeren High Quality Collection: kiváló nyomtatási és anyagminőség A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakás megkönnyítéséhez és dekorációként", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagitotorony-a-viharban-1000db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05491", "title": "Vad vörös mén HQC 500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/vad-voros-men-500db-hqc-compact-puzzle-35595.webp", "desc": "A Vad vörös mén HQC 500 darabos puzzle tökéletes választás, ha gyermeked rajong az állatokért és szereti a természet csodáit megörökítő képeket. Ez a különleges kirakó egy lenyűgöző pillanatot ábrázol: egy erőtől duzzadó, vad vörös ló ágaskodik a homokos pusztában, mintha bármelyik pillanatban elszáguldhatna a szabadság felé. A Clementoni High Quality Collection sorozatának részeként a puzzle darabjai prémium minőségűek, pontosan illeszkednek és élénk színekkel keltenek életre minden részletet. A kirakás nemcsak szórakoztató időtöltés, hanem fejleszti a koncentrációt, a kézügyességet és a türelmet is. A dobozban található poszter nagy segítség a kirakás során, és akár a gyerekszoba dísze is lehet, ha elkészült a kép.  Jellemzők: - 500 darabos puzzle egy lenyűgöző vadló képével - Mérete: 36 × 49 cm - Tartalmaz egy posztert is a könnyebb kirakáshoz - Kiváló minőségű, részletgazdag nyomtatás - Ideális ajándék természet- és állatbarát gyerekeknek", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvad-voros-men-hqc-500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05438", "title": "Szürke cicák 500db-os HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-szurke-cicak-k05438.webp", "desc": "Ha valami igazán aranyosat és megnyugtatót keresel közös családi programhoz, a Szürke cicák című Clementoni 500 darabos puzzle tökéletes választás lesz. A dobozban egy gyönyörű, részletgazdag képet találsz két kiscicáról, akik kíváncsian és békésen pihennek egymás mellett. Hosszú, selymes szürke bundájuk és élénk zöld szemük olyan hatást kelt, mintha bármelyik pillanatban megmozdulnának – a kép szinte életre kel, ahogy haladtok a kirakásban.  A Clementoni High Quality Collection sorozat garantálja a kiváló minőséget: vastag, strapabíró karton, pontos illeszkedés és élénk, részletgazdag nyomtatás jellemzi ezt a kirakót. A cicák bundájának finom árnyalatai, a szőrszálak játéka és a lágy háttér színei különleges élményt nyújtanak, miközben fejlesztik a megfigyelőképességet, a türelmet és a koncentrációt – ideális választás gyerekekkel való közös kikapcsolódáshoz is.  A kirakott kép mérete 49 x 36 cm, így akár bekeretezve is gyönyörű dísze lehet a gyerekszobának vagy nappalinak. A csomagban található poszter segít a kirakásban, és akár külön is használható dekorációként. Ha van otthon cicarajongó, ez a puzzle garantáltan mosolyt csal majd mindenki arcára!  Jellemzők:  500 darabos puzzle a Clementoni-tól Két édes, hosszúszőrű szürke cica realisztikus ábrázolással High Quality Collection: tartós karton, élénk nyomtatás A kirakott kép mérete: 49 x 36 cm Poszter mellékelve a kirakáshoz és dekorációként is használható", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszurke-cicak-500db-os-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05522", "title": "Agymanók 2 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/agymanok-104-supercolor-puzzle-k05522.webp", "desc": "Merülj el az érzelmek színes világában az Agymanók 2  Clementoni 104 darabos maxi puzzle-lel! A népszerű Disney Pixar film folytatásában új érzelmek és még több kaland vár Rileyt és a fejében élő kedves kis figurákat: Derű, Bánat, Harag, Majré, Undor – és a frissen érkező új érzelem-karakterek is megjelennek a kirakón. A színes háttér, az érzelemvezérlő pult és a lebilincselő részletek azonnal visszahozzák a film varázsát.  Ez a Clementoni SuperColor MAXI puzzle tökéletes választás 4 éves kortól, különösen azoknak a gyerekeknek, akik rajonganak a mesékért és szeretnek fantáziadús jeleneteket újraalkotni. A darabok nagy méretűek, így könnyű őket kézbe venni és összeilleszteni, miközben segítenek a kézügyesség, a figyelem és a problémamegoldó készségek fejlesztésében.  A kirakott kép mérete 62 x 42 cm – igazán látványos, ha teljesen elkészült, és szuper dekorációként is funkcionálhat a gyerekszobában. Ideális ajándék kisgyermekeknek, különösen azoknak, akik szeretik a Pixar animációs filmek világát.  Jellemzők:  104 darabos maxi puzzle a Clementoni-tól Agymanók 2 szereplői Derűtől Haragig, színes háttérrel Nagyméretű darabok, könnyen kezelhetők kis kezek számára Ajánlott életkor: 4+ A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05694", "title": "Park Güell Barcelona HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/park-guell-1000-hqc-k05694.webp", "desc": "Ha szívesen barangolnál Barcelona ikonikus, színpompás látványosságaiban, akkor a Park Güell Barcelona 1000 darabos puzzle tökéletes választás számodra. A Clementoni High Quality Collection sorozatának részeként ez a különleges kirakó Antoni Gaudí híres építészeti alkotásának egy lenyűgöző részletét örökíti meg – a mozaikdíszítéses teraszról nyíló kilátással a városra, ahol a természetes formák, élénk színek és fantasztikus részletek dominálnak.  A 70 x 50 cm-es puzzle kirakva nemcsak szemet gyönyörködtető látványt nyújt, hanem valódi kikapcsolódást és kreatív feltöltődést is kínál. A hullámzó formák, élénk kék ég, a park dús növényzete és a híres mozaikos padok minden darabban új felfedeznivalót rejtenek. A kép különleges színvilága és kontrasztjai igazi kihívást nyújtanak, így a kirakás élvezetes és egyben izgalmas is.  A Clementoni-tól megszokott kiváló minőség garantálja a tökéletes illeszkedést, erős és tartós karton alapanyaggal, valamint éles, részletgazdag nyomtatással. A dobozban található poszter segít az összeállításban, de a kirakás után akár külön is bekeretezhető, hogy Barcelona egy darabkája díszíthesse otthonodat.  Ez a puzzle tökéletes választás mindenkinek, aki szereti az utazást, az építészetet és a művészetet – és azoknak is, akik egy igazán színes, inspiráló kirakót keresnek.  Jellemzők:  1000 darabos puzzle Antoni Gaudí Park Güell témájával  Méret kirakva: 70 x 50 cm  Élénk színek, mozaikminták és városkép Barcelona szívéből  Posztert is tartalmaz a könnyebb kirakáshoz  Prémium minőség: vastag karton, pontos illeszkedés, részletgazdag nyomtatás", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpark-guell-barcelona-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04834", "title": "Star Wars papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-2r-papirszalveta-33x33-20db-93881.webp", "desc": "Dobd fel a Star Wars-rajongó gyermeked szülinapi buliját ezzel a különleges Star Wars papírszalvéta szettel, ami garantáltan lenyűgözi a kis űrhajósokat! A szalvétákon Boba Fett, a galaxis egyik legismertebb fejvadásza látható, dinamikus háttérrel, ami úgy fest, mintha egyenesen a messzi-messzi galaxisból érkezett volna. Ez a 2 rétegű, erős papírból készült szett nemcsak dekoratív, hanem praktikus is – tökéletes választás tortázáshoz, nassoláshoz vagy bármilyen kis rendetlenség gyors eltüntetéséhez.  A szalvéták mérete 33x33 cm, így kellően nagyok ahhoz, hogy jól jöjjenek a buli minden részében. Az ikonikus dizájn nemcsak a gyerekeket, hanem a Star Wars-t kedvelő felnőtteket is mosolyra fakasztja. Legyen szó szülinapról, filmnézős buliról vagy tematikus partiról, ezek a szalvéták biztosan stílusosan segítenek rendet tartani.  Jellemzők: - 20 darab Star Wars mintás papírszalvéta - Két rétegű, erős kivitel - Mérete: 33 x 33 cm - Látványos dizájn Boba Fett-tel - Ideális születésnapra, bulira vagy Star Wars tematikájú eseményre", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04838", "title": "Ezüst színű 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/ezust-szinu-papir-pohar-200ml-8db-93912.webp", "desc": "Egy születésnapi buli, keresztelő vagy akár egy évforduló is lehet stílusos és elegáns – ehhez pedig tökéletes választás ez az ezüst színű papírpohár szett! A visszafogott, mégis mutatós dizájnja miatt szuperül passzol mindenféle dekorációhoz, legyen az csillogó, pasztell vagy tematikus. A lufis és csillagos minta játékos, mégis ízléses megjelenést ad, így gyerekzsúrokon és felnőtt bulikon egyaránt jól mutat.  A 200 ml-es méret ideális a legtöbb üdítőhöz, szörphöz vagy gyerekek kedvenc italaihoz, ráadásul a strapabíró karton miatt nem ázik át könnyen. Rendezd meg a partit egyszerűen, stresszmentesen – ezekkel a poharakkal nem kell mosogatással bajlódni, mégis esztétikus lesz az összhatás!  Jellemzők: - Elegáns ezüst lufis és csillagos minta - 200 ml-es űrtartalom – ideális üdítőkhöz - Egyszer használatos, nincs mosogatás - Tökéletes gyerekbulikra, családi eseményekre - Papírból készült – környezetbarátabb választás", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-szinu-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04745", "title": "Gólöröm focis party meghívó borítékkal 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/focis-parti-meghivo-k04745.webp", "desc": "Készülj egy igazi bajnoki hangulatú születésnapra ezzel a focis meghívóval, ami már az első pillanatban megalapozza az ünnepi izgalmat! A borítón hatalmas lendülettel a kapuba száguldó labda látható, mögötte stadionnal és ujjongó szurkolókkal – tökéletes választás minden kis focirajongónak. A meghívó nemcsak szuper dizájnnal rendelkezik, hanem praktikus is: a belső oldalán egyszerűen kitölthetők a buli részletei, így a szervezés is gördülékenyebb.  A csomagban 6 darab meghívó és hozzájuk illő zöld boríték található, amik még ünnepibbé teszik a meghívás átadását. Akár kézbe adod, akár postán küldöd, ezek a meghívók garantáltan örömet okoznak majd a meghívott gyerekeknek.  Tökéletesen illeszkedik egy focis témájú születésnapi zsúrhoz, és könnyen kombinálható más sportos dekorációval és terítékkel – például focis tányérokkal, poharakkal, szalvétákkal vagy zászlófüzérrel.  Ha egy ütős kezdést szeretnél a bulihoz, ezekkel a meghívókkal biztosan betalálsz a gyerekek szívébe!  Jellemzők:  Csomag tartalma: 6 db meghívó + 6 db zöld boríték Látványos focis dizájn stadionos háttérrel Kitölthető belső rész a buli részleteivel Tökéletes focirajongó gyerekek szülinapjára Összehangolható más focis parti kiegészítőkkel", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolorom-focis-party-meghivo-boritekkal-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}]}