{"items": [{"id": "J71350", "title": "Spirit: Fekete golyóstoll betét 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-golyostoll-betet-07mm.webp", "desc": "A golyóstollak nem csak azért nagyon népszerűek, mert csodaszép vonalvezetést tesznek lehetővé, hanem különféle színekkel is kombinálhatjuk az írásunkat, ebben a betétben történetesen fekete tinta található. A csomag egyetlen darab tollbetétet tartalmaz, amelynek a műanyag tartályában 0,2 gramm fekete színű tinta kapott helyet. A kiváló minőségnek köszönhetően, a tollbetét mindössze 0,7 milliméter vékony vonalvastagságot eredményez, amit mintegy ezer méternyi vonalhosszon keresztül használhatunk.  Jellemzők: - Golyóstoll betét - Tinta színe: fekete - Vonalvastagság: 0,7mm - Vonalhossz kb 1000m", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-golyostoll-betet-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71554", "title": "Spirit: Feather töltőtoll kék tintával többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toltotoll-tobbfele-szinben-6812.webp", "desc": "Szerezz be egy kiváló minőségű töltőtollat akár gyermeked számára az iskolai mindennapokra, akár magadnak az irodai használatra hiszen a töltőtoll segítségével gyöngybetűkkel írhatsz. A toll kék színű hagyományos tintával rendelkezik amellyel akár hivatalos iratok is aláírhatók, dolgozatok is megírhatók. A toll belsejében található tinta patront könnyedén kicserélheted és máris folytathatod a munkát.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Feather töltőtoll többféle színben - Kék tintával - Visszazárható kupakkal - Műanyag tolltest", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feather-toltotoll-kek-tintaval-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71367", "title": "Spirit: Fekete fémhálós, három szintes irattartó tálca", "img": "https://www.jatekshop.eu/upload_files/products/fekete-femhalos-harom-szintes-irattarto-talca.webp", "desc": "Az íróasztalon a szanaszét heverő papírok általában a rendetlenség látszatát keltik, pedig ezzel a praktikus irattartó tálcával könnyen rendet varázsolhatunk, ráadásul a papírok is sokkal áttekinthetőbbé válnak. Ez a fémhálós irattálca szuper választás, hiszen a fém alapanyagnak köszönhetően modern és elegáns amihez a fekete szín is hozzájárul, így minden irodában megállja a helyét. A tálcákban kényelmesen elférnek az A4 lapok, és a tálcákat egyszerűen ki lehet húzni a helyükről, hogy a lapokat könnyen átnézhessük benne.  Jellemzők: - Fémhálós irattartó tálca - Három szintes kialakítás - Fekete színben - Méretek: 26 x 30 x 34 cm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-harom-szintes-irattarto-talca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71562", "title": "Spirit: Bobo műanyag hegyező többféle színben 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-muanyag-tartalyos-hegyezo-tobbfele-szinben-1db-os-csomag-8020.webp", "desc": "Ez a kiváló minőségű, átlátszó műanyag tartállyal ellátott hegyező nagy hasznára lehet gyermekednek, hiszen könnyedén hegyezheti ki az eltompult színes illetve grafitceruzákat egy szempillantás alatt. A hegyező egy zárt tartállyal rendelkezik amelynek köszönhetően elkerülhető a faragással keletkezett forgács szétszóródása és később könnyedén kiüríthető. A praktikus hegyező akár a tolltartóban, táskában is elférhet és az iskolai tanulmányok mellett az otthoni alkotások során is nagy segítséget nyújthat a tompa ceruzák hegyessé varázsolásában.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 1db-os csomag - Anyaga: Átlátszó színes műanyag - Normál méretű ceruzákhoz", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bobo-muanyag-hegyezo-tobbfele-szinben-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71371", "title": "Spirit: Okkersárga akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-okkersarga.webp", "desc": "Ha szeretsz festeni, akkor mindenképp érdemes kipróbálnod ezt a festéket, hogyan a kiváló minősége olyan új lehetőségeket teremt amivel igazán egyedi alkotások születhetnek. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Okkersárga szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-okkersarga-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71614", "title": "Spirit: Wax zsírkréta 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-wax-zsirkreta-12dbos-szett-3711.webp", "desc": "Szerezd be gyermeked számára ezt a kiváló minőségű, 12db-os zsírkréta szettet amelyben változatos színeket találhat és könnyedén rajzolhat papírra, kartonra vagy más sima felületre. A zsírkréta káros anyag mentes és a ruhából könnyedén kimosható. A kréták egy mintázott papír bevonattal lettek ellátva annak érdekében, hogy kényelmes és maszatmentes fogást biztosítsanak gyermeked számára az alkotás közben.  Jellemzők:  - 12db-os szírkréta szett - Különböző színárnyalatok - Káros anyag mentes - Ruhából kimosható", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-wax-zsirkreta-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72261", "title": "Tesoro gyöngy végű ceruza négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-gyongy-vegu-ceruza-haromfele-valtozatban.webp", "desc": "A lányok számára koránt sem mindegy, hogy milyen írószerek kerülnek a tolltartóba, és egészen biztosak vagyunk abban, hogy ezek a divatos, gyöngy véggel díszített ceruzák osztatlan sikert fognak aratni. A rózsaszín, az ezüstös és a gyöngyház fényű ceruzák mindegyike remek választás akár iskolai felszerelésnek is, hiszen a HB keménységű hegyének köszönhetően íráshoz és rajzoláshoz is remekül lehet használni, de persze a legkiválóbb helye egy titkos napló mellett lenne.  Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Gyöngy végű ceruza - HB heggyel - Négyféle változatban", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-gyongy-vegu-ceruza-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72247", "title": "Divatbaba póthajjal és kiegészítőkkel lila ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-pothajjal-es-kiegeszitokkel-lila-ruhaban-30cm.webp", "desc": "Izgalmas kiegészítőkkel dobhatják fel a divatbaba megjelenését a kislányok, hiszen frizurájába póthajakat tűzhetnek majd! A stílusos megjelenésről a gyerekek gondoskodhatnak ezáltal, hiszen egyedi frizurát készíthetnek a babának. A divatbaba mozgatható végtagokkal rendelkezik, hogy a játékhelyzetnek megfelelő pozícióba állíthassák őt. A csodálatos lila ruhába bújt baba fésű és kézitáska kiegészítőkkel is rendelkezik a tökéletes megjelenés érdekében.  Jellemzők:  - Divatbaba kiegészítőkkel - Meseszép lila ruhában - Fésű és táska kiegészítők - 2db Hajtinccsel - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-pothajjal-es-kiegeszitokkel-lila-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72249", "title": "Elegáns Divatbaba kiegészítőkkel lila ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/elegans-divatbaba-kiegeszitokkel-lila-ruhaban-30cm.webp", "desc": "Pompás lila színű ruhában érkezik a kislányokhoz ez a csodaszép divatbaba, mely ragyog akár egy hercegnő! A rózsaszín és fehér mintás lila alapszínű ruha tökéletesen illik a babához, mely kiegészítőkkel együtt érkezik a játékba. A kézitáska és könyv kiegészítők ihletet adhatnak egy újabb izgalmas kalandhoz a játék során, mely nagyszerű játékélményt eredményez. A mozgatható végtagokkal rendelkező baba a kislányok nagy kedvence lesz!  Jellemzők:  - Elegáns divatbaba kiegészítőkkel - Meseszép lila ruhában - Könyv és táska kiegészítők - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-divatbaba-kiegeszitokkel-lila-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73312", "title": "Stabilo: Point 88 tűfilc bordó színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-bordo-szinben.webp", "desc": "Kiváló minőség jellemzi ezt a szuper tűfilcet, melyet nem csak a gyerekek hanem a felnőttek is örömmel használnak majd. A 0,4mm-es vonalvastagságú, bordó színű tűfilc vonalzó vagy sablon mellett is tökéletesen pontos vonalat hagy, így műszaki rajzok elkészítéséhez is ideális. A hatszögletű, műanyag test kényelmes fogást biztosít, így máris kezdődhet vele a munka. A műanyag hegy fém keretbe foglalt, ezáltal hosszú időn át használható marad.  Jellemzők: - Stabilo Point 88 tűfilc - Bordó színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-bordo-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73313", "title": "Stabilo: Point 88 tűfilc bíbor színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-bibor-szinben.webp", "desc": "Klasszikus hatszögletű, műanyag testbe foglalt ez a kiváló minőségű tűfilc, mely kényelmes fogást biztosít, így máris kezdődhet vele a munka. A műanyag hegy fém keretben kapott helyet, ezáltal hosszú időn át használható marad. A bíbor színű Stabilo Point 88 tűfilc felnőttek és gyermekek számára is tökéletes választás, használata egyszerű és praktikus. Vonalzó vagy sablon használata mellett is pontos vonalat hagy maga után, így műszaki rajzok készítéséhez is ideális.  Jellemzők: - Stabilo Point 88 tűfilc - Bíbor színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-bibor-szinben-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73044", "title": "Stabilo: Trio Thick vastag háromszögletű meggyvörös színesceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-vastag-szinesceruza-meggyvoros.webp", "desc": "Meggyvörös színű, kiváló minőségű színes ceruzát szerezhetsz be gyermeked számára az iskolai rajzórák és technikaórákra, vagy a délutáni kézműves foglalkozásokra. A vastag kialakítású színes ceruza kényelmes fogást biztosít akár hosszútávú használat során is. A ceruza eltompulását követően egy nagyobb méretű hegyezővel egy szempillantás alatt újra hegyessé varázsolhatod és már folytathatod is az alkotást. A vastag háromszögletű kialakítás kényelmes fogást garantálhat akár hosszútávú használat során is. Hajszálvékony vonalak húzására és satírozásra egyaránt alkalmas.  Jellemzők:  - Prémium minőségű színesceruza - Háromszögletű ceruzatest - Vastag kialakítás - Meggyvörös szín - Nagy törésszilárdságú ceruzabél - Stabilo színkód: 203/315", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-vastag-haromszogletu-meggyvoros-szinesceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73498", "title": "Rescue Team tűzoltósági játékszett figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-tuzoltosagi-jatekszett-figurakkal.webp", "desc": "A gyerekek imádják az akciódús játékokat, és ez a tűzoltósági játékszett garantáltan tartalmaz mindent, amivel a kicsik a legizgalmasabb kalandokat találhatják ki a hőseik számára. A készletben természetesen található egy jól felszerelt létrás tűzoltóautó és egy drón amelyekkel hamar a helyszínre siethetnek. A két akciófigura a számtalan kiegészítővel pedig a legextrémebb bevetéseket is képesek megcsinálni. A Rescue Team játékszettek egészen biztos, hogy hatalmas sikert aratnak a kis srácok körében, hiszen nagyon vagány történetek és akciók eljátszására kínál lehetőséget.   Jellemzők: - Rescue Team játék szett - Tűzoltóautóval - Akció figurákkal - Kiegészítőkkel", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-tuzoltosagi-jatekszett-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73464", "title": "Fitch Baby: Szívecskés bébi bölcső hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-szivecskes-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a fantasztikus, rózsaszín bölcső remek választás a gyerekeknek, melyet a szívecskés játékok még cukibbá és szórakoztatóbbá tesznek. A szék kagylós kialakításának köszönhetően stabilan tartja majd a babákat és kényelmes fekvést biztosít a számukra. A kicsik a székben fekve játszhatnak a foglalkoztató hídra függesztett játékokkal, miközben a szék rezgése megnyugtatja majd őket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Nyugtató hangokkal - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 32299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-szivecskes-bebi-bolcso-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73397", "title": "Rescue Team katonai játékszett tankkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl170330-mktoys-rendoros-jatek-szett-tankkal.webp", "desc": "Kisfiad rajong a tankokért? Ez a szett tökéletes választás lehet gyermeked számára, hiszen egy egyedi tank található meg benne, mely biztosan tetszeni fog majd neki. A tankhoz egy katona is tartozik, akin minden felszerelés megtalálható, ami egy bevetés során kellhet. A tank rendkívül részletes kialakítást kapott, aminek köszönhetően nagyon élethű megjelenést kapott. A hozzá tartozó műanyagból különböző fegyvereket lehet kinyomni, amiket felhasználhat a játék során. Szerezd be számára ezt a különleges szettet és kezdődhet a játék.  Jellemzők: - tank  szett - katonával és fegyverekkel - részletes kialakítás - kiváló minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-katonai-jatekszett-tankkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73551", "title": "Szépség szett macis pink tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/mkl375278-magic-szepseg-szett-macis-taroloban.webp", "desc": "Egy igazán különleges szépség szettet szerezhetsz be gyermeked számára, mely biztosan elnyeri a tetszését. A szett egy aranyos pink színű, maci fej formájú tárolóban érkezik, amit a kára hátán is hordozhat mint egy táskát. A táska fedelét felnyitva egyből szeme elé tárul majd ez a különleges szett, amiben játék hajszárító, fésű és tükör is található, amikkel csodaszép hajkoronát varázsolhat majd magának. A szettben ezen kívül még egy smink paletta is megtalálható, amihez ecsetek is tartoznak, így akár még ki is festheti magát vele.   Jellemzők: - macis hátizsákban - szépség szett - kiegészítőkkel - kiváló minőség - 20 db-os", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-macis-pink-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73565", "title": "Girl's Creator körömstúdió szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl379373-magic-girls-creator-korom-studio-jatek-szett.webp", "desc": "Egy igazán különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen saját körömstúdiója lehet a szett által. A csomagban különböző színű körömlakkok találhatóak meg, melyeket felvitel után nem körömlakk lemosó segítségével lehet eltávolítani, hanem egyszerűen le lehet húzni a körömről. A szettben ezen kívül még egy köröm szárító készülék is megtalálható, valamint különböző strasszkő matricák, amikkel még különlegesebbé lehet tenni a körmöt. Ezen kívül két ujj elválasztó szivacs is megtalálható, ezekkel a láb körmeit könnyebben lehet kifesteni.  Jellemzők: - körömstúdió szett - színes körömlakkokkal - matricákkal - kiváló minőség - körömszárító géppel", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-koromstudio-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72709", "title": "Mágikus írótábla szett sablonnal és tollal", "img": "https://www.jatekshop.eu/upload_files/products/mkl325760-magic-magikus-irotabla.webp", "desc": "Egy igazán egyedi rajzszettet szerezhetsz be gyermekednek, aminek biztosan örülni fog majd, hiszen különleges díszeket készíthet. A szettben egy sötétben világító tintájú toll található meg, mellyel a sablonok segítségével egyedi dolgokat alkothat, de akár saját kézzel is rajzolhat általa. A szett kiváló minőségű anyagokból készült, aminek köszönhetően biztosan sokáig lehet majd használatban. Szerezd be gyermekednek és keresd további kreatív felszereléseinket is kínálatunkban.  Jellemzők: - kreatív szett - világítós tollal - kiváló minőség - sablonokkal", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-irotabla-szett-sablonnal-es-tollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73638", "title": "Faber-Castell: Factory gyöngykék körző gyorsállítóval", "img": "https://www.jatekshop.eu/upload_files/products/factory-korzo-szett-gyongykek.jpg", "desc": "A gyerekeknek szüksége egy körzőre rajz, geometria, műszaki rajz és még akár matematika órán is, így nem árt ha a tolltartóban lapul egy megbízható darab. A Faber-Castell-ra természetesen ez ügyben is lehet számítani, hiszen egy egyszerű, ám annál megbízhatóbb, masszív körzővel  kezdhetnek neki a gyerekek a szerkesztésnek. Az állítható tű és könnyedén cserélhető hegy lehetővé teszi, hogy mindig pontosan és gyorsan lehessen vele dolgozni. A készletben található tégely tartalék tűt és grafit hegyet is tartalmaz.  Jellemzők: - Körző általános- és középiskolai használatra - Maximum 340mm-es körökhöz - Állítási lehetőségek száma 2 - Grafit heggyel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-factory-gyongykek-korzo-gyorsallitoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73848", "title": "Stabilo: Point 88 olíva zöld tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8863-point-88-oliva-zold-tufilc.jpg", "desc": "Az olívazöld egy igen különleges szín, mely közül most a fekete olívabogyó színét jelenítheti meg ez a tűfilc a papíron. A tűfilc a Point 88 márka egy filce, mely kiváló minőségű anyagokból készült, így nagyon strapabíró és ellenálló a sérülésekkel szemben. A tűfilc hegy egy fém borítást is kapott, mellyel vonalzóval is nyugodtan lehet használni, nem sérti meg a hegyet. 0,4mm-es vonalvastagságával nagyon vékonyan lehet írni vele. Szerezd be ezt a különleges színt és keresd kínálatunkba más változatokban is.  Jellemzők: - Point 88 tűfilc - olíva zöld szín - 0,4mm-es hegy - kiváló minőség", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-oliva-zold-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}