{"items": [{"id": "J68896", "title": "LENA: Eco Actives zöld utánfutó 25cm", "img": "https://www.jatekshop.eu/upload_files/products/eco-active-zold-utanfuto-25cm.webp", "desc": "Egy vagány egytengelyes utánfutóval szerelhetik fel a kis srácok a meglévő LENA Eco Actives traktorjukat. Az utánfutó nem csak színben, de természetesen méretben is passzol a traktorhoz, így vidáman mögé lehet akasztani, így sokkal több érdekes munkát tudnak vele elvégeztetni a gyerekek. A LENA Eco Actives termékei teljes mértékben újrahasznosított anyagból készültek, így nem csak strapabírók és kiváló minőségűek, hanem teljességgel környezetbarát eljárással készültek.  Jellemzők: - Zöld utánfutó - Funcionális működéssel - Újrahasznosított anyagból - Mérete 25 x 18 x 14 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-actives-zold-utanfuto-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69154", "title": "Vízipisztoly kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl129065-mktoys-vizipisztoly-ketfele-1db.webp", "desc": "A nyár nem másról szól, mint a pihenésről, szórakozásról és mókázásról, és rengeteg időt tölthetünk a strandon ebben az időszakban. Otthonunkba is elhozhatjuk a strandolás varázsát, ezekkel a vízipisztolyokkal, melyek remek szórakozást nyújthatnak mindenki számára. Ezek a pisztolyok méretüknek köszönhetően akár a nagyobbak számára is tökéletes lehet, használata pedig könnyű, hiszen csak vízzel kell megtölteni, és a ravaszt meghúzva már kezdődhet is a pancsolás. Válaszd ki a megfelelő színváltozatot és szerezd be.  Jellemzők: - vízipisztoly - kétféle változatban - az ár 1 db pisztolyra vonatkozik - választásod tüntesd fel a megjegyzésben - mérete: kb. 18cm", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipisztoly-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69295", "title": "Crazy Chic Gyönyörűség karkötő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-gyonyoruseg-karkotokeszito-szett.webp", "desc": "A Gyönyörűség karkötő készítő készlet valóban csodaszép karkötők elkészítésére ad lehetőséget, így biztosak vagyunk abban, hogy a kislányok körében elképesztően népszerű lesz. A készletben található különleges medálok és láncszemek garantálják, hogy hasonlóval még csak találkozni sem fogsz máson. A Crazy Chic karkötő készítő szettek tartalmazzák a karkötő elkészítéséhez szükséges anyagokat és díszítéséket, így a gyerekek szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi ékszer legyen.  Tartalma: - összekapcsolható műanyag láncszemek - fém gyűrűk - műanyag medálok - élénk színű, mintás szalagok - képes útmutató", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-gyonyoruseg-karkoto-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70238", "title": "Bambino: Háromszögletű ecset 14-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/003523-unipap-bambino-14es-ecset.webp", "desc": "Gyermeked számára keresel egy ecsetet, amivel nagyobb felületeket is meglehet festeni, de akár precíz vonalakat is lehet húzni vele? Ez az ecset egy 14-es méretű ecset, mely remekül használható az órákon, ráadásul az ecset nyele kényelmes, háromszögletű kialakítást kapott, ami fix tartást biztosít. Az ecsettel így nagyon precízen és ügyesen lehet majd dolgozni. Keresd kínálatunkban a többi ecsetet is, melyek kiváló minőségüknek köszönhetően sokáig lehetnek használatban.  Jellemzők: - Ecset - 14-es méret - háromszögletű kialakítás - kiváló minőség", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-haromszogletu-ecset-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70353", "title": "Quercetti: Migoga Scuola golyópálya készlet 90db-os", "img": "https://www.jatekshop.eu/upload_files/products/migoga-golyopalya-90db-os-szett.webp", "desc": "A Migoga Scuola pálya nagyszerű lehetőséget kínál a gyerekeknek, hogy egy izgalmas pályát készítsenek a golyók számára. Az építés meglehetősen egyszerű, hiszen a tartóoszlopok közé beépíthető pályaelemekkel lehet meghatározni a golyó útját, és a készletben olyan izgalmas elemeket találni, mint a spirálok, vagy a vízimalmokat idéző lapátos kerekek, amelyek szépen elfordulnak majd a golyó súlya alatt. A négy éves gyerekek számára remek választás, hiszen a játék közben számtalan területen fejlődnek és tesznek szert tudásra.  Jellemzők: - Tartalmazza a pályaelemeket - Tartalmazza a golyókat - Lapátos kerekekkel - Könnyen összeépíthető - Fejlesztő hatású játék - Élénk színekben", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-scuola-golyopalya-keszlet-90db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70697", "title": "Spirit: Campaign 05 lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/campaign-05-lekerekitett-hatizsak.webp", "desc": "A Campaign egy szuper hátizsák, amit a gyerekek iskolatáskának épp olyan jól tudnak használni, mint egy kirándulás során hátizsáknak. A táska modern lekerekített kialakítással egyszerre sportos és divatos, ugyanakkor a párnázott széles vállpántok, valamint a szellőző párnázott hátrész gondoskodik arról, hogy kényelmes legyen a gyerekek számára. A táska három rekesszel rendelkezik, amiben kényelmesen el lehet rendezni a tanszereket, ráadásul a két oldalsó zsebben a kulacsoknak is van hely. A hátizsák strapabíró és vízálló anyagból készült, ami garantálja a hosszú élettartamot.  Jellemzők: - Campaign hátizsák - Lekerekített forma - Három rekesszel - Két oldalsó zsebbel - Állítható, párnázott vállpántokkal - Szellőző, párnázott hátrésszel - Vízálló anyag - Méret: 27 x 20 x 46 cm - Súly: 580g", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campaign-05-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70951", "title": "Hibajavító roller 20mx5mm háromféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-20mx5mm-haromfele-valtozatban.webp", "desc": "Ezzel a nagyszerű hibajavító rollerrel számtalan hibát lehet majd szinte nyom nélkül eltüntetni függetlenül attól, hogy a szöveget ceruzával, tollal vagy éppen nyomtatóval készítették. A papír felületére kerülő hibajavító csík azonnal írhatóvá válik, így a füzetek külalakja kifogástalan lesz. A roller egy húsz méteres hosszúságú csíkkal van ellátva, így az hosszútávon megoldást jelent a hibák elfedésére, az öt milliméteres szélességgel pedig könnyedén lehet javítani írott és nyomtatott szöveget is. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.   Jellemzők: - Hibajavító roller - Háromféle változatban - 20m x 5mm-es javító szalaggal", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-20mx5mm-haromfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70957", "title": "Tita Eco Family grafitceruza radírcéggel HB 6db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tita-eco-family-grafitceruza-radirra-hb-6db-os-szett.webp", "desc": "Ha szeretnénk egy kicsi is tenni a környezetünkért, akkor azt akár a megfelelő írószerek választásával is megtehetjük, hiszen ebben a csomagban olyan grafitceruzák találhatók, amelyeket több mint hetvenöt százalékban újrahasznosított anyagból készítettek. A ceruzák HB keménységű hegye ideális választássá teszi jegyzeteléshez és rajzoláshoz egyaránt, sőt a hegy nagyszerűen ellenáll a törésnek, így mindig hegyesen áll készen a használatra. Végül de nem utolsó sorban a ceruza végén egy radír is található, így bármikor lehetőség adódik a leírt dolgok javítására.  Jellemzők: - Tita Eco Family grafitceruza - Radírvéggel - HB keménységű heggyel - 6 db-os csomag - 77-79%-ban újrahasznosított anyagból", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-eco-family-grafitceruza-radirceggel-hb-6db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71245", "title": "ICO: Videotip Slim szövegkiemelő sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-szovegkiemelo-sarga.webp", "desc": "Ezzel az élénk sárga színű szövegkiemelővel megjelölt szövegrészek azonnal oda fogják vonzani a tekintetünket, így sokkal könnyebb lesz a legfontosabb dologra koncentrálni, ami nagyban megkönnyíti a tanulást, ráadásul ez a kecses kialakítású filc kényelmesen elfér minden tolltartóban és táskában is. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Élénk színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70976", "title": "Spirit: Irattartó mappa A4 12 rekeszes fekete", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-fekete.webp", "desc": "Ez a különleges irattartó mappa hatalmas segítséget jelent azoknak, akik számtalan dokumentációval dolgoznak egyszerre, hiszen a mappa kialakítása lehetővé teszi, hogy a különálló anyagok külön rekeszbe kerüljenek, elkerülve ezzel a lapok összekavarodását. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71101", "title": "Spirit: Neon sárga gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-sarga-gumis-mappa-pp-a4-as.webp", "desc": "Nem csak rendkívüli strapabíróságával, de még rikítóan élénk színével is kitűnik a többi mappa közül ez a neon sárga Spirit gumis mappa. A mappa A4-es méretének köszönhetően a legtöbb irat kényelmesen elfér majd benne, ugyanakkor a mappa is belefér a legtöbb táskába. A gumizsinór a mappa nyitásában és zárásában is segít és nem engedi kicsúszni a dokumentumokat. Az anyaga polipropilén, ami könnyű de rendkívül ellenálló.  Jellemzők: - Karton irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A4", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-sarga-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71296", "title": "Spirit: Neon Mix öntapadós jegyzettömb 400lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-mix-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Ez az öntapadós jegyzettömb egészen biztos egy népszerű kiegészítője lesz az íróasztalodnak, hiszen számtalan hasznos dologra lehet használni, legyen az a monitor szélére ragasztott emlékeztető, egy jelölés egy dokumentumban vagy akár egy üzenet a hűtőre ragasztva. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A négyszáz lapos tömb négy különféle színben tartalmaz lapokat, amelyek a 75x75mm-es mérete minden célra megfelel.  Jellemzők: - Öntapadós jegyzettömb - Neon színben - Lapok száma: 400 - Méret: 75x75mm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-mix-ontapados-jegyzettomb-400lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71140", "title": "Spirit: Átlátszó cipzáras iratrendező tasak A5-ös", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cipzaras-iratrendezo-tasak-a5-attetszo.webp", "desc": "Ez a fantasztikus PVC tasak remek lehetőséget nyújt arra, hogy irodai dokumentumainkat vagy kellékeinket átlátható módon könnyen hozzáférhetően rendezzük össze. A tasak A5-ös méretű, műanyag cipzárral van ellátva és a hosszanti oldalán nyitható. Az áttetsző kialakítás segít könnyen és gyorsan megtalálni azt, amire éppen szükségünk van. A tasak még a táskában is kényelmesen elfér majd.  - Erős, strapabíró 170µm vastagságú PVC anyag - Műanyag cipzár - A hosszú oldal mentén nyitható - Kisebb irodai kiegészítők vagy A5-os dokumentumok tárolására - Mérete: A5", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-atlatszo-cipzaras-iratrendezo-tasak-a5-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71587", "title": "Spirit: Feszített fehér festővászon 100x100cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-100x100cm-es.webp", "desc": "Számtalan technikával dolgozhatunk erre a hatalmas 100x100cm-es festővászonra, mely több rétegben lett alapozva a legszebb végeredmény érdekében. A vásznak tökéletesen használhatóak olajfestésre, akrilfestésre, de akár vegyes technikával is dolgozhatunk vagy akár dekupázsozhatunk is rá. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-100x100cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71603", "title": "Spirit: Feszített fehér festővászon 70x80cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-70x80cm-es.webp", "desc": "A festővászon minden bizonnyal a leggyakrabban használt alapanyag, melyre olaj- és akrilfestés közben dolgozhatunk. Ez a 3 rétegben alapozott, vakrámára feszített fehér vászon kiváló minőségű és remekül kenhető. A vásznon a festék színei gyönyörű éles tónusúak, a felhordás egyszerű és a végeredmény minden esetben látványos. A tájképektől az absztraktokon keresztül a modern festészetig, a vászon tartós felületet biztosít. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-70x80cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71808", "title": "Spirit: Neon sárga színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-sarga-tempera-250ml-6312.webp", "desc": "Neon citromsárga színű temperával egészítheted ki a festékpalettád színeit, amely 250ml-es nagy kiszerelésben érkezhet a gyűjteményed közé. A festék kiváló fedőréteget képez akár fa, fém, műanyag vagy bármely papír alapú felületen és könnyen kezelhető. A festék káros anyag mentes, ruhából és bőrről könnyedén lemosható.  Erős karakteres színének és könnyű kezelhetőségének köszönhetően akár apró pöttyös, vagy vékony vonalas díszítésre is egyaránt alkalmas. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-sarga-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71726", "title": "Spirit: Csillámos dekorációs habszivacs lap fukszia színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-fukszia-6842.webp", "desc": "Fukszia színű csillogós habszivacs dekorációs elemmel egészítheted ki a kreatív hobbi alapanyagaid, amely kiváló minőségű EVA anyagból készült, könnyedén vágható, ragasztható és akár varrható is. A 2mm-es vastagságának köszönhetően egy éles olló segítségével hajszál pontosan vághatod ki a kívánt sablonokat belőle, majd díszítőelemként használhatod fel a kézműves alkotásaidon. A Strapabíró alapanyag csillámos bevonattal lett ellátva a még inkább feltűnő és elegáns megjelenés érdekében.  Jellemzők:  - habszivacs lap - A/4-es méret - fukszia szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-fukszia-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71361", "title": "Spirit: Ezüst fém ceruzatartó 9x10cm", "img": "https://www.jatekshop.eu/upload_files/products/szurke-fem-ceruzatarto-9x10cm.webp", "desc": "Válassz magadnak egy mutatós asztali ceruzatartót, és meglátod, hogy egy pillanat alatt sokkal nagyobb rend lesz az asztalodon, már csak azért is, hogy a nem használt ceruzák, tollak és egyéb írószerek nem össze-vissza hevernek az asztalon, hanem szépen sorakoznak a ceruzatartóban. Ez az elegáns ezüst színű, fémből készült, 9 x 10 centiméteres hengeres ceruzatartó minden asztalon jól fog mutatni, és kényelmesen beletehetjük az írószereket, hogy azok mindig kéznél legyenek.  Jellemzők: - Fém ceruzatartó - Ezüst színben - Méretek: 9 x 10 cm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ezust-fem-ceruzatarto-9x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71637", "title": "Spirit: Fekete fémhálós asztali írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-halos-asztali-iroszertarto-fekete.webp", "desc": "Az írószerek tárolása az asztalon gyakorta nem egyszerű feladat, ám ez a fémhálós asztali írószertartó remek megoldást kínál. A tároló strapabíró anyagból készül, mégis remekül átlátható és könnyedén tisztítható. A tároló elegáns fekete színével és hálós kialakításával remekül illik majd modern és antik környezetekbe egyaránt. Természetesen az írószertartót az irodák mellett otthon vagy akár az iskolában is hasznosíthatjuk.  - Kocka alakú tolltartó - Strapabíró fémháló kialakítás - Mérete: 70x70x100mm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-asztali-iroszertarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71649", "title": "Spirit: Prémium háromszög alakú pink ceruza", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-haromszog-pink-szines-ceruza-1db.webp", "desc": "A Spirit kínálatában biztosan megtalálják majd az ideális modellt azok, akik egy kimagasló minőségű prémium ceruzára vágynak. Ez a pink, háromszög alakú prémium ceruza iskolásoknak, művészeknek és irodai dolgozóknak egyaránt megfelel majd. A ceruza hársfából készül, extra erős kialakításának köszönhetően fokozottan törésálló. A ceruzabél A-osztályú, 3mm vastag és tökéletesen hegyezhető. Wábáruházunk kínálatában megtalálja a további népszerű színeket is, válogasson kedvére.  - Kimagasló minőségű színes ceruzák - Extra törésálló FSC fából - Háromszög alakú - Hársfa alapanyag - Hegy: A-osztályú 3mm-es", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-haromszog-alaku-pink-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}