{"items": [{"id": "J20073", "title": "Hibajavító ecsetes 13ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42073-carioca-hibajavito-ecsetes-13ml.webp", "desc": "Nincs több hiba a dokumentumon. A Carioca hibajavítóval tökéletesen eltüntetheted a hibákat a kinyomtatott dokumentumról. Ez a hibajavító alkalmas az összes papírfajtán lévő apró hibajavítások eltüntetésére. Extra jó fedést biztosít, és nagyon gyorsan szárad, így az irodai munkához ideális. A lágy nylon kialakítású festőfeje, precíz munkát tesz lehetővé, még idővel sem fog szanaszét állni mindenfelé. Használat előtt érdemes jól felrázni.  Jellemzői: - 13ml tartalom - extra gyors száradás - precíz nylon festőfeje", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-ecsetes-13ml-carioca-38628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20981", "title": "ICO: Piros tűfilc", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Piros-tufilc.webp", "desc": "Precízebb rajzokhoz vékonyabb filctollakat kellene használni. Ezzel a szupervékony tűfilccel most a finom munkálatokat is könnyedén elkészítheted. A festék tartalma vízbázisú ezért a kézfejről is könnyedén lemosható esetleges maszatolás után. A fej 0,5 mm széles vonalat húz amivel sztenderden lehet egészen 1200m hosszban kalkulálni. Használd otthon színezéshez, rajzoláshoz, vagy akár a suliban speciális munkákhoz, a használatában biztosan sok örömödet fogd majd lelni.  Jellemzői: - piros színű - vízbázisú festék - 0,5mm vastag - 1200m íráshossz", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-piros-tufilc-39438.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21595", "title": "Frankie, a tűzgolyó", "img": "https://www.jatekshop.eu/upload_files/products/frankie-a-tuzgolyo2.webp", "desc": "Száguldásra fel! Frankie a villámgyors sportautó rendkívüli sebességgel képes szelni az utakat. Vagány sofőrjével Tobyval együtt pedig bármilyen autóversenyt képesek megnyerni. A tűzgolyó jelzőt külseje miatt igazán találónak is számít. Szerezd be minél hamarabb, és már láss is neki a száguldozós kalandnak. A lendkerekekkel és valóságos motorhanggal felszerelt játék kiváló minőségű, törhetetlen műanyagból készült.  A csomag tartalma: - Frankie, a sportautó - Toby, a sofőr figura  Mérete: 20,5cm x 12,3cm x 8,7cm Súlya: 0,35kg  A játék mechanikusan működik, nem igényel elem használatot!", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrankie-a-tuzgolyo-40293.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22186", "title": "Technokol Rapid ragasztó zöld 35g", "img": "https://www.jatekshop.eu/upload_files/products/Technokol-Rapid-zold-ragaszto-35g.webp", "desc": "A népszerű Technokol Rapid ragasztó legújabb változata, mely környezetre káros oldószert nem tartalmaz. A ragasztó iskolába és otthoni barkácsolásra egyaránt tökéletesen alkalmas. A segítségével  fa, bőr, karton, papír, porcelán és műanyag tárgyakat egyszerűen és gyorsan ragaszthatunk. A 35g-os változat kényelmesen elfér az iskolai technikacsomagban és mindig hasznos kellék lehet.   Jellemzők: - univerzális gyorsragasztó, iskolai és barkács célokra - Alkalmas: fa, bőr, karton, papír, porcelán és műanyag tárgyak ragasztására - Környezetre ártalmas oldószert nem tartalmaz", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftechnokol-rapid-ragaszto-zold-35g-40918.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22223", "title": "ICO: Penac fekete mechanikus ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Penac-mechanikus-ceruza.jpg", "desc": "Japán gyártmányú automatikus hegyadagolású, visszasüllyeszthető irónbél kivezetővel rendelkező ceruzád nyomógombja levehető, így itt feltöltheted a grafit heggyel. Gyakorold az írást vagy oldj meg matematika feladatokat a mechanikus ceruzáddal! Kiválóan használható gyerekek és felnőttek számára is alkalmas grafit mechanikus ceruza, melynek utántöltése is egyszerű.   Jellemzői: - Mechanikus ceruza (Japán minőség) - vonalvastagság: 0,5mm - kényelmes fogású ceruza gumírozott testtel - Anyaga: fém/műanyag/gumi", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-fekete-mechanikus-ceruza-40969.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24128", "title": "Bang! Dodge City kártyajáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/Bang!-Dodge-city-Asmodee.webp", "desc": "Ha egy nagyobb társaság leül játszani, akkor a Bang! előbb-utóbb elő fog kerülni, hiszen a szabályok egyszerűek, sokan lehet játszani, és rendkívül szórakoztató. Ezzel a kiegészítővel még több játékosnak még több élményben lehet része. A kiegészítő lapjait a már meglévő alapjáték lapjaival kell összekevernünk, így az alappakli több tárgyat és több akciót fog tartalmazni. A kiegészítő továbbá 15 új személyiségkártyát is hozzá ad az alapjátékhoz, így ezekkel is új színt tudunk csempészni a megszokott vadnyugati városkánkba.  Tartalma: - 40 játék kártya  - 15 személyiség lap  - 8 szerepkártya  - Magyar nyelvű játékszabály  Jellemző: - Játékosok száma 8-8 fő - Játékidő kb 45-90 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang%21-dodge-city-kartyajatek-kiegeszito-42699.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25617", "title": "Beowulf társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Beowulf-tarsasjatek.webp", "desc": "A játék során a legendás Bowulf kalandjaival találkozhatunk, a hőssel, aki megmenti Heorot kastélyát Grendeltől és annak démoni anyjától. A játék során a játékosok három felvonásban bizonyíthatják rátermettségüket. A három felvonás mindegyike más és más játéktáblán kerül lejátszásra, azonban a játék menete minden esetben egyforma. A játékosok minden sorban és oszlopban veszélyeket és jutalmakat érő lapkákat helyeznek el, amelyeket a figuráikkal igyekeznek úgy begyűjteni, hogy az egyes felvonások végén a jutalmak értéke meghaladja a veszélyekét, így saga pontokat tudjanak szerezni. A játékot az a hős nyeri, aki a harmadik forduló végeztével a legtöbb saga ponttal rendelkezik.  Jellemzők: - kétoldalas játéktábla - Jutalom, veszély és egyedi lapkák - pontjelző korongok - 40 figura (4 különböző színben) - Magyar nyelvű játékszabály - Játékosok száma 2-4 fő - Játékidő 30 perc - Anyaga: papír és műanyag  A TERMÉK NYELVE: MAGYAR", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeowulf-tarsasjatek-47241.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26889", "title": "McSqueezy ügyességi labdajáték", "img": "https://www.jatekshop.eu/upload_files/products/mcsquezzy_ugyessegi_jatek.webp", "desc": "Akár a standon, akár otthon a kertben a McSqueezy ügyességi labdajáték mindenhol kiváló szórakozást biztosít kicsik és nagyok számára egyaránt. Helyezd a műanyag labdát a tölcsérbe és nyomd meg a gombot a kilövéshez. A játék célja, hogy az egyik fél által kilőtt golyót a másik játékos saját tölcsérével elkapja. Minden sikertelenül elkapott golyó pontot ér az ellenfél számára. Gyakorolj minél többet és győzd le barátaid ebben a szórakoztató szabadtéri játékban.  Ajánlott: 4 éves kortól Tölcsér átmérő: 10,5 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmcsqueezy-ugyessegi-labdajatek-61951.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29332", "title": "ICO: KUM 2 lyukú fém hegyező", "img": "https://www.jatekshop.eu/upload_files/products/kum-2lyuku-fem-hegyezo.webp", "desc": "A KUM gyártmányú, kétlyukú hegyezővel a normál méretű és a vastagabb ceruzáid, postairónjaid is egyaránt kihegyezheted. A ceruza kitört vagy épp tompa hegyét ezzel a faragóval a gyerekek is hamar újra hegyessé varázsolhatják, így máris folytatódhat a munka. A KUM fém hegyezők kétféle fémből állnak, magnézium házból és rozsdamentes acél pengéből készülnek. A kétlyukú hegyező egyszerűen használható, könnyen tárolható és nagy segítséget nyújt a folyamatos ceruzahasználat során.  A feltüntetett ár 1db faragót tartalmaz.", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kum-2-lyuku-fem-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29354", "title": "Ico: Koh-I-Noor 5201 Ni Versatil mechanikus ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-5201-ni-versatil-mechanikus-ceruza.jpg", "desc": "A fémtestű Koh I Noor 5201 Ni Versatil töltőceruza praktikus és kényelmes megoldást nyújt azoknak, akik unják, hogy az órákon jegyzetelés közben meg, meg kell állniuk kifaragni a ceruzájukat. A mechanikus ceruza 2 mm vastagságú utántöltő irónbéllel használható, melyet kedvező áron szerezhetsz be a webshopunkban több változatban. Tedd könnyedebbé az iskolai napokat a szuper mechanikus ceruza segítségével!    A termék jellemzői:   - Kiváló minőség - Anyaga: fém - 2 mm vastagságú irónbélhez használható", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-5201-ni-versatil-mechanikus-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30091", "title": "Faber-Castell: Grip piros írószer szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/grip-iroszer-szett-hegyezovel-piros-faber-castell.webp", "desc": "Ebben a készletben mindent megtalálni ami jegyzetelés vagy rajzolás során előkerülhet a tolltartódból, hiszen a készletben három ceruzát, egy radírt és egy hegyezőt is találsz. A ceruzák között biztosan megtalálod azt amelyik a legkényelmesebb neked, hiszen az egyik háromszögletű, a másik a klasszikus hatlapú, míg a harmadik kerek kialakítást kapott. természetesen a formától függetlenül mindegyik rendelkezik a csúszásgátló résszel, így a használatuk rendkívül kényelmes. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 3 db grafit ceruza - Keménység: B - Három különféle kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Grip radír - Hegyező", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-piros-iroszer-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30399", "title": "ICO: Progresso pasztellceruza fehér Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-progresso-pasztellceruza-feher-koh-i-noor.webp", "desc": "A Koh-I-Noor gyártotta Progresso ceruzákkal kiváló minőségben rajzolhatsz, akár satírozhatsz is. A fehér színű, famentes színes ceruza tökéletesen használható nedves és száraz eljárással egyaránt, tortillonnal vagy papírrúddal gyönyörűen kenhető. Kiváló hegyezhetőség és kényelmes fogás jellemzi, a kis művészek tökéletes alkotásokat készíthetnek vele.  Jellemzők: - Tömör pasztell - Fehér színű ceruza (fa foglalat nélkül) - Lakkozott felület - Kiváló hegyezhetőség", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-pasztellceruza-feher-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30610", "title": "SweetShop lányos 6 az 1-ben órarend", "img": "https://www.jatekshop.eu/upload_files/products/sweetshop-6-az-1-ben-orarend.webp", "desc": "Egy igazi gyöngyszemmel teheted teljessé az iskolai felszerelésedet, ennek az aranyos lányos órarendnek köszönhetően. A rózsaszín bagollyal és Cupcake figurával dísztett órarenden az A és B hét óráit a nulladiktól egész a nyolcadikig feljegyezheted. A hátulján számtalan hasznos dologgal találkozhatsz. A tanulás közben a szorzótábla, és az ABC lesz a segítségedre, de a szögmérőnek és a vonalzónak is nagy hasznát veheted. Amikor végeztél a tanulással, akkor kezdődhet a játék a különleges Ki nevet a végén játékkal, amit bombákkal ellátott mezők tesznek még izgalmasabbá.  Jellemzők: - Órarend A és B hét számára - 0-tól 8-ig óráig - Lányos minta - Szögmérő - Vonalzó - Szorzótábla - ABC - Ki nevet a végén játék", "price": 59.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweetshop-lanyos-6-az-1-ben-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31521", "title": "Faber-Castell: Grip '01 színesceruza középlila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-kozeplila.webp", "desc": "A Grip 01 színes ceruzának rengeteg olyan tulajdonsága van, amiért érdemes beszerezned, ha szeretsz alkotni. Az élénk középlila színárnyalat nedvesen is használható, így akvarell hatású képeket készíthetsz általa, emellett pedig törésálló, melyről az SV ragasztás gondoskodik. Könnyű fogni, biztosan nem fog kicsúszni a kezedből alkotás közben, melyet a Soft-Grip kialakítás biztosít számodra.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-kozeplila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31535", "title": "Faber-Castell: Grip '01 színesceruza erős zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-eros-zold.webp", "desc": "Ezzel az erős zöld árnyalattal csodás képeket készíthetsz, hiszen mély, élénk színt képvisel, mely használatát követően biztos lehetsz abban, hogy nem fogsz más fajta ceruzával rajzolni. Szerezd be kínálatunkból az összes, vízbe mártható, háromszögletű színes ceruzát, hogy megvalósíthasd a fantáziád és igazán művészi jellegű képeket rajzolhass! A tartós, élénk szín mellett csúszásmentesség és törésállóság jellemzi a Grip  01 színesceruzákat.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-eros-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31769", "title": "Ico: Koh I Noor 1695N grafitceruza natúr HB", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-1695n-grafitceruza-natur-hb.webp", "desc": "A natúr színben megalkotott 1695N grafitceruza a természetességet előnyben részesítők számára kedvez. Az Ico gyártótól megszokott magas minőséget képviseli a termék, mely szép írásképet és törésállóságot biztosít használójának. Webshopunk kínálatában rengeteg különböző színű és keménységű ceruza között válogathatsz, amelyekkel hiánytalanul feltöltheted a tolltartódat az iskolakezdésre. Ha biztosra akarsz menni, válaszd az ICO ceruzákat!   A termék jellemzői:  - Kiváló minőség - Natúr kivitel - HB keménység", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-1695n-grafitceruza-natur-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34052", "title": "Quercetti: Nagy golyóverseny pálya 2,7m 44 db-os", "img": "https://www.jatekshop.eu/upload_files/products/big-golyo-akadalypalya-27-meteres-quercetti.webp", "desc": "A golyóversenynél kevés szórakoztatóbb dolog akad, különösen ha egy ilyen nagyszerű pályát tudunk építeni magunknak. Az negyvennégy darabból összeállítható pálya hossza csaknem három méter hosszú. tele kanyarokkal ugratókkal és egyéb akadályokkal. A versenyt az nyeri aki úgy pöcköli meg a golyót, hogy az legmesszebb guruljon. A pálya különleges felülete lehetővé teszi, hogy a golyók véghelyzetét pontosan számon tudjuk tartani. A játék szét és összeszerelése gyors és egyszerű, akár a gyerekek is elboldogulnak vele. Rajta, kezdődhet a golyóverseny, és győzzön a jobb!  Jellemzők: - 44 db alkotó elem - Szabadon variálható - Pályahossz 2,7 méter", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-nagy-golyoverseny-palya-2-7m-44-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36017", "title": "Disney Hercegnők gumilabda 14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-05367-disney-hercegnok-labda.webp", "desc": "Sportolj kedvenc Disney Hercegnőid társaságában a 14cm-es gumilabda segítségével. A labda 14cm-es átmérőjének köszönhetően könnyedén megmarkolható így pontosabb passzokat tudsz adni barátaidnak és könnyebben kaphatod el az érkező labdát. Szólj barátaidnak és játszatok egy izgalmas focimeccset, kidobóst vagy bármilyen más labdajátékot. A gumilabda strandon vagy tengerparton is kiválóan megállja a helyét, bel- és kültéren is gond nélkül használható. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod.   A kép a labda két oldalát ábrázolja.   Jellemzők:   - Disney Hercegnők design - kétféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36839", "title": "Faber-Castell: Superfluorescent szövegkiemelő szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-szett-8db-os-1.webp", "desc": "A Superfluorescent szövegkiemelő szett 8 féle gazdag színárnyalatból áll, melyek kis-, és nagy iskolás gyerekek számára is ideális választásnak bizonyulnak. A fluoreszkáló színek segítségével azonnal meg fogja ragadni tekinteted a legfontosabb kulcsmondat a leckéből, mely hozzájárul ahhoz, hogy könnyebben sajátítsd el a tananyagot. beoszthatod, hogy melyik szín jelölje meg a legfontosabb részeket, és azt is eldöntheted, hogy melyik tantárgynál mely feltűnő színeket használd.  A termék jellemzői:  - Kiváló minőség - Jól tapad - Fluoreszkáló hatással - A szett tartalma 8 féle élénk szín - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39374", "title": "ICO: Focus sárga szövegkiemelő", "img": "https://www.jatekshop.eu/upload_files/products/focus-szovegkiemelo-sarga-szin.webp", "desc": "Nagy segítség lehet a tanulás során, ha nem kell minden egyes mondaton átrágni magadat, hanem első pillantásra el tudod dönteni egy szövegről, hogy hol található benne a legfontosabb információ. Ebben a varázslatban segítségedre van ez a nagyszerű szövegkiemelő filc. A szövegkiemelő filc speciális fluoreszkáló festékkel lett feltöltve, így a kiemelt szövegrész jól látható, olvasható és még a fénymásolás illetve a faxolás után is olvasható marad. A filc egyedi testforma kialakítással és csúszásgátló fogófelülettel rendelkezik.  Jellemzők: - Szövegkiemelő - Sárga szín - Vágott csúccsal - Vonalvastagság: 1-4 mm.", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-sarga-szovegkiemelo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}