{"items": [{"id": "K09789", "title": "Fisher Price: Majmócás járássegítő - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-majmocas-jarassegito-k09789-4.jpg", "desc": "Tedd még vidámabbá kisgyermeked első lépéseit a Fisher-Price Purple Monkey tanuló járássegítővel, amely egyszerre kínál játékos tanulást, szórakozást és biztonságot! Ez a mókás, lila majom formájú eszköz kiváló választás már 6 hónapos kortól, hiszen együtt nő a babával: először ülve felfedezheti a játékos funkciókat, később pedig segítséget kap a járás elsajátításához.  A színes és kedves majom formájú járássegítő stabil négykerekes alappal és könnyen megfogható fogantyúval segíti a kicsiket a bizonytalan első lépések megtételében. A beépített fény- és hangeffektek – köztük a népszerű Purple Monkey  Maybe  dallam – ösztönzően hatnak a babára, hogy tovább mozogjon és felfedezzen.  A játék nem csak járássegítőként működik, hanem egy teljes értékű foglalkoztató játék is, amely 7 különféle interaktív tevékenységet kínál: világító gombok, pörgethető labda, lapozható könyvecske, forgatható tárcsák és sok más izgalmas elem segíti a kézügyesség, érzékelés, kíváncsiság és gondolkodás fejlesztését.  Ez a járássegítő nem csupán egy játék – segít megalapozni az önálló mozgást, miközben szórakoztató módon tanít és fejleszt.  Jellemzők:  2 az 1-ben funkció: foglalkoztató játék és járássegítő 7 fejlesztő aktivitás, köztük világító gombok és lapozható könyvecske Játsza a népszerű Purple Monkey „Maybe” dallamot Stabil, 4 kerekű kialakítás és könnyen fogható markolat 6 hónapos kortól ajánlott, fejleszti a finom- és nagymozgást, valamint az érzékszerveket", "price": 18590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-majmocas-jarassegito-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09864", "title": "Bluey: Dupla karakter figura csomag - Tavasz", "img": "https://www.jatekshop.eu/upload_files/products/bluey-dupla-csomag-tavasz.jpg", "desc": "Ébredj a tavasz varázsával Bluey és Muffin társaságában! A Bluey: Dupla karakter figura csomag – Tavasz tökéletes választás minden kis rajongónak, aki szereti újraélni a kedvenc jeleneteit a meséből, vagy épp saját történeteket alkotni. A szett két imádnivaló figurát tartalmaz: Blueyt, aki tavaszi bogárkosztümöt visel, és Muffint, aki egy cuki virágszirmokból álló jelmezbe bújt.  A karakterek rugalmas karjaikkal könnyen mozgathatók, így a gyerekek szabadon eljátszhatják velük a tavaszi mókát – locsolhatnak, játszhatnak a kertben vagy éppen elrejthetnek apró meglepetéseket. A csomag része egy locsolókanna és egy levehető virágkoszorú is, amelyek még színesebbé teszik a szerepjátékot.  Ez a szett kiválóan fejleszti a gyerekek képzelőerejét és finommotorikus készségeit, miközben újra és újra elmerülhetnek Bluey szeretetteljes világában. Kompakt méretének köszönhetően könnyen magatokkal vihetitek utazásra, nagyszülőkhöz vagy akár egy piknikre is. 3 éves kortól ajánlott, és remek kiegészítője bármelyik Bluey-gyűjteménynek.  Jellemzők:  Tartalmazza Blueyt tavaszi bogárjelmezben és Muffint virágszirmokkal  Mozgatható karokkal a még élethűbb játékért  Kiegészítők: locsolókanna és virágkoszorú  Tökéletes szerepjátékhoz és történetalkotáshoz  Kompatibilis más Bluey figurákkal és játékszettekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-dupla-karakter-figura-csomag-tavasz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09890", "title": "Playgo: Vödrös színes formaválogató", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vodros-formavalogato-jatek-k09890.jpg", "desc": "Ismerd meg a Playgo vödrös színes formaválogatót – egy tökéletes fejlesztő játékot, amellyel a kisgyermeked játék közben tanulhat meg különbséget tenni a színek és formák között. Ez a 12 darabos formaválogató szett már 12 hónapos kortól ajánlott, és ideális társ a finommotorika, szem-kéz koordináció, valamint a logikus gondolkodás első lépéseinek gyakorlásához.  A készlet tartalmaz egy strapabíró, hordozható műanyag vödröt levehető tetővel, amelyen formák kivágásai találhatók. A gyerkőcnek az a feladata, hogy a megfelelő formát a megfelelő nyílásba illessze – legyen az csillag, szív, kör, négyzet vagy háromszög. Miközben a kis kezek ügyeskednek, fejlődik a koncentráció, a megfigyelőképesség és a problémamegoldó képesség is.  A színes formák nemcsak formájukban, de tapintásukban is különböznek, így a babák érzékszervi fejlődése is támogatva van. A játék könnyen szállítható a fogantyús vödörnek köszönhetően, így magatokkal vihetitek akár utazásra is. A formák a vödörben kényelmesen tárolhatók, így a játék utáni rendrakás is gyerekjáték lesz.  Ez a formaválogató nemcsak egy egyszerű fejlesztő játék, hanem egy szórakoztató eszköz is, amivel gyermeked első felfedezései örömteliek és sikerélményekkel teli pillanatok lesznek.  Jellemzők:  12 darab színes forma és egy zárható tetős vödör Fejleszti a forma- és színfelismerést, valamint a kézügyességet Erős műanyagból készült, biztonságos és tartós Könnyen hordozható, ideális utazáshoz is Már 12 hónapos kortól ajánlott", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vodros-szines-formavalogato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10002", "title": "COOKEEZ Makery: Pancake Treatz palacsintasütő játékszett meglepetés plüss állattal", "img": "https://www.jatekshop.eu/upload_files/products/cookeez-palacsintasuto-keszlet-k10002.jpg", "desc": "A Cookeez Makery – Pancake Treatz játékszett egyedülálló élményt nyújt, ahol a gyerekek úgy érezhetik magukat, mintha valóban palacsintát készítenének – de a végeredmény nem egy édesség, hanem egy imádnivaló, illatos plüssállat! A játék varázsa abban rejlik, hogy a gyerekek lépésről lépésre  elkészítik  a palacsintát: a mellékelt  tésztát  a serpenyőbe nyomják, majd megrázzák, hogy hallják a sistergő hangot, végül pedig megfordítják – és máris megjelenik a meglepetés plüssfigura!  A szett háromféle karaktert rejthet: a rózsaszín epres Strawberry Pankitty Kat, a barna csokis Choc Flip Puppy vagy a kék áfonyás Blue Beary Bear valamelyikét – mindegyik különleges illattal és aranyos, puha tapintással. A játék nemcsak kreativitást és kézügyességet fejleszt, hanem izgalmas felfedezést is kínál, hiszen előre sosem tudni, melyik cuki karakter bújik elő a palacsintából.  A meglepetés újrajátszható: a palacsinta mindig újra „süthető”, így a gyerekek újra és újra átélhetik a varázslatos átváltozást. Ideális ajándék azoknak az 5 év feletti gyerekeknek, akik szeretik az interaktív, illatos és kreatív játékokat.  Jellemzők:  Illatos plüssállat palacsinta formában 3-féle karakter: macska, kutya vagy medve Interaktív játékmenet: tésztaformázás, serpenyős  sütés , meglepetés Újrajátszható élmény minden alkalommal 5 éves kortól ajánlott", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcookeez-makery-pancake-treatz-palacsintasuto-keszlet-meglepetes-pluss-allattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10099", "title": "Bluey világa 4 az 1-ben 12-15-20-24db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bluey-4az-1ben-puzzle-trefl.jpg", "desc": "Fedezzétek fel együtt Bluey mesés mindennapjait ezzel a bájos 4 az 1-ben puzzle szettel, ami négy különböző kirakót tartalmaz – 12, 15, 20 és 24 darabos változatban. A Trefl kiváló minőségű, gyerekbarát kirakói segítenek lépésről lépésre fejleszteni a legkisebbek kirakózási képességeit, miközben Bluey, Bingo és a család vidám jelenetei életre kelnek előttük.  A képek különböző helyzetekbe repítenek: fagylaltozás a padon, közös pihenés a verandán, hercegnős teadélután, vagy játékidő otthon a sok-sok színes építőkockával – minden jelenet kedves és ismerős lehet a kicsik számára a meséből. A darabok mérete tökéletes a kis kezekhez, a fokozatos nehézség pedig segíti az önálló tanulást és a sikerélmény megszerzését.  Ez a puzzle-szett ideális választás már 3 éves kortól, hiszen játékosan fejleszti a formafelismerést, logikai gondolkodást, türelmet és finommotorikát. A négyféle képnek köszönhetően változatos élményt nyújt, és újra meg újra előkerülhet a játékos fiókból.  Jellemzők:  4 az 1-ben puzzle: 12, 15, 20 és 24 darabos kirakók  Bluey és családja vidám hétköznapjai  Ideális 3 éves kortól, kezdő puzzlerek számára  Fokozatos nehézségi szint a fejlődés támogatásához  Színes, tartós, gyerekbarát puzzle-darabok", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-vilaga-4-az-1-ben-12-15-20-24db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24266", "title": "BMW autóskártya 2015 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/BMW-autoskartya-uj-Piatnik.webp", "desc": "A BMW gyárat 1916-ban még repülőgyárként alapították, de idő közben a légijárművekről átálltak autók és motorok gyártására. Az általuk gyártott járművek mind a mai napig a német megbízhatóságot, és a sportos közlekedést jelentik az emberek számára. A mindennapi használat mellet évekig az autósport királyaként számon tartott Forma1 versenysorozatba is szállítottak motorokat. Most ennek a legendás gyárnak az autói szerepelnek ezen az autóskártyán. Az autóskártyákkal játszani roppant egyszerű, hiszen csak ki kell választani egy, az autóra jellemző értéket, és a játék során azok kerülnek összehasonlításra, akinek az értéke nagyobb, az nyer, és viszi a kijátszott lapokat. Az nyer aki az összes lapot be tudja gyűjteni.  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbmw-autoskartya-2015-piatnik-42463.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32716", "title": "Playgo: Természetbúvár felfedező készlet", "img": "https://www.jatekshop.eu/upload_files/products/playgo-termeszetbuvar-felfedezo-keszlet.jpg", "desc": "A természetbúvár felfedező készlet minden kíváncsi, a természetet kedvelő gyermeknek hatalmas örömet fog okozni, hiszen segítségével befoghatják az érdekesnek tűnő bogarakat, hogy megnézhessék azokat közelebbről. Fedezd fel nagyítóddal az állatot, majd az övre rögzíthető csipesszel, vagy a rovarfogó hálóval fogd meg óvatosan és helyezd a begyűjtőpohárba, melynek szellőzőlyuka biztonságos átmeneti menedéket nyújt talált kedvencednek, míg megtudsz róla mindent, ami érdekel.    A lámpa működéséhez 2db 1,5V AA elem szükséges", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-termeszetbuvar-felfedezo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42182", "title": "Az első üvegházam tudományos játék - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/az-elso-uveghazam-tudomanyos-jatek-kosmos.jpg", "desc": "Az első üvegházam tudományos játék segítségével a gyerekek megtehetik első lépéseiket a botanika varázslatos világának megismerésében. A játékban található színes, képes útmutatót olvasás tudás nélkül is tudják értelmezni és használni a gyerekek. Izgalmas kísérleteket végezhetnek, miközben megismerhetik a természetben zajló folyamatokat. Virágokat valamint fűszernövényeket ültethetnek, és egyszerű kísérletek során megfigyelhetik, hogy hogyan fejlődnek a növények. A kreatív eszközökkel és tanácsokkal megtudhatják, hogy mennyi mindent lehet a természet kincseiből alkotni!  Tartalma: - Üvegház alap és búra - Műanyag cserepek - Mérőpoharak - Táptalaj - Különféle magok - Szívószálak - Pipetta - Hőmérő - Fa spatulák - Játékszabály", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elso-uveghazam-tudomanyos-jatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78138", "title": "Playgo: Mágikus mandalakészítő 27db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playgo-magikus-mandala-27db-os-szett.webp", "desc": "A mandalakészítés nem csak szórakoztató, de egyes szakemberek szerint igen hasznos időtöltés is. A köralakba foglalt, színes ábrákat már évezredek óta a Buddhista kultúrától kezdve számos nép és törzs készíti és most itt a lehetőség, hogy a gyerekek otthon is kipróbálják ezt a remek kreatív tevékenységet. Ez a 27db-os nagy Mandalakészítő szett tökéletes választás erre a célra, hiszen a rajztáblától kezdve a sablonokon keresztül egészen a filctollakig minden szükséges kiegészítőt tartalmaz.  Jellemzők: - Mágikus mandalakészítő szett - Rajztábla - Sablonok - Filctollak - Papírlapok - Egyéb kiegészítők", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-magikus-mandalakeszito-27db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90246", "title": "Cica a falon egyensúlyozós játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-cica-a-falon-ugyessegi-jatek.jpg", "desc": "A Cica a falon egyensúlyozós játék nagyban hozzájárul gyermeked készségeinek fejlőséséhez, hiszen a játék menete alatt a kézügyességre, a mozgás koordinációs készségre és a logikára is nagy szükség lesz. Az izgalmas játék során a cica alól kell kiütögetni úgy a fából készült tégla darabokat, hogy a cica a lehető legtovább a tetején maradjon. A játék végén az veszít, akinél a cica leesik az építmény tetejéről.  Jellemzők:  - Cica a falon egyensúlyozós játék - Anyaga: fa - Ajánlott: 3 éves kortól", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcica-a-falon-egyensulyozos-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93962", "title": "Hot Wheels 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34627-4az1-ben-puzzle-hotwheels.webp", "desc": "Hot Wheels járművek puzzle-k a gyermekek számára készült játékkészlet, amely négy önálló kirakóból áll, és a Hot Wheels járművek rajongói számára terveztek. A kirakott puzzle képek méretei mindegyik darab esetében 285 x 205 mm. A változó darabszámú elemek (12, 15, 20, 24) lehetővé teszik a játékot a fiatalabb és idősebb puzzle kedvelők számára egyaránt.  Ezeket a puzzle-ket Magyarországon gyártják, környezetbarát anyagok felhasználásával. A termék gyártása során különös gondot fordítanak a környezetvédelemre és a fenntarthatóságra, így a gyerekek biztonságosan élvezhetik a játékot, és a környezetüket is óvják.  A Hot Wheels járművek puzzle-ket 4 évesnél idősebb gyermekeknek ajánlják. A kirakók kiváló eszközök a koncentrációs képesség, a megfigyelőképesség és a problémamegoldó készségek fejlesztéséhez. A puzzle kirakása egy kreatív és szórakoztató időtöltés, amely segít a fiataloknak fejleszteni kognitív képességeiket, miközben élvezik a Hot Wheels járművek izgalmas világát.  Jellemzők: - Hot Wheels puzzle - 4 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95275", "title": "Hot Wheels Monster Trucks: Big Rigs hatkerekű Mega Wrex vontató járgány 1:64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-mega-wrex-hatkereku-auto-hwn87.jpg", "desc": "A Hot Wheels Monster Trucks: Big Rigs sorozat a Mega Wrex hatkerekű vontató járgányával érkezik, hogy új szintre emelje a kisautók világát. A Mattel által készített 1:64-es méretarányú járgány egy valódi terepfenevad, melyet a dinoszauruszok ihlettek. A zöld és barna színkombinációval, valamint a dinoszaurusz koponya mintázattal ellátott járgány kifejezetten figyelemfelkeltő a többi monster truck között. A terepjáró kerékeknek köszönhetően a Mega Wrex bármilyen felületen képes haladni, legyen az a lakószoba padlója vagy a kertben lévő akadálypálya. A járgány tökéletes választás azoknak a gyerekeknek, akik szeretik a nagyméretű, vad megjelenésű járműveket és a terepjáró kalandokat. Ajánlott 3 éves kortól minden kis kalandor számára, aki szeretné kibővíteni a Hot Wheels kollekcióját egy igazi őserővel.  Jellemzők:  - Mega Wrex dinoszaurusz-inspirálta monster truck - 1:64-es méretarány a valósághű játékért - Nagy, terepjáró kerékek minden terepre - Egyedi és vad dizájn - Ajánlott életkor: 3+ éves kortól", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-big-rigs-hatkereku-mega-wrex-vontato-jargany-164-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96613", "title": "Móra: Mancs Őrjárat - A nagy csapat színezőkönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4647-mora-mancs-orjarat-a-nagy-csapat-szinezokonyv.jpg", "desc": "A  Mancs Őrjárat - A nagy csapat  egy szórakoztató színezőkönyv, amelyben a Mancs Őrjárat kutyusai kalandjai elevenednek meg. A korcsoportnak megfelelően tervezve, hogy a gyerekek könnyen eligazodjanak a színezés világában és élvezhessék a szórakozást.   Számos kép várja, hogy ceruzával, vagy zsírkrétával kiszínezzék őket, így belevihetik saját kreativitásukat a Mancs Őrjárat izgalmas világába. Ez a könyv remek szórakozást nyújt azoknak a gyerekeknek, akik rajonganak ezekért a népszerű karakterekért és szeretnek alkotni.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - A nagy csapat - Színezőkönyv - 16 oldalas - puha kötés - mérete: 21x29,7x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-a-nagy-csapat-szinezokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96660", "title": "Móra: Vlagyimir Szutyejev - Miau és más vidám mesék", "img": "https://www.jatekshop.eu/upload_files/products/mo3295-mora-miau-es-mas-vidam-mesek.webp", "desc": "A  Miau és más vidám mesék  Vlagyimir Szutyejev népszerű mesekönyve, amely a legkisebb olvasóknak szól. A könyvben szereplő bájos és szórakoztató történetek ideálisak a 3 évesnél idősebb gyerekek számára. Szutyejev meséi ötvözik a humor, a báj és a tanulságokat, amelyek megfogalmazása egyszerű, könnyen megérthető.  A kötet lapjain megtalálható színes és élénk rajzok hozzájárulnak a történetek varázsához és vonzerejéhez, amelyek magukba szippantják a gyerekeket. A keménytáblás kötésű könyv tartós és könnyen kezelhető, így ideális választás a kisgyermekek számára.  Szutyejev mesekönyvei generációkon átívelő népszerűséget élveznek, amelyeket a szülők és a nagyszülők is örömmel osztanak meg az új generációkkal. A könyvben található mesék és rajzok együtt fejlesztik a gyerekek képzelőerejét és kreativitását, miközben szórakoztatják és tanítják is őket.  A könyv magyar nyelvű.  Jellemzők: - Vlagyimir Szutyejev - Miau és más vidám mesékben - 80 oldalas - mérete: 16,9x22,4x1,2cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vlagyimir-szutyejev-miau-es-mas-vidam-mesek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0522", "title": "Roulette: 27 cm - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/roulette.webp", "desc": "A rulett egy főleg kaszinókban és játéktermekben elterjedt szerencsejáték. Neve a francia roulette, azaz kis kerék kifejezésből ered. Története egészen az ókorig vezethető vissza, de pontos eredetére több elmélet is létezik, azonban ezek egyike sem bizonyított. A játék lényege, hogy a játékvezető (krupié) által, a tárcsa forgási irányával ellentétesen elgurított golyónak a megérkezési pozíciójára lehet fogadni. Minden boxhoz szám és szín tartozik, ezek különböző kombinációjára lehet tétet helyezni. A tétek az eséllyel közel arányos nyereményekkel kecsegtetik a játékosokat.  Jellemzők: - egy darab 27 centis rulettkerék - rulettasztal - különböző színű és számértékű zsetonok - zsetonbeszedő kampó", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froulette-27-cm-piatnik--658.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34791", "title": "Fém szerszámok fa dobozban 16 darabos - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fem-szerszamok-fa-dobozban-woodyland.webp", "desc": "Ebben a pofás fa táskában megtalálsz mindent ami a valódi barkácsoláshoz kelleni fog, hiszen a készlet tizenhat különféle szerszámot rejt magában. Első sorban a fával való barkácsolás olyan alapelemei találhatóak meg a dobozban, mint a fűrész, a gyalu, a kalapács és a véső, de természetesen az olyan általános szerszámok sem hiányozhatnak, mint a fogó vagy a kalapács. A pontos munkavégzést pedog az olyan eszközök biztosítják, mint a vízmérték, a vonalzó vagy épp a derékszög. Munkára fel! Induljon a faragás!  Tartalma: - Csatokkal záródó fa láda fogantyúval - Fogó - Szorító - Gyalu - Fűrész - Vízszint - Derékszög - Fa és fém kalapács - Csavarhúzók - Véső - Kézi fúró - Csiszoló", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-szerszamok-fa-dobozban-16-darabos-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77391", "title": "Kinetic Sand: Scents homokgyurma fagyikészítő szett 454g - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-scents-fagyi-gyurmakeszlet-454g-9742.webp", "desc": "Ebben a különleges Kinetic Sand homokgyurma szettben kiváló minőségű, különböző színű homokgyurmát találhatsz amelyekkel gyermeked azonnal megkezdheti az alkotást és a színek vegyítésével káprázatos fagylaltokat készíthet el egy szempillantás alatt. A szettben a fagyi elkészítéséhez minden szükséges eszköz megtalálható, így a formázás gyerekjáték lehet. A homokgyurma különleges anyaga kiválóan formázható és a formázás befejeztével nem hagy nyomot az asztalon. A csomagban összesen 454gramm színes homokgyurma található amely akár utántöltőként is remekül használható. A kizárólag természetes alapanyagokból készült gyurma káros anyagoktól mentes így akár már három éves kortól használható.  Jellemzők:  - Kinetic Sand: Scents homokgyurma fagyikészítő szett - Formázó szerszámok és formanyomó alapok - 100%-ban természetes alapanyagokból készült - Káros anyagot nem tartalmaz - Nettó tömeg: 454g", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-scents-homokgyurma-fagyikeszito-szett-454g-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93458", "title": "Sam a tűzoltó puzzle és memóriakártya 2 az 1-ben szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/93334-trefl-puzzle-es-memoria-szett.webp", "desc": "Ismerkedj meg Sam a tűzoltó izgalmas világával a Trefl 2 az 1-ben puzzle és memóriajáték segítségével! Ez a kiváló játékkészlet két különböző játékot kínál egyetlen csomagban.  A doboz tartalmaz két puzzle-t: az egyik 30 darabból áll, míg a másik 48 darabból épül fel. Mindkét puzzle a Sam a tűzoltó című meséből ismert főhősökkel van illusztrálva. Ezek a puzzle-k nemcsak a gyerekek fantáziáját és kreativitását serkentik, hanem fejlesztik a logikai gondolkodást és a téri képességeket is.  A készlet másik része egy memóriajáték, amely ugyancsak a Sam a tűzoltó világához kapcsolódik. A játék során a gyerekeknek kell párosítaniuk a különböző karaktereket, miközben fejlesztik a memóriájukat és a koncentrációs képességüket.  Ez a Sam a tűzoltó 2 az 1-ben játékkészlet tökéletes választás a Sam a tűzoltó rajongóinak, és fantasztikus ajándék lehet a gyerekek számára. Fejleszti az agyukat, miközben szórakoztatja őket, és lehetőséget nyújt a kedvenc mesefiguráikkal való találkozásra. Ne hagyd ki ezt a különleges játékkészletet, és hozd be Sam és barátai világát a gyermeked szobájába!   Jellemzők: - Puzzle szett - 30 és 48 db-os puzzle képekkel - memóriakártyákkal - Sam a tűzoltó  - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-sam-a-tuzolto-puzzle-es-memoriakartya-2-az-1-ben-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96512", "title": "Móra: Bing - Szülinapi ajándék - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4579-mora-bing-olvass-meset-.webp", "desc": "Bing - Szülinapi ajándék  egy újabb mesekönyv Binggel és barátaival, amely a következő történetet meséli el: Bing különleges ajándékot választ Sulának a születésnapjára. Nagyon izgatott, hogy meglepheti barátját valami rendkívül különlegessel. Ám ahogy egyre jobban belegondol az ajándékba, egyre nehezebbnek érzi elengedni. Végül úgy dönt, hogy inkább megtartja az ajándékot magának. De vajon mi lesz Sula reakciója, amikor a születésnapján nem kap ajándékot?  Ez a történet arra tanítja a kisgyerekeket, hogy az ajándékozás öröme nem csak abban rejlik, hogy mi van a csomagban, hanem abban is, hogy örömet szerezhetünk vele másoknak. Az illusztrációk segítségével pedig még érdekesebbé válik Bing és barátai világa.  A  Bing - Szülinapi ajándék  2023 februárjában jelent meg, 32 oldallal, puha kötésben.  A könyv magyar nyelvű.  Jellemzők: - Bing- Szülinapi ajándék! - 32 oldalas - puha kötés - Bottka Sándor Mátyás fordítása - mérete: 23,5x25,5x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-szulinapi-ajandek-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96598", "title": "Móra: Kukucskálj, keresgélj! - Tavasz az erdőben mesekönyv 7 kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/mo4767-mora-kukucskalj-keresgelj-tavasz-az-erdoben.jpg", "desc": "Érkezik a tavasz, és az erdőben minden életre kel! A Kukucskálj, keresgélj! – Tavasz az erdőben lapozó segítségével a legkisebbek játékos formában fedezhetik fel a természet csodáit. A könyv különlegessége a 7 kihajtható fül, amelyek mögött vidám állatok, színes virágok és apró meglepetések várják a gyerekeket.  A kedves illusztrációk életre keltik a friss hajtásokat, az éneklő madarakat és a kíváncsi erdei lakókat. Miközben a kicsik felnyitják a füleket, újabb és újabb részleteket tárhatnak fel a tavasz szépségeiből, így a könyv minden lapozásnál új felfedeznivalót tartogat.  Ez a kötet nemcsak szórakoztató, hanem fejlesztő is: a keresgélős játékok serkentik a megfigyelőképességet és a koncentrációt, miközben a gyerekek észrevétlenül tanulnak az évszakok változásáról. Tökéletes választás közös esti meséhez vagy önálló böngészéshez is.  Jellemzők:  Vidám, színes illusztrációk  7 kihajtható fül meglepetésekkel  Ismeretterjesztő és játékos tartalom  Fejleszti a figyelmet és a megfigyelőkészséget  1 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-kukucskalj-keresgelj-tavasz-az-erdoben-mesekonyv-7-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}