{"items": [{"id": "J87191", "title": "Letörölhető rajzoló és mágneses farm játékkészlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/41325k-1.webp", "desc": "A gyerekek végtelen számú kalandot találhatnak ki és játszhatnak el farmon! A Természetközeli, farm témájú játék rajzolható, letörölhető és mágneses, így hosszú órákon keresztül biztosítja a gyermek számára a kreatív, képzelőerőt megmozgató, izgalmas kikapcsolódást és játékot. Ez az újrarajzolható mágneses kreatív játékkészlet egy hordozható dobozban található, igazi kötélből készült fülekkel, melyben kényelmesen tárolható és szállítható 45 darab mágnes, 5 darab szárazon is letörölhető filctoll törlővel, egy beépített mágneses tábla, melyről a filc letörölhető, továbbá egy 13 oldalas spirálkötésű, ugyancsak letörölhető színező könyv. Pattintsd fel a dobozt és az előre kialakított játékfelületén már kezdődhet is a játék, avagy zárd össze és vidd magaddal a kreatív készletet bárhova! A Naturális Játékkészlet igazán gyakorlatias módja a gyermek körüli világ felfedezésének; a csomagolás újrahasznosított anyagokból készült és szója alapú tintával feliratozott. Újrahasznosított anyagból készített dobozban hordozható a játékkészlet minden egyes darabja, mely szója alapú tintával feliratozott és eredeti kötél fülekkel ellátott.  Jellemzők: - Természetközeli anyagokból - Farm témájú játékkészlet - Rajzolható - Letörölhető - Mágneses  Tartalma: - 45 darab mágnes - 5 darab szárazon is letörölhető filctolla törlővel - 1 beépített mágneses tábla melyről a filc letörölhető - 13 oldalas spirálkötésű, ugyancsak letörölhető színező könyvet", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fletorolheto-rajzolo-es-magneses-farm-jatekkeszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87733", "title": "Verdák patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/563049.webp", "desc": "A Verdák mesefilm a legnépszerűbb fiús mesék közé tartozik és a három mozifilm mellett sorozatban is lehet izgulni Villám McQueenért és barátaiért. Ez a mappa biztos a kis srácok kedvence lesz, hiszen nem csak jól néz ki, hanem biztosítja, hogy a rajzok, vagy jegyzetek ne kallódjanak el. Erre a feladatra a legjobb választásnak a különféle mappák és dossziék, azonban ha igazán egyedi és mutatós megoldást keresünk, akkor a patentos műanyag mappa a legszuperebb választás. Anyagának köszönhetően nem csak a gyűrődésektől, hanem a nedvességtől is megvédi a lapokat.  Jellemzők: - Verdák mappa - Patentos záródás - Anyaga: műanyag - Mérete A/4", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86980", "title": "RC Max a takarító robot 2 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm288967.webp", "desc": "Egy hasznos kis takarító robotra mindenki vágyik, hiszen senki nem szívesen pazarolja az idejét a szokásos házimunkákra. Max a távirányítós takarító robot igyekszik segíteni ebben, hiszen a kezébe lehet nyomni a seprűt és a lapátot. A kicsit több mint húsz centis kis robot egy egyszerű távirányító segítségével vezérelhető. A világító szemivel és különféle hanghatásokkal kommunikál, így garantáltan elnyeri a gyerekek tetszését.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Távirányítós takarító robot - Világító szemekkel - Hangokkal - Mérete kb 22cm", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-max-a-takarito-robot-2-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87000", "title": "Forza Motorsport 8db-os hátrahúzós kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm349465.webp", "desc": "Ez a vagány Forza Motorsport kisautó szett a legjobb választás azoknak a kis srácoknak, akik egycsapásra egy nagyobb autóflottával szeretnék bővíteni a készletüket. A dobozban nyolc darab kisautó kapott helyet, amelyek a sportos festésükkel és persze a hátrahúzós meghajtásukkal egészen biztos, hogy a gyerekek kedvencei lesznek. A Car Models járgányokra jellemző részletgazdag kidolgozásnak és kiváló minőségnek köszönhetően ez a kisautó egészen biztos, hogy a gyerekek gyűjteményének az egyik legmegbecsültebb darabja lesz.  Jellemzők: - Forza Motorsport kisautó szett - 8db-os készlet - Részletgazdag kidolgozás - Hátrahúzós meghajtás", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforza-motorsport-8db-os-hatrahuzos-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87607", "title": "Zenélő csirke pajti kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm587929.webp", "desc": "A zenélő csirke pajti az egyszerűségével fogja elvarázsolni a kicsiket, hiszen a mókás megjelenése garantáltan felkelti a gyerekek érdeklődését, és a benne lévő elektronika pedig gondoskodik arról, hogy mosolyt csaljon a gyerekek arcára. Elég megnyomni a csirke pajti nyakkendőjét, máris vidám dallamok csendülnek fel, időnként felvillan a pipi taraja, és a kerekein gurulva veszett száguldásba kezd miközben apró szárnyaival csapdos. A zenélő csirke pajti kétféle változatban is elérhető, így mindenki kiválaszthatja a neki tetszőt.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Zenélő csirke pajti  - Kétféle változatban - Hanggal, fénnyel, guruló funkcióval - 3db AA ceruzaelemmel működik", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-csirke-pajti-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87122", "title": "Félelmetes vörös sárkány tojásokkal", "img": "https://www.jatekshop.eu/upload_files/products/mko608771.webp", "desc": "A sárkányok a legtöbb fantasy történetben a leghatalmasabb és legfélelmetesebb lények közé tartoznak, hiszen rendkívül intelligensek, erősek, képesek repülni, és természetesen nem feledkezhetünk meg a tűzokádás képességéről sem. Ebben a csomagban egy félelmetes vörös sárkány várja a gyerekeket, aki ráadásul fény és hang hatásokkal képes izgalmasabbá varázsolni a játékot, arról nem is beszélve, hogy képes füstöt lehelni, és tojásokat rakni.  Jellemzők: - Félelmetes vörös sárkány - Fénnyel és hanggal - Mozgó lábakkal - Füst lehelettel - Tojásokkal - Kivetítővel - Mérete kb 30x26x46cm", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelelmetes-voros-sarkany-tojasokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87500", "title": "Első elektromos mosogatógépem edényekkel", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-mosogatogepem-mko406208.webp", "desc": "A mosogatógép egy fontos elemmé vált a háztartásban, pontosan ezért lett gyártva játékként is, hogy még érdekesebbé tegye a kisgyerekek játszását. Ugyanis ha mosogatásra nincs kedved, csak be kell helyezd a szennyes edényeket a mosogatógépbe, majd az gondoskodik arról, hogy tisztítsa ezeket, majd játszás közben így kell elképzelni ezt is. A gép mellett helyet kapott 3 evőeszköz szett is, amelyek kék, sárga és zöld festésűek. Élvezd a játékot az új szettel, amelyik sok újabb lehetőséget ad a játszásra.  Jellemzők: - Első elektromos mosogatógépem - Háztartási szett - Edényekkel - Különböző színekkel - Kiváló minőség", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-elektromos-mosogatogepem-edenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87380", "title": "Serpenyős reggeliző szett fánkkal", "img": "https://www.jatekshop.eu/upload_files/products/fank-serpenyoben-reggelizo-szett-8396.webp", "desc": "Ínycsiklandó fánkot tálalhat fel gyermeked kedvenc babái számára reggelire a szett használatával és megismerkedhet a főzés, sütés és tálalás mozdulataival játékos kereteken belül. A serpenyős reggeliző szettben minden olyan eszköz rendelkezésre áll, amelyek segítségével egy szempillantás alatt dobhat össze finom fánkokból álló reggelit a játékbirodalma éhes lakói számára.  Jellemzők:  - Serpenyős reggeliző szett kiegészítőkkel - Fánkkal - 9db-os szett - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fserpenyos-reggelizo-szett-fankkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88248", "title": "Playmobil: Dino Rise Dino Mine rakétakocsi (70929)", "img": "https://www.jatekshop.eu/upload_files/products/dino-rise-dino-mine-raketakocsi-70929-1.webp", "desc": "A Dino Rise készletek egyediek mindenki számára, ezért izgalmas már a játék kibontása is hiszen mindig meglep habár tudjuk mire számítsunk. Ebben a szettben Alya és Samu minden tudásukat és fegyverzetüket felhasználják, hogy megvédjék területüket. Védekezésül viszont nincsen csak egy rakétakocsijuk, amely egy ágyúval rendelkezik, ahova berakhatják a két lövedéket. Ha ezt a szettet választod és védekezel, jól célozz az ellenségre hiszen nincs sok lehetőség, viszont Alya és Samu bízik benned, hogy megvéded az otthonukat.   Jellemzők: - Dino Rise széria - 2db figura: Alya és Samu - Rakétakocsi ágyúval - 2 lövedék - Más kiegészítők", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dino-rise-dino-mine-raketakocsi-70929.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dino Rise", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88325", "title": "Spirograph Animator rajzoló szett", "img": "https://www.jatekshop.eu/upload_files/products/spirograph-animator-1.jpg", "desc": "A gyerekkori klasszikus új 3D-s változatot kap, menő LED fényekkel! Az animátornak van egy pörgős platformja, amely minden dizájnt másképp mozgat az egyes forgó fényeffektusokkal. További jellemzői közé tartozik az alatta található beépített tárolórekesz és a könnyen be- és kikapcsolható gomb. Kapsz továbbá 6 kereket, 5 finom vonalú tollat, egy 100 lapos jegyzettömböt és természetesen egy használati útmutatót, úgyhogy kezdj el pörgetni! Kompatibilis más Spirograph készletekkel. 3 AAA elemet igényel, nem tartozék.  Tartalma: - Animátor (3db AAA elemmel működik) - 6 kerék - 5 toll - 100 lapos papírtömb - Útmutató", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-spirograph-animator-animator-rajzolo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88569", "title": "Hot Wheels: Monster Trucks Roarin' Wreckers kisautó fénnyel és hanggal 1/43", "img": "https://www.jatekshop.eu/upload_files/products/hdx66-mattel-monster-truck.webp", "desc": "Kisfiad rajong a Monster Truck autókért? Lepd meg őt ezzel a szuper kisautóval, mely a Hot Wheels már jól megszokott minőségében készült, így sokáig lehet majd használatban. Az autóóriás kerekei és vagány mintája teszi különlegessé, ráadásul a tetejét megnyomva még fény és hang effekteket is ad. Rengeteg izgalmas kalandban lehet majd részük együtt gyermekeddel, amit a fény és hang effektek még vagányabbá tesznek majd. Szerezd be és keresd egyéb Hot Wheels termékeinket is kínálatunkban.  Jellemzők: - Hot Wheels Monster Truck - fény és hang effektekkel - 1/43-as méretarány - kiváló minőség", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-roarin-wreckers-kisauto-fennyel-es-hanggal-1-43.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88312", "title": "Canenco: Create It! 3 az 1-ben körömművész toll szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-3-az-1-ben-korommuvesz-toll-2db-os-szett.webp", "desc": "A körömdekorálás még sosem volt ilyen egyszerű, köszönhetően a fantasztikus Canenco: Create It! 3 az 1-ben körömművész szettnek! A szett összesen 2db, különböző színű tollat tartalmaz, melyek mindegyikében megtalálható a körömlakk, a strasszok és a ragasztó. Először fessük ki a körmeinket a tetszőleses színnel, majd használjuk a ragasztót és végül helyezzük el a strasszokat a megfelelő helyre. Már kész is a lenyűgözően divatos köröm.  Jellemzők: - Canenco: Create It! 3 az 1-ben körömművész toll szett - 2db körömművész toll különböző színekben - Körömlakk, ragasztó és strasszok - Egyszerűen hazsnálható", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-3-az-1-ben-korommuvesz-toll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90119", "title": "Disney bélyeggyűjtemény 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10760-trefl-pizzle-disney-belyeggyujtemeny.webp", "desc": "A Disney rengeteg rajongót szerzett magának az évek során gyönyörű meséivel, melyek közül a legnépszerűbbeket most egy puzzle keretein belül hoztunk el. A képen a mesék egy-egy képe látható a nevükkel együtt, bélyegek formájában, melyek remekül mutatnak. A puzzle 1000 apró darabkából rakható ki, amihez türelemre lesz szükség, ám megéri a vele tartott időt, hiszen szép lesz a végeredmény. Kiváló minőségének köszönhetően tökéletesen összeillenek a darabok, nyomtatása pedig élénk színekkel történt, kiváló minőségben.  Jellemzők: - Disney bélyeggyűjtemény puzzle - 1000 db-os  - kiváló minőség - élénk színek", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-belyeggyujtemeny-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90133", "title": "101 dolog, amit jó, ha tudsz a varázslatos lényekről ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/101-dolog-varazslatos-lenyekrol-455868.webp", "desc": "A varázslatos lények mindig egy érdekes téma lehet úgy a gyermekek mint a felnőttek körében is, mivel ez csak tőled függ ha elhiszed és tovább meséled vagy sem. Ilyen információkat tudhatsz meg ebben a könyvben, pontosan 101 rövid, lényegre törő információ blokkot találsz és ha valamelyik felkelti érdeklődésedet több adatot is kereshetsz róla. Olvashatsz a könyvben félelmetes szörnyekről, amelyek hajókat rántanak a mélybe, gyönyörű hableányokról, bölcs kentaurokról, nagy tudású varázslókról és még sok érdekes figuráról. A negyvennyolc oldalas könyv nagyjából kilenc éves gyerekek számára lett összeállítva.  Jellemzők: - Jelleg: ismeretterjesztő könyv - Oldalak száma: 48 - Méret: 16,5 x 22,5 x 5  cm  A TERMÉK NYELVE: MAGYAR", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-dolog-amit-jo-ha-tudsz-a-varazslatos-lenyekrol-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90337", "title": "T-Racers: Óriás kék cápajárgány figurával", "img": "https://www.jatekshop.eu/upload_files/products/ptrsp116in10.webp", "desc": "Az óriás cápajárgány, olyan kalandra hívja a gyerekeket, ami garantáltan méltó a T-Racers legizgalmasabb részeihez. A cápa alakú T-Racers járgányba könnyedén belefér a versenyző kocsija. Szállítójárműként is használható, de a cápajárgány ki is tudja lőni a kisautót, hogy egy igazi robbanással induljon a verseny. A hatalmas és félelmetes fogsorral díszített járgány a nagy kerekeivel különleges kalandokat tartogat a gyerekeknek, a sportkocsi pedig még vagányabb, ráadásul ez is három különálló részből áll össze.  Jellemzők: - Óriás kék cápajárgány - Kinyitható pofával - Figurával - Kisautóval", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-racers-orias-kek-capajargany-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90463", "title": "Gabi babaháza Supercolor 4 az 1-ben puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21524-clementoni-1.webp", "desc": "A Gabi babaháza mesesorozat hatalmas népszerűségnek örvend a gyerekek körében, így biztosak vagyunk benne, hogy a mese szereplőivel díszített puzzle kirakása is remek élmény lesz számukra. A puzzle ideális választás a gyerekeknek, hiszen a képek kirakása közben remekül fejlődik a kicsik türelme, figyelme és a finom-motorikus készségei, ami egy alkotási folyamattal is párosul, ráadásul ebben a csomagban négy különféle kép várja, hogy kirakják őket. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 12, 16, 20 és 24db-os A kirakott kép mérete: 19×14 cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-supercolor-4-az-1-ben-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91029", "title": "Machu Pichu HQC 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-poszterrel-machu-pichu.webp", "desc": "Machu Picchu egy híres inka városrom, amely a perui Andok magaslatain, mintegy 2 430 méteres tengerszint feletti magasságban található. A 15. században épült, és a spanyol konkvisztádorok elől rejtve maradt, így az eredeti épületek többsége jól megőrződött. Hiram Bingham amerikai régész fedezte fel a helyszínt 1911-ben, és azóta Machu Picchu az inka civilizáció egyik legismertebb és legjelentősebb emléke. A város egykor fontos szerepet játszott az inkák vallási és kulturális életében, és gazdag építészeti és mérnöki tudásukra is fény derül a helyszínen. Machu Picchu az UNESCO Világörökség része, és gyakran a  Világ nyolcadik csodájának  is nevezik.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmachu-pichu-hqc-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91077", "title": "Love Horse gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/gataric-gumis-mappa-a4-vagtato-lovas-118.webp", "desc": "Ez a vágtató lovas mintázatú A/4-es méretű gumis mappa igazi csemege azoknak, akik szeretik a lovakat és a lovaglást. A fényes lakkozott felület elegáns megjelenést kölcsönöz az irattartónak. A gumis mappa belső része kényelmesen elfér a legtöbb A/4-es méretű papírjaival, dokumentumaival, jegyzeteivel és tollaival, így minden fontos információ szépen rendszerezhető és könnyen hozzáférhető lesz. Az erős gumis rögzítőszalag biztosítja, hogy a mappa tartalma ne essen ki, illetve védi a papírokat a szennyeződésektől, portól és egyéb külső hatásoktól. A könnyű kezelhetőség és a hordozhatóság miatt ez a gumis mappa kiváló választás az iskolába, az irodába, vagy akár az otthoni használatra is. A vágtató lovas minta egyedi és stílusos megjelenést kölcsönöz a gumis mappának, amely remek választás lehet minden lovas rajongó számára. Ez a gumis mappa egyedi ajándék lehet azoknak, akik szeretik a lovakat és az állatokat általában. A vágtató lovas mintázatú gumis mappa igazi szemkápráztató darab, amely eleganciával és stílussal fogja feldobni a mindennapi életet.  Jellemzők:  - Love Horse mintázatú gumis mappa - Méret: A/4 - Anyaga: Karton fényes lakkozott felülettel - Gumis rögzítéssel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-horse-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91144", "title": "Quercetti: Készíts egy arcot puzzle", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-csinalj-egy-arcot-puzzle-1.webp", "desc": "A Quercetti Készíts egy arcot puzzle egy izgalmas és kreatív játék, amely a gyerekek fantáziáját és kézügyességét fejleszti. A játék során a résztvevők különböző színű és formájú műanyag alkatrészekből állíthatnak össze vicces, egyedi arcokat a speciális táblán. A Quercetti Készíts egy arcot tökéletes eszköz a személyiség, érzelmek és arcvonások megismerésére a kicsik számára, miközben a gyermekek szórakozva tanulnak. A játék könnyen használható, a vicces emojik segítségül szolgálnak majd a képek megfelelő helyre történő illesztésében és az arcok összeállításában. A csomagban megtalálható a tábla, a 4db piros pötyi és a 12 arc összeállításához szükséges táblák.  Jellemzők: - Készíts egy arcot kreatív játék - Játéktábla - 4db pötyi - Arc táblák", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-keszits-egy-arcot-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91157", "title": "Quercetti: Play Eco Fanta Color 310db-os pötyi szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-eco-310db-os-potyi-szett.webp", "desc": "Manapság mindenkinek egyre fontosabb, hogy a megvásárolt termékek, mint például a játékok környezetkímélő módon, a fenntartható jövőt szem előtt tartva készüljenek. Ez a fantasztikus Quercetti Play Eco Fanta Color pötyi szett újrahasznosított műanyagokból készül és újrahasznosított dobozban érkezik a gyerekekhez, így segítve ökoszisztémánk fenntartható működését. A szettben egy 310db-os pötyi található, melynek minden eleme csodaszép, pasztell színekben pompázik, így egészen különleges és egyedi alkotásokat készíthetnek vele a gyerekek. A szett összesen 310db-os, mely bőségesen elegendő a bonyolultabb ábrák megalkotásához is.  Jellemzők: - Quercetti Play Eco Fanta Color pötyi szett - Újrahasznosított anyagokból - Paszetll színek 310db-os", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-eco-fanta-color-310db-os-potyi-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}]}