{"items": [{"id": "J38411", "title": "Verdák 3 Happy Birthday felirat", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-happy-birthday-felirat.webp", "desc": "Bár a fiú gyerekek kevésbé adnak a dekorációra, mégis biztos tetszeni fog nekik, ha egy születésnapi partin egy olyan  Happy Birthday  felirat, kerül kifüggesztésre, amit a Verdák mese járgányai és mintája díszít. A felirat színes betűkből áll össze és különféle járgányok képe díszíti. A csodaszép kidolgozásnak és a gyönyörű és vidám mintának köszönhetően biztosak lehetünk abban, hogy a díszítés a zsúr minden résztvevőjének nagyon fog tetszeni, és igazi party hangulatot varázsol a szobába.  Anyaga: papír", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-happy-birthday-felirat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39983", "title": "ICO: Penac Inketti 0,5 zselés toll sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-penac-inketti-0-5-zseles-toll-sarga.webp", "desc": "Az ICO prémium minőséget képviselő iskolaszerei közül kiemelkednek zselés tollai is. A Penac Inketti 0,5 zselés tollak rengeteg féle színben vásárolhatóak meg webshopunkból, melyet most sárga árnyalatban rendelhetsz meg tőlünk. A termék nyomógombbal működik, melynek használata könnyű, a papíron pedig nagyon jól mutat az élénk színárnyalat. A sárga színű zselés tollat a fontos szövegrészek kiemeléséhez, javításhoz, és dekorációhoz egyaránt ajánljuk.  A termék jellemzői:  - Kiváló minőség - Sárga színnel ír - Nyomógombos kialakítás - Cserélhető betét  - 0,5 mm-es vonalvastagság", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-inketti-0-5-zseles-toll-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40021", "title": "ICO: Ecsetirón zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-zold-szinben-1.webp", "desc": "Az ICO ecsetirónjai nagyon gazdag, élénk színekben pompáznak, melyekkel élmény a rajzolás, és a színezés egyaránt. A zöld árnyalat tökéletes választás, ha természetábrázolást készítesz, hiszen a fák levelei, és a fűvel borított virágos rét is élethű kivitelezést kaphat. Az ecsetirón előnye a hagyományos filcekkel szemben, hogy olyan hatást ad a képeknek, mely a festéshez hasonló technikával érhető csak el.   A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40023", "title": "ICO: Ecsetirón barna színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-barna-szinben-1.webp", "desc": "A barna színű ecsetirónnal nagyon élethűen lehet ábrázolni a fákat, hegységeket, és a kopár természetet. Az ICO ecsetirónjának különlegessége, hogy egy hajlékony írócsúccsal látták el a filcet, így oldalirányban mozgatva festett hatású képeket készíthetsz vele, illetve nagyobb felületek színezéséhez is ideális. Rengeteg féle árnyalatot találsz webshopunkban szuper áron, melyekkel művészi hatású képeket alkothatsz pár mozdulattal.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40518", "title": "ICO: Ecsetirón sárgás-zöld színű (48) Z10", "img": "https://www.jatekshop.eu/upload_files/products/ecsetiron-sargas-zold-48-z10.webp", "desc": "Rajzoláshoz és színezéshez egyaránt kiváló választás ez az ecsetirón hiszen a különleges tulajdonságai mellett nagyon egyedi színe is van, amivel varázslatosan fel tudod dobni majd a rajzaidat. Az ecsetirón termékek hajlékony csúcsa úgy van kialakítva, hogy azzal ne csak a vonalvezetés legyen egyszerű, hanem ki is tudjuk tölteni a nagyobb felületeket. Valójában az ecsetirón ötvözi magában az ecsetek és a filcek legelőnyösebb tulajdonságait, így bátran kipróbálhatja az is akinek az ecsetkezeléssel eddig gondjai voltak.  Jellemzők:  - Színe: sárgás-zöld - Kiváló minőség - Anyaga: műanyag - Minőségi, hajlékony ecsetiróncsúccsal ellátva - Rajzoláshoz és színezéshez", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-sargas-zold-szinu-48-z10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40028", "title": "ICO: Ecsetirón lila színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-lila-szinben-1.webp", "desc": "Ha eddig nem voltál magabiztos a rajzolás, és színezés terén, rajzaidra pedig sosem kaptál még jeles osztályzatot, akkor az ecsetirónok nyújtanak számodra megoldást. A termék használata rendkívül egyszerű, alaphelyzetben élénk kontúrok rajzolását teszi lehetővé, döntött állapotban pedig színezést, és különleges hatások kidolgozását. A szivárvány összes árnyalatát képviselő színek választékát megtalálod webshopunk kínálatában.   A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40029", "title": "ICO: Ecsetirón narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-narancssarga-szinben.webp", "desc": "A narancssárga az a szín, amely igazán figyelemfelkeltő hatással bír. Az ICO ecsetirónja is ebben az élénk színben készült, mely segítségével nem csak a rajzolásban, és a színezésben remekelhetsz, hanem különleges hatással ruházhatod fel rajzaidat. Ha eddig nem tartottad elég ügyesnek magad az alkotáshoz, a termék könnyű használatánál fogva elegendő önbizalmat fog neked adni ahhoz, hogy végre szabadjára engedhesd a fantáziádat.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40030", "title": "ICO: Ecsetirón piros színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-piros-szinben.webp", "desc": "A figyelemfelkeltő piros színnel rendelkező ecsetirón segítségével nagyon mutatós képeket alkothatsz pillanatok alatt. Az ICO prémium minőségű termékét rendkívül könnyű használni, így alaphelyzetben tartva élés kontúrok rajzolására alkalmas, döntve pedig festett hatást kelt. A piros színű ecsetirón hegye a festékekhez használatos ecset jelleget kapott a gyártótól, ezért ideális a nagyobb felületek színezéséhez is.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40031", "title": "Ico: Ecsetirón rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-rozsaszin.webp", "desc": "Ha eleged van abból, hogy a festőecsettel ügyetlenkedsz, képeid pedig borzalmasan sikerülnek, akkor próbáld ki az ecsetirónt. A termék különlegessége abban rejlik, hogy a filctoll hegye ecsetszerű kidolgozást kapott, aminek köszönhetően nem csak éles kontúrok megrajzolásához ideális, hanem a nagy méretű felületek kiszínezéséhez is. A rózsaszín árnyalattal virágokkal díszített képeket is készíthetsz, de Te magad is megalkothatsz nonfiguratív mintákkal ellátott remekműveket, ami szobád falának éke lehet.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40043", "title": "ICO: Edding 1200 Metallic rostirón lila", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-metallic-rostiron-lila.webp", "desc": "Dobd fel rajzaidat a Metallic rostirónok csodaszép színeivel, melyeket megtalálsz webshopunk széles kínálatában. A lila rostirón nagyon szép, élénk árnyalatot kölcsönöz rajzaid számára, mely nem csak a kontúrok megrajzolásához, hanem színezéshez, és dekoráláshoz is ajánlott. Az ICO prémium minőségű rostirónjai vízbázisú festékkel töltöttek, hegyüknek köszönhetően pedig attól függően, hogy tartod a kezedben, 1-3 mm-es vonalvastagságot eredményeznek.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: lila metál - Vonalvastagság: 1-3mm - Kupakos kivitel", "price": 370.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-metallic-rostiron-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40053", "title": "ICO: Edding 1200 rostirón sötétbarna", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-sotet-barna.webp", "desc": "Az Edding 1200 rostirónok a prémium kategóriát képviselik, így bármely színárnyalat mellett is dönts, biztosan nem fogsz bennük csalódni. Ha rajzaidat eddig is filctollal szeretted feldobni, akkor a rostirónnal elégedett leszel, hiszen igazán élénk színt, könnyű felvitelt, és tapadást biztosít. A sötétbarna árnyalattal kiemelheted a természetről készített rajzodat, így a fák, és magas hegységek szinte életre kelnek műveden.   A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: sötétbarna - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-sotetbarna-rostiron.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40055", "title": "ICO: Edding 1200 rostirón világos narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-vilagos-narancssarga.webp", "desc": "Az Edding 1200 rostirónok kiváló minőséget képviselve teszik a rajzolást, és dekorálást még szebb élménnyé. A világos narancssárga rostirón nagyon vidám, élénk árnyalatot hagy maga után a papírlapon, mely még a kartonra is kiválóan fog. A vízbázisú festékkel töltött, kupakkal zárható termék 1 mm-es vonalvastagsággal ír, ezért köszöntők, meghívók megírásához, és díszítéséhez is kiválóan alkalmas.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: narancssárga - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-narancssarga2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40063", "title": "ICO: Edding 1200 rostirón sötétrózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-sotet-rozsaszin.webp", "desc": "A rajzolást szerető gyerekeknek kedvez az ICO legújabb rostirónjaival, melyek amellett, hogy a legjobb minőséget képviselik, színeik igazán élénk, mozgalmas művek alkotását teszik lehetővé. A termék további előnye, hogy a hagyományos rajzlap mellett a kemény karton anyagra is jól fog, ezért nem csak színes rajzok megalkotásához ideális, hanem dekoráció, és feliratok készítéséhez is, ami jól jöhet még az iskolában.   A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: sötétrózsaszín - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-sotetrozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40734", "title": "ICO: Ecsetirón világoskék színű (51) Z10", "img": "https://www.jatekshop.eu/upload_files/products/ecsetiron-vilagoskek-51-z10.webp", "desc": "A világoskék szín nagyon gyakran előkerül, hiszen ha csak belegondolsz az égbolthoz és a víz felszínhez biztos, hogy a kék valamely árnyalatát fogod használni nem is beszélve az egyéb kék színű dolgokról. Az ecsetirón termékek hajlékony csúcsa úgy van kialakítva, hogy azzal ne csak a vonalvezetés legyen egyszerű, hanem ki is tudjuk tölteni a nagyobb felületeket. Valójában az ecsetirón ötvözi magában az ecsetek és a filcek legelőnyösebb tulajdonságait, így bátran kipróbálhatja az is akinek az ecsetkezeléssel eddig gondjai voltak.  Jellemzők:  - Színe: világoskék - Kiváló minőség - Anyaga: műanyag - Minőségi, hajlékony ecsetiróncsúccsal ellátva - Rajzoláshoz és színezéshez", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-vilagoskek-szinu-51-z10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43504", "title": "Tell-a-Tale farm sztorimesélő játék - Cheatwell Games", "img": "https://www.jatekshop.eu/upload_files/products/tell-a-tale-sztorimeselo-farm.webp", "desc": "Mesélj egy izgalmas történet a farmról, az ott dolgozó gazdáról és az olyan aranyos kis háziállatokról, mint a bárány és a tehén, és persze a gazda kutyája. A történethez használd fel a dobókockák eredményeit. A Tell-a-Tale játék nagyszerű választás a gyerekek számára, hiszen a színes figurák és a hátterek segítségével egy kis színpadot alakíthatnak ki és a készletben található négy kockával megadhatjuk a történet fő vonalát. A játék nagyban segít a gyerekeknek a verbális kifejezésben, és a kommunikációs fejlődés terén. Mivel nincsenek játékszabályok a történetmesélés kötetlen ez pedig hatalmas szabadságot ad a gyerekeknek.  Jellemzők: - Tell-a-Tale farm sztorimesélő játék - Alaptáblával és kétoldalas háttérrel - Figurákkal - Négy dobókockával - Fejleszti a kommunikációt és verbális kifejezést", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftell-a-tale-farm-sztorimeselo-jatek-cheatwell-games.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44977", "title": "Olajsütő - Playgo", "img": "https://www.jatekshop.eu/upload_files/products/olajsuto-playgo.webp", "desc": "Gyerekjáték lesz a Playgo szuper olajsütőjének használata a legkisebbek számára is. Elsőként az open gomb segítségével nyisd fel az olajsütő tetejét, majd nyomd meg annak az ételnek a jelével ellátott gombot, amelyet meg szeretnél sütni, ezt követően pedig helyezd bele azt és nyomd meg a start gombot. A játék visszajelzőfénnyel és beépített időzítővel van ellátva, így amikor elkészült az étel, az olajsütő kikapcsol. A készletben játék élelmiszereket is elhelyeztek a gyártók, melyeket a gyerekek könnyedén szedhetnek ki a tányérra a szetthez járó ételszedő csipesz segítségével.   Jellemzők: - Olajsütő - Kivehető kosárral - Ételekkel - Szószos flakonnal", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folajsuto-playgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45427", "title": "Zebra játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/zebra-jatekfigura-bullyland.webp", "desc": "Gyakran hangzik el a kérdés a gyerekek szájából; Vajon a zebra fehér alapon fekete csíkos, vagy épp fordítva...?  Annyi biztos, hogy ez a különleges és látványos állat hamar felkelti mindenki figyelmét. A szavannák egyik ikonikus lakója a mai napig rengeteg mesében, filmben és rajzfilmben szerepel. A Bullyland rendkívül részletgazdagon kidolgozott játékfigurája tökéletesen élethűen adja vissza ennek a nagyszerű állatnak a vonásait és a kézzel készített festés remekül mintázza az érdekes bundáját. A Bullyland minden figurája saját fejlesztésű, biztonságos alapanyagból készül, mely PVC és Phthalat mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzebra-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45504", "title": "Oroszlán kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/oroszlan-kolyok-jatekfigura.webp", "desc": "Ez oroszlánok egykor szinte egész Afrika, India és a közel-kelet területén elterjedt volt, azonban mára csak alig néhány afrikai területen található meg. A nagytestű ragadozó macskaféle a szavannák egyik legjellegzetesebb állata. Az oroszlánkölykök, nagyon aranyosak és játékosak, azonban már az ő mancsuk is öt visszahúzható borotvaéles karmot rejt, így minden adott, hogy kiváló vadászokká cseperedjenek. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlan-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45505", "title": "Tigris kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/tigris-kolyok-jatekfigura.webp", "desc": "A ragadozó nagymacskák az állatvilág legkecsesebb lényei közé tartoznak, ugyanakkor a legveszélyesebbek is egyben. Azonban ha megnézzünk egy ilyen kis tigris kölyköt, akkor nehéz elképzelni, hogy milyen kiváló vadászokká fognak felcseperedni. A kicsik ugyanis játékosak, és az ember legszívesebben megdögönyözné őket, azonban már ekkor is jelen vannak a tű hegyes fogak és borotvaéles karmok. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 5,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45773", "title": "Fanny a fekete foltos tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fanny-a-fekete-foltos-tehen-jatekfigura-bullyland.webp", "desc": "A tehenek elengedhetetlenül fontos haszonállatok a mezőgazdaságban és állattenyésztésben egyaránt. Többek közt a mindennapi élethez szükséges tejet is ők adják, így hazánkban is rengeteg gazdaságban megtalálhatóak. Ez a részletgazdagon kidolgozott, kézi festéssel készülő fekete foltokkal díszített tehénfigura a Te gyűjteményednek is az egyik legszebb éke lehet. A Bullyland figurái egytől egyig a cég saját fejlesztésű műanyagából készülnek, ami PVC és ftalátmentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,7cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffanny-a-fekete-foltos-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}]}