{"items": [{"id": "J47391", "title": "Faber-Castell: Super Polymer ironbetét 0,7mm, 12db-os, B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-ironbetet-sp-0-7mm-12db-b-120701.webp", "desc": "A rotring ceruzákhoz elengedhetetlen az irónbetét. Többféle változatban lehet beszerezni, ami lehet kifejezett íráshoz vagy rajzoláshoz. Ez a betét mind a két tevékenységhez tökéletes  B  keménységének köszönhetően. A doboza különleges kialakításának köszönhetően könnyedén lehet kivenni 1 db hegyet hiszen a rajta levő adagoló egyszerre nem tud többet kiengedni. A rotring betét grafitja igazán ellenálló a sérülésekkel és külső hatásokkal szemben. Ezt az irónbetétet 0,7mm-es rotring ceruzákhoz ajánljuk.  Jellemzők:  -  B  keménységű - 0,7mm vastagságú - 12db hegy", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-polymer-ironbetet-0-7mm-12db-os-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48025", "title": "Carioca: Prémium grafit ceruza 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/carioca-5db-grafitceruza-szett-42932.webp", "desc": "Használ a suliban, otthon vagy az irodában, ezek a prémium minőségű grafit ceruzák remek társaid lesznek a rajzolásban vagy a jegyzetelésben! A különböző  keménységű ceruzákból összesen 5db-ot szerezhetsz be a szettel, valamint egy szintén kiváló minőségű radír is a tiéd lehet. A ceruzák háromszög alakú testtel rendelkeznek, ezáltal kényelmes lesz használatuk. Készíts csodás rajzokat és legyen tolltartód része a szuper ceruzaszett!  Jellemzők: - 5db Grafit ceruzát tartalmaz - 2H, H, HB, B, 2B keménységű ceruzák - Prémium minőség - Háromszög ceruzatest - Könnyen radírozható és hegyezhető - Strapabíró ceruzabél", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-premium-hb-grafit-ceruza-szett-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48530", "title": "Carioca: Lemosható Jumbo filctoll narancssárga színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-lemoshato-jumbo-narancssarga-filctoll-1db.webp", "desc": "A gyertya lángjához vagy épp egy vörös cica megrajzolásához is használhatják a gyerekek ezt az élénk narancssárga színnel rendelkező, vastag Carioca Jumbo filctollat, amit a formájának köszönhetően tökéletesen illik majd a kezükbe. A vastag hegy egyszerűvé teszi a színezést is, használat után pedig a kupakkal védhetjük meg azt a kiszáradástól. Akár a suliban vagy otthon is használhatod a narancssárga filctollat a készülő rajzaidhoz!  Jellemzők: - Élénk narancssárga szín - Műanyag borítás - Kupakkal zárható - Maxi tip - vastag hegy (6mm) - Hatszög forma a biztos fogásért - Mérgező anyagoktól mentes - Könnyen mosható festékanyag", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-lemoshato-jumbo-filctoll-narancssarga-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51981", "title": "Harry Potter és a Titkok Kamrája: Ron Weasley baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-es-a-titkok-kamraja-ron-weasley-baba-mattel.webp", "desc": "A Weasley-család legifjabb fiú tagja Ron, a vörös és kissé ügyetlen varázslótanonc, aki már az első Roxfortba tartó útján barátságot köt Harry-vel és Hermionéval. A három jóbarát innentől kezdve minden évben izgalmas kalandokba keveredik, melyet nyomon követhetsz akár a Harry Potter és a Titkok Kamrája filmben is. A Ron baba élethű kialakítású, a Griffendél színeivel dekorált egyenruhájában és talárral érkezik hozzád. Használd a varázspálcát is, amit könnyedén a Ron figura kezébe illeszthetsz.  Jellemzői: - Ron Weasley karakter baba - A Harry Potter és a Titkok kamrája film alapján - Kidolgozott ruhában - Kiegészítők: talár és varázspálca - Anyaga: műanyag - Mérete: kb. 25cm", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-es-a-titkok-kamraja-ron-weasley-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52349", "title": "Barkács szerszámszett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-szerszamszett-12db-os.webp", "desc": "Szeretnél igazi ezermester lenni? Most Te is kipróbálhatod a különleges szerszámkészletet, melyben megtalálod az elektromos kalapácsot, szorítót vagy akár a csavarhúzót is. A műanyagból készült szerszámok teljesen biztonságosak a kicsik számára, ezáltal szabadon barkácsolhatnak velük. Az izgalmas kihívást jelentő barkácsolás a gyerekek kedvelt elfoglaltsága lesz, ami a játék közben kézügyességüket is fejleszti. Kalapálj vagy csavarozz, a játék garantáltan szórakoztató lesz!  Jellemzői: - Színes szerszám elemekkel - A szett része 5db szerszám és 7db kiegészítő elem - Anyaga: műanyag", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-szerszamszett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56509", "title": "Ragasztó stift 40 gr-os bliszteres csomagolásban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42933c-ragasztostift-40gr-1db-bliszteres-csomagolasban.webp", "desc": "Ez a bliszteres csomagolású ragasztó stift kiváló választás lehet gyermeked számára az iskolába. 40 gr-os kiszerelésű, amit rengeteg alkalommal tud használni majd gyerkőcöd. Használata könnyű stift kialakítású, melynek lényege, hogy az alját tekerve jön ki felül a ragasztó. Ezt vissza is lehet csavarni, a kupakot rátéve, pedig védhetjük mind a ragasztót, mind a körülötte lévő dolgokat is. Kiváló hatást lehet elérni vele, így technika órára tökéletes választás lesz.  Jellemzők: - Ragasztó stift - 40 gr-os kiszerelés - könnyű használat - tökéletes hatás", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragaszto-stift-40-gr-os-bliszteres-csomagolasban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58821", "title": "Unikornis buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-unikornis-buborekfujo-815.webp", "desc": "A 60ml-es buborékfújó felületén kedves unikornis jelenik meg aki szivárvány színekben pompázó sörénnyel lehet gyermeked segítségére a szappanbuborék fújásában. A bubifújót célszerű kültéren használni és a kupak lecsavarása után egy szempillantás alatt buborékok százai állíthatók elő. A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, melyet egy pici kézügyességgel könnyedén meg tudsz oldani.  Az ár 1db buborékfújóra vonatkozik!  Jellemzők:  - Unikornis design - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59006", "title": "ICO: Tesa írható neon jelölő ragasztószalag tépővel 19mm széles 2 színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/ico-tesa-neon-jelolo-ragasztoszalag-tepovel-19mm.webp", "desc": "Ez a fantasztikus neon színű ragasztószalag remek szolgálatot tesz majd, ha meg szeretnénk jelölni iratainkat otthon, az iskolában vagy akár az irodában. A szalagok különleges kialakításuknak köszönhetően nem hagynak nyomot eltávolítás után és még írhatunk is rájuk a pontosabb címkézés érdekében. A ragasztószalag most egy praktikus tépővel van kiegészítve, aminek a segítségével még könnyebb a használata. Két színváltozatban érhető el, az ár egy változatra vonatkozik.   Jellemzők: -Tesafilm neon ragasztószalag - Írható és nyom nélkül eltávolítható - Ideális irodai jelölésre, címkézésre - Kiemelkedő színhatás és jelölés - Neon sárga vagy rózsaszín színekben Mérete: 19mm széles és 10 méter hosszú Az ár egy változatra vonatkozik!", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tesa-irhato-neon-jelolo-ragasztoszalag-tepovel-19mm-szeles-2-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60906", "title": "Mikroszkóp játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mikroszkop-jatekszett.webp", "desc": "Új ismeretek várják a kicsiket és a nagyokat is, akik a mikroszkóp segítségével akár 450-szeres nagyítás alatt is megnézhetik a behelyezett mintákat. A színes mikroszkóp mellett a dobozban hasznos kiegészítőket is találnak a gyerekek, így a mintákat akár el is tárolhatják. A tudományos.ismeretterjesztő játékkal nem csak remekül szórakozhatnak a kicsik de készségeiket, ismereteiket is bővíthetik! A mikroszkóppal 100x, 200x és 450x nagyítás állítható be.  Jellemzők: - Oktató ismeretterjesztő játék - 100x-450x nagyítással - Kiegészítő játékelemekkel", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmikroszkop-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62343", "title": "Unikornisos 3D tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-3d-tolltarto.webp", "desc": "Különleges mintázattal ellátott tolltartóval kezdhetik meg az iskolát a kislányok, hiszen ez a tolltartó háromdimenziós dekorációval rendelkezik. Az unikornisos és szivárványos motívumok kidomborodnak a tolltartó felületéből, így igazán tetszetős külsőt kölcsönöznek az iskolai kiegészítőnek. A dupla cipzárral ellátott tolltartóban minden iskolában szükséges írószer helyet kaphat, és szállításuk is biztonságban történhet.  Jellemzők: - Unikornis mintával - Dupla cipzárral zárható - 3D-hatású, domború mintával - Belső füllel - Anyaga: poliészter - Mérete: 21x14cm", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-3d-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63381", "title": "Városi játékszett 4db járművel", "img": "https://www.jatekshop.eu/upload_files/products/varosi-jatekszett-4db-jarmuvel.webp", "desc": "Ez a remek játékszett repülőgépet, buszt, motort és még egy tartálykocsit is tartalmaz, így igazán változatos játékélmény vár a gyerekekre! A városi járgányok mellet a játékszett része a figura és a bóják is, mely kiegészítőket bevonhatnak a játékba a kicsik. A járművek hátrahúzós meghajtással ellátottak, ezáltal a gyerekek könnyedén útnak indíthatják őket a talajon gurítva, vagy akár versenyezhetnek is velük.  Jellemzői:  - Városi jármű szett - Összesen 4db járművel - Hátrahúzós meghajtással - Kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 39x29x6cm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosi-jatekszett-4db-jarmuvel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63611", "title": "Stegosaurus dinoszaurusz figura 15cm", "img": "https://www.jatekshop.eu/upload_files/products/sztegoszaurusz-dinoszaurusz-figura-15cm.webp", "desc": "A Stegosaurus jelentése Fedeles gyík, ami igazán találó erre az őslényre ami a késő Jura korban, mintegy százötven-millió évvel ezelőtt élt. Ez a dinó sok gyerek kedvence, hiszen könnyen megismerhető a jellegzetes taréj szerű lemezeiről, amelyek a nyakától a farka végégig végig futnak a növényevő őslény hátán. Ezek a dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Stegosaurus dinoszaurusz figura - Részletgazdag kidolgozás és festés - Mérete kb 15 cm - Anyaga: műanyag", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstegosaurus-dinoszaurusz-figura-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64109", "title": "Play Track vasútpálya és parkolóház", "img": "https://www.jatekshop.eu/upload_files/products/play-tracks-vasutpalya-es-parkolohaz.webp", "desc": "A gyerekek imádják a vasútpályákat, és most egy nagyon izgalmas pályát építhetnek, ami egy parkolóházzal teszi érdekessé a gyerekek játékát. A pálya teljes hossza csaknem hat és fél méter hosszú és nagyon masszív és kiváló minőségű műanyagból készült. A vasúti vonal izgalmas kanyarokkal, míg a színes autóút egy felüljáróval és parkolóházzal teszi izgalmassá a gyerekek számára a játékot. A csomag természetesen a járműveket is tartalmazza, így az összeállítás után azonnal neki lehet kezdeni a játéknak.  Jellemzők: - Play Track vasútpálya parkolóházzal - Felüljáró és parkolóház - Élénk színekkel - Autóval és vonattal - A pálya hossza kb 6,4 m", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-track-vasutpalya-es-parkolohaz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67888", "title": "Daisy és Minnie szépségszalonban puzzle 100db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/daisy-es-minnie-szepsegszalonban-100db-os-puzzle.webp", "desc": "Minnie egér és Daisy kacsa a legjobb barátnők, ami miatt könnyen lehet, hogy a kislányok kedvenc mesefigurái közé tartoznak a mai napig, így mi is biztosak vagyunk abban, hogy ennek a száz darabos puzzlenak hatalmas sikere lesz a lányok körében. Az öt éves korosztálynak már pont megfelelő kihívást tartogat az összeállítás, az eredmény pedig minden gyereket boldogsággal tölt el. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 100 db A kirakott kép mérete: 41 x 27,5 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdaisy-es-minnie-szepsegszalonban-puzzle-100db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68419", "title": "Kisnyuszi aludni megy mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/kisnyuszi-aludni-megy-mesekonyv-104988.webp", "desc": "A Kisnyuszi aludni megy egy kiváló esti mesekönyv amely interaktív módon foglalkoztatja gyermeked a lefekvés után, hogy élénk fantáziával ringathassa álomba saját magát. A mesekönyv 22 oldalon keresztül mutatja be a Kisnyuszi esti szokásait. Mutasd be gyermeked számára azokat az esténként rutinnak számító dolgokat, amelyeket neki is meg kell tennie annak érdekében, hogy nyugodt szívvel hajthassa álomra a fejét. Vacsorázás, fogmosás, fésülködés, megágyazás és még sok más dolog, amit gyermeked számára bemutat a mesekönyv.  Jellemzők:  - Kisnyuszi aludni megy mesekönyv - 22 oldal - Kemény kötésű - Szerző: Jörg Mühle - Méret: 150x150mm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisnyuszi-aludni-megy-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68960", "title": "LENA: Homokozólapát 20cm-es kétféle valtozatban", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-lapat-20cm-ketfele-valtozatban.webp", "desc": "Ez a kényelmes fogású homokozó lapát nagyszerű szerszám lehet a homokozóban, hiszen a segítségével a gyerekek könnyebben építhetik fel legvagányabb homokvárat is. Az élénk színű műanyag lapáttal az ásás és az építkezés is sokkal könnyebben fog menni, hiszen a gödör ásása vagy a várfal élsimítása közben ugyanolyan hatékony ez a szerszám. A lapár egyedi kialakítása lehetővé teszi, hogy a benne lévő homok ne folyjon le róla, sőt akár még sablonnak is könnyen lehet használni. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  Jellemzők: - Homokozólapát - Kétféle színben - Anyaga műanyag - Mérete 20cm", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-homokozolapat-20cm-es-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69746", "title": "Téglalap alakú fészekhinta", "img": "https://www.jatekshop.eu/upload_files/products/teglalap-alaku-feszekhinta.webp", "desc": "A fészekhinták egyre nagyon népszerűségnek örvendenek manapság kicsik és nagyok körében egyaránt. A hinta kialakításának köszönhetően több gyermek hintáztatására is alkalmas. A téglalap kialakítás lehetővé teszi, hogy többen egymás mellé üljenek és úgy hintázzanak. A felszerelésnél ügyelni kell arra, hogy a közelben ne legyen semmi útban a hintának. A terhelhetősége 100 kg, így több gyermek is biztonságosan tartózkodhat rajta egyszerre.   Jellemzők: - Téglalap alakú fészekhinta - Mérete: 108 x 55 cm  - Terhelhetősége: 100 kg - Fém rögzítő gyűrűk - 170cm-es kötélzet Anyag: műanyag és fém.", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteglalap-alaku-feszekhinta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70180", "title": "Párizs HQC 2000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/parizs-hqc-puzzle-2000-db.webp", "desc": "A kivilágított Eiffel-torony még ma is az egyik legszebb és legkülönlegesebb építmény Párizsban, noha már több mint száz éves. Ennek a puzzlenek a kirakása pedig remek kihívást jelent a gyakorlott játékosok számára is, azonban az elkészült képe garantálja a sikerélményt. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 67 cm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-hqc-2000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70256", "title": "Hot Wheels ovális tolltartó kék színben 20,5x5x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/627989-unipap-hw-ovalis-tolltarto.webp", "desc": "Egy nagyon különleges tolltartót szerezhetsz be gyermekednek, aki ha szereti a Hot Wheels autókat, biztosan tetszeni fog neki. A tolltartón egy versenyautó látható, mely nagyon vagány megjelenést nyújt neki. Ovális kialakításának köszönhetően rengeteg írószer elfér benne, cipzáras zsebének köszönhetően könnyen használható, és biztosan nem okoz majd gondot a legkisebbeknek sem. Kiváló minőségének köszönhetően sokáig lehet majd használatban, kínálatunkban pedig megtalálod a többi oskolai felszerelést is ebben a mintában,, keresd ezt is.  Jellemzők: - Hot Wheels tolltartó - ovális forma - cipzáras zseb - kiváló minőség - mérete: 20,5x9,5x5cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-ovalis-tolltarto-kek-szinben-20-5x5x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70995", "title": "Spirit: Fekete irattartó mappa A4 26 rekeszes fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-26-rekeszes-fekete-fogantyuval.webp", "desc": "Ez az egyszerű irattartó mappa remek választás olyan esetekben, amikor megannyi különféle dokumentumokat kell magunkkal vinni, de nem szeretnék, hogy azok összekeveredjenek, így a táska huszonhat különálló rekeszében, rendszerezve tárolhatjuk őket. A Spirit A4-es méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében huszonhat különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - 26 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-irattarto-mappa-a4-26-rekeszes-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}