{"items": [{"id": "J96166", "title": "Színes karikadobáló", "img": "https://www.jatekshop.eu/upload_files/products/mkr411506-karikadobalo.webp", "desc": "A Karikadobáló Ügyességi Játék tökéletes választás az egész család számára, hogy fejlesszék a pontosságot és a koordinációt játékos formában. A szett tartalmaz egy könnyen összeszerelhető alapot és színes karikákat, amelyek különböző pontértékekkel rendelkeznek, így minden találat egy újabb sikerélmény.   A kék, piros és bézs karikák ideálisak a kicsik kézügyességének és célzási képességének gyakorlásához. Az egyszerűsége ellenére a játék hosszú órákon át képes lekötni a gyerekek figyelmét, miközben játékosan fejleszti a gyakorlati képességeiket, a kreatív gondolkodást és a kommunikációs készségeket.  Jellemzők: - Színes, könnyen felismerhető karikák - Fejleszti a kézügyességet és célzási képességeket - Egyszerű összeszerelés és stabil alap - Játékos készségfejlesztés a gyakorlati képességekre és kommunikációra összpontosítva - Családbarát és környezetbarát anyagokból készült", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-karikadobalo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96480", "title": "Móra: Michael Ende - A végtelen történet regény", "img": "https://www.jatekshop.eu/upload_files/products/mo4547-a-vegtelen-tortenet.webp", "desc": "Michael Ende  A Végtelen Története  egy lenyűgöző regény, melyben Bux Barnabás Boldizsár, a főszereplő egy kalandos utazásra indul Fantázia birodalmában. A történet egy könyvkereskedésben kezdődik, ahol Bux felfedezi a titokzatos  Végtelen Történetet .  Ez a kötet nem csupán egy egyszerű könyv, hanem egy kapu egy teljesen új világba. Bux hamarosan rádöbben, hogy ő maga is részévé válik a történetnek, és Fantázia birodalmában vesz részt élménydús kalandokban és izgalmas kihívásokban.  A regény mélyen megragadja az olvasót, miközben felfedezzük Bux világát és Fantázia lenyűgöző tájait. Ende képzeletbeli világa tele van különleges lényekkel, varázslatos helyszínekkel és fontos üzenetekkel a barátságról, bátorságról és az emberi képzelőerő erejéről.  A könyv puha kötésű, könnyen kezelhető, és tökéletes választás mindazoknak, akik szeretik az izgalmas és fantáziadús történeteket.  A könyv magyar nyelvű.  Jellemzők: - A végtelen történet - Michael Ende könyve - Hárs Ernő fordítása - 480 oldal - puha kötés - mérete: 13,5x20x3cm  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-michael-ende-a-vegtelen-tortenet-regeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ifjúsági regények", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96493", "title": "Móra: Babageometria - Ritmusok látást fejlesztő babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3830-babageometria-ritmusok.jpg", "desc": "A  Babageometria - Ritmusok  egy leporelló lapozó, amelyet kifejezetten a legkisebbek számára terveztek. Nagy Diána által alkotott fekete és fehér organikus vonalak találhatók benne, melyek játékosan változnak és mozognak az oldalakon.  Minden oldalon új összefüggéseket lehet felfedezni, és amikor kihajtjuk, újabb és újabb ritmusok jelennek meg. Ez a könyv ideális választás a legfiatalabbak számára, mivel segíti a látás és érzékelés fejlődését, miközben szórakoztató és interaktív módon ismerkednek meg az organikus vonalak ritmusával.  A  Babageometria - Ritmusok  könnyen kezelhető méretű (142 x 142 x 18 mm) és könnyű súlyú (201 g), így könnyen kezelhető és manipulálható a kisbabák számára.  Jellemzők: - Babageometria - Ritmusok látást fejlesztő babakönyv - Nagy Diána illusztrációja - 18 oldal - mérete: 14x14cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-babageometria-ritmusok-latast-fejleszto-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96506", "title": "Móra: Bing - Flop beteg Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4399-bing-flop-beteg.webp", "desc": "Bing - Flop beteg  egy újabb érdekes mesekönyv a Bing sorozatból, melyet a Móra Könyvkiadó adott ki. A történet középpontjában Flop, Bing legjobb barátja áll, aki beteg lesz. Bing pedig gondoskodik róla, ápolja és vigyáz rá.  A könyvben megjelenik az a fontos üzenet, hogy fontos gondoskodni egymásról, különösen, amikor valaki beteg lesz. A történet könnyen érthető és szórakoztató, így ideális választás a kisgyermekek számára.  A puha kötésű könyv könnyen kezelhető és biztonságos a kicsik számára. A  Bing - Flop beteg  32 oldalas, és 2022 februárjában jelent meg.   A könyv magyar nyelvű.  Jellemzők: - Bing - Flip beteg - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-flop-beteg-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96511", "title": "Móra: Bing - Szia, kutyus! - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4184-bing-szia-kutyus-olvass-meset.webp", "desc": "Bing - Szia, kutyus!  egy mesekönyv Binggel és barátaival, amely arról szól, hogy új barátokat szerezni mindig izgalmas és fontos dolog. Bing és Flop éppen a parkban labdázik, amikor melléjük csatlakozik egy eltévedt kutyus. Bing rögtön barátkozni kezd vele, és együtt játszanak egy jó ideig. Ám amikor elérkezik az idő, hogy hazamenjenek, Bingnek el kell búcsúznia az új barátjától. Vajon hogyan köszön majd el Bing a kutyustól?  A könyv célja, hogy a legkisebbeknek ismereteket adjon az új barátságokról és az állatokkal való kapcsolatról. A történet mellett gyönyörű illusztrációk teszik színessé és érdekessé az olvasást.  A  Bing - Szia, kutyus!  2021 februárjában jelent meg, 32 oldallal, puha kötésben.  A könyv magyar nyelvű.  Jellemzők: - Bing- Szia kutyus!  - 32 oldalas - puha kötés - Bottka Sándor Mátyás fordítása - mérete: 23,5x25,5x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-szia-kutyus-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96578", "title": "Móra: J. Kovács Judit - Kerekítő Manó adventi mondókatára mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4518-mora-kerekito-mano-adventi-mondoka.webp", "desc": "A  Kerekítő manó adventi mondókatára  egy ölbeli játékokat és jeles napokat bemutató könyv, amely adventi mondókat tartalmaz. Célja, hogy segítse a családokat az ünnepre való ráhangolódásban, hogy minden tagjuk megélhesse a karácsonyi jelent és az egymásra figyelés örömét.   A könyv olvasása, a mondókázás és az ölbeli játékok kiváló lehetőséget nyújtanak a minőségi idő együtt töltésére és az ünnepi hangulat megteremtésére. Megjelenése 2022 szeptemberében volt, keménytáblás kötésben, 56 oldalon keresztül. Az illusztrációkért Kállai Nagy Krisztina felelt. A könyv korcsoportja 0-3 éves.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó - Adventi mondókatár - 56 oldalas  - keménytáblás - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-adventi-mondokatara-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97226", "title": "Aurelia Plus MTB zöld színű bicikli 24-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/plus-zold-24-bicikli-424up-01.webp", "desc": "Készen állsz, hogy a szabadtéri kalandok új szintjére lépj? Az Aurelia Plus MTB 24-es méretű zöld bicikli pont ezt kínálja neked és a gyermekednek! Egy igazi terepjáró kerékpár, melynek élénk zöld színe nem csak hogy kitűnik a tömegből, de energikus színfoltja a természetnek is. Kompromisszumok nélküli választás, legyen szó erdei terepről vagy városi aszfaltról. Az erős acélváz és a megbízható váltórendszer gondoskodik arról, hogy minden kiruccanás biztonságos és sima legyen. A kényelmes ülés és az ergonomikus kormány biztosítja, hogy gyermeked órákon át élvezhesse a kerekezést fáradtság nélkül. Tedd lehetővé, hogy gyermeked felfedezze a világot ezzel a vibráló zöld Aurelia Plus MTB kerékpárral!  Jellemzők: - Élénk zöld szín a láthatóság és stílus érdekében - Strapabíró acélváz az erős és tartós használatért - Sima váltás a megbízható váltórendszernek köszönhetően - Kényelmes ülés hosszabb távokhoz - 24-es méret, ideális a fiatalok és felnőttek számára - Egyszerű összeszerelés és üzembe helyezés", "price": 107690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faurelia-plus-mtb-zold-szinu-bicikli-24-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96612", "title": "Móra: Mancs Őrjárat - Ki lesz a nap hőse? térbeli mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4669-mora-mancs-orjarat-ki-lesz-a-nap-hose.webp", "desc": "Csatlakozz a Mancs Őrjárat hőseinek izgalmas világához a  Ki lesz a nap hőse?  című térbeli mesekönyvben, ahol a kalandok már-már kiszakadnak az oldalakból! A könyvben minden napra új küldetés vár, legyen szó egy rászoruló kiscica megmentéséről vagy Ryder kutymobiljának visszaszerzéséről egy csintalan majomtól.   A 3D-s illusztrációk varázslatosan megelevenítik a meséket, amelyek még jobban magukkal ragadják a gyerekek figyelmét. Tarts Chase-szel, Marshall-lal, Skye-jal és a többi bátor kutyussal, és légy részese ennek a hihetetlen hősies kalandnak!   A könyv egy tökéletes választás, hogy segítséget nyújtson a gyerekeknek az olvasás iránti szeretetük felfedezésében, miközben fejleszti a képzelőerőjüket és a térbeli érzékelésüket.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Ki lesz a nap hőse?  - Térbeli mesekönyv - 10 oldalas - mérete: 25x19x1cm - Keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-ki-lesz-a-nap-hose-terbeli-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98061", "title": "Make It Real: Ékszerkészítés, szenzoros karkötők - Pukkaszd! Rázd! Csavard!", "img": "https://www.jatekshop.eu/upload_files/products/mir-ekszerkeszites-szenzoros-karkotok-mir1328.webp", "desc": "Bújj a fiatal ékszertervezők bőrébe ezzel a szenzoros karkötők szettel, a  Pukkaszd! Rázd! Csavard! - Ékszerkészítés, szenzoros karkötők  készlet segítségével! A 171 darabos szett minden szükséges eszközt és alkatrészt tartalmaz, hogy a kreatív elmék saját szenzoros karkötőket alkothassanak. A gyöngyök és díszítő elemek széles választéka nemcsak szemet gyönyörködtető, hanem érintésre is érdekes textúrákat kínál. A készlet színes és mókás dizájnja serkenti a gyerekek képzelőerejét, miközben a különféle formák és textúrák felfedezése érzékszervi stimulációt is nyújt. Ez a szett nem csak az ékszerkészítés alapjait tanítja meg, hanem a színek és formák világában is útmutatást ad.  Jellemzők: - 171 darabos DIY ékszerkészítő szett - Különböző textúrájú és színű gyöngyök - Érzékszervi (szenzoros) élmény - Segíti a finommotorikus készségek és a kreativitás fejlődését - Lehetőség többféle szenzoros karkötő készítésére", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-szenzoros-karkotok-pukkaszd-razd-csavard.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97918", "title": "PlayBox: Rózsaszín modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472048-playbox-rozsaszin-modellezo-gyurma.webp", "desc": "A PlayBox Rózsaszín Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma élénk és vidám rózsaszínben érkezik, ami frissességet és örömöt kölcsönöz az alkotásoknak.  Ez a vibráló rózsaszínű gyurma remek választás mindenféle alkotáshoz, amelyeket egy kis vidámság tesz teljessé. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Rózsaszín Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - rózsaszín színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rozsaszin-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97413", "title": "PlayBox: Papírtasak szett többféle színben 6 db-os  19x24,5x10cn", "img": "https://www.jatekshop.eu/upload_files/products/2471419-playbox-papir-taska-szett.webp", "desc": "Az 6 darabos papír ajándéktasak szett kiváló választás lehet, ha stílusos és praktikus módon szeretné csomagolni ajándékait. A szettben 3 különböző színű tasak található: fekete, fehér és barna, mindegyikből két-két darab.  Ezek a tasakok ideálisak kisebb ajándékok csomagolására, például könyvek, kozmetikumok vagy kiegészítők. A méretük (19 x 24,5 x 10 cm) elegendő helyet biztosít az ajándékok elhelyezésére, és könnyen zárhatók, hogy biztonságosan szállíthassák azokat.  A fekete, fehér és barna színek klasszikusak és sokoldalúak, így megfelelnek különböző alkalomhoz és stílushoz. Legyen szó születésnapról, karácsonyról vagy bármilyen ünnepi alkalomról, ezek a papír ajándéktasakok segítenek abban, hogy ajándékai különlegesek és vonzóak legyenek.  Jellemzők: - papírtasak szett - 6 db-os - fehér, barna és fekete színben - mérete: 19x24,5x10cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papirtasak-szett-tobbfele-szinben-6-db-os-19x24-5x10cn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97360", "title": "PlayBox: Piros-fehér pamutfonal 100m", "img": "https://www.jatekshop.eu/upload_files/products/2471183-piros-feher-fonal.jpg", "desc": "Fedezd fel az univerzális felhasználhatóságot és a klasszikus stílust a Piros-Fehér Csíkos Pamutzsinór Tekercsével! Ez a kiváló minőségű pamutzsinór ideális mindenféle kreatív projekt számára, legyen szó ajándékcsomagolásról, kézműves projektekről vagy dekorációról.  A tekercsen található piros-fehér csíkos pamutzsinór hossza kb. 100 méter, így elegendő anyagot biztosít a sokféle alkotáshoz. A zsinór vastagsága körülbelül 2 mm, ami megfelelő tartósságot és könnyű kezelhetőséget biztosít. A piros és fehér csíkok elegáns és időtlen megjelenést kölcsönöznek a projekteknek, így bármilyen alkalomra alkalmasak.  Legyen szó ajándékok csomagolásáról, ünnepi dekorációról vagy akár DIY kézműves projektekről, a Piros-Fehér Csíkos Pamutzsinór mindig megfelelő választás lesz.  Jellemzők: - Hossz: 100 m - Átmérő: 2 mm - Szín: Piros/fehér csíkos - Anyag: 100% pamut, ami tartós és könnyen kezelhető.", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-feher-pamutfonal-100m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98019", "title": "PlayBox: 300db-os fogpiszkáló szett", "img": "https://www.jatekshop.eu/upload_files/products/fogpiszkalo-szett-300db-9290000.webp", "desc": "Fedezd fel ezt a 300 darabos fogpiszkáló szettet, ami kiválóan alkalmas különféle kreatív és gasztronómiai felhasználásra. Ezek a fogpiszkálók tökéletesek parti falatok, szendvicsek, gyümölcsök vagy sütemények dekoratív tálalására, illetve kreatív kézműves projektekhez, mint például a képen látható narancsok dekorálásához.  A szett tartalmazza a szükséges mennyiséget, hogy bátran alkothass nagyobb rendezvényekre vagy családi összejövetelekre. A fogpiszkálók egyszerű, természetes fából készülnek, biztosítva ezzel az egészséges és biztonságos használatot. Használhatod őket otthoni dekorációnak, ünnepi asztal díszítésére vagy akár művészeti projektekhez is. A fogpiszkálók sokoldalúsága miatt korlátlan lehetőségeid vannak az alkotásra és a különféle felhasználási módokra.  Jellemzők: - 300 darabos kiszerelés - Hossz: 65mm - Természetes fa anyag a biztonságos használatért - Tökéletes gasztronómiai és kézműves projektekhez - Ideális dekoratív tálalások és kreatív alkotásokhoz - Egyszerű és elegáns megoldás rendezvényekre és otthoni használatra - Anyaga: nyírfa", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-300db-os-fogpiszkalo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97386", "title": "PlayBox: Horgolótű 8mm-es", "img": "https://www.jatekshop.eu/upload_files/products/horgolotu-8mm-2471334.webp", "desc": "Fedezze fel a horgolás örömét és a kényelmes fonási élményt ezzel a 142 x 8 mm-es alumínium és gumi horgolótűvel! Ez a kiváló minőségű eszköz nemcsak megbízható teljesítményt nyújt, hanem kényelmes fogást és precíz vezérlést is biztosít a horgolás során. A horgolótű hossza 142 mm, így kényelmesen és stabilan fogható, lehetővé téve a pontos és precíz munkavégzést. Az 8 mm-es méret ideális választás különféle fonási projektekhez, legyen szó vastagabb fonalakról vagy nagyobb méretű művekről.  Az alumínium és gumi anyagok kombinációja kiemelkedő tartósságot és kényelmet biztosít. Az alumínium horgolótű sima felülete könnyedén csúszik a fonalak között, míg a gumi fogórész kényelmes tapadást biztosít a kéz számára, így a horgolás fáradtság nélkül és zavartalanul folyhat. Ez a horgolótű tökéletes választás mind a kezdőknek, mind a tapasztalt horgolóművészeknek. Kiválóan alkalmas bármilyen szintű horgolási projekt elvégzésére, és garantáltan segít abban, hogy a művek szépek és pontosak legyenek.  Jellemzők: - Horgolótű - Méretek: 142 x 8 mm - Anyaga: alumínium és gumi - Kiváló minőség", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-horgolotu-8mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96966", "title": "PlayBox: 5mm-es MIDI bioplastic összekapcsolható alaplap 15x15cm vasalható gyöngyökhöz 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-15x15cm-bioplastic-6481.webp", "desc": "Ismerkedj meg a PlayBox környezetbarát újításával: ez a 15x15 cm-es összekapcsolható alaplap tökéletes kiegészítője a MIDI méretű, 5mm-es vasalható gyöngyöknek. Készült bioplasztikból, ami nem csak a kreativitást, de a fenntarthatóságot is előtérbe helyezi. Az alaplap speciálisan úgy lett tervezve, hogy összekapcsolható legyen más lapokkal, így lehetővé téve nagyobb méretű művészi alkotások létrehozását. A lap segítségével a gyerekek könnyedén rögzíthetik a gyöngyöket, mielőtt vasalással véglegesítik az alkotásukat.  Jellemzők:  - Készült környezetbarát bioplasztikból - Mérete: 15x15 cm, ideális méretű terület alkotásokhoz - Összekapcsolható más alaplapokkal nagyobb projektekhez - Kompatibilis az 5mm-es MIDI vasalható gyöngyökkel - Támogatja a finommotoros készségek és a kreatív gondolkodás fejlesztését", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-bioplastic-osszekapcsolhato-alaplap-15x15cm-vasalhato-gyongyokhoz-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98612", "title": "Ars Una: Cute Animals - Puppy kutyusos tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53563699-arsuna-cute-a-puppy-tornazsak.jpg", "desc": "A Cute Animals kollekció egyik tornazsákja egy aranyos és vidám darab, melyet egy kedves kölyök kutyus mintája díszít. A lila alapon elhelyezkedő minta a gyerekek számára vonzó és szórakoztató látványt nyújt.  Ez a tornazsák könnyű és strapabíró anyagból készült, így ideális választás minden olyan gyermek számára, aki szereti a kutyákat és élvezni fogja a mókás mintát. A felül összehúzható zsinórral ellátott kialakításának köszönhetően gyorsan és egyszerűen zárható, így ideális választás tornaórákra, sportoláshoz vagy akár mindennapos használatra is.  A lila alapszín és a cuki kutyus minta egyaránt vonzóvá teszi ezt a tornazsákot a gyerekek számára. Könnyű, kényelmes és praktikus darab, mely hozzájárulhat gyermeked kényelméhez és stílusához az iskolában vagy sportolás közben.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Bájos, kutyusos mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-kutyusos-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98193", "title": "The Littlies: Gyors járművek 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/gyors-jarmuves-matrica-szett-000646996.webp", "desc": "Lépj be a sebesség világába a  Gyors járművek 3D pufi matrica szettel ! Ez a 10x22 cm-es ív különféle modern és klasszikus autókat, beleértve a sportkocsikat, versenyautókat, és retro járműveket is tartalmaz, minden kis autórajongó örömére. A matricák élénk színei és részletgazdag kivitelezése felkeltik a gyerekek érdeklődését és segítenek a motoros készségek fejlődésében.  A 3D pufi kialakítású matricák nemcsak látványosak, hanem azoknak a gyerekeknek is izgalmas tapintási élményt nyújtanak, akik szeretik a kézzel fogható játékokat. Az öntapadó hátoldal segítségével könnyedén felhelyezhetők bármilyen sima felületre, így gyermeked díszítheti vele a szobáját, füzetét vagy akár a játékautó-garázsát is.  Jellemzők: - Széles választékban szereplő járművek, a sportautóktól a klasszikus modellekig - Élénk színek és részletgazdag grafika - 3D pufi kialakítás a kiemelkedő vizuális és tapintási élményért - Öntapadó hátoldal a könnyű felhelyezésért - Fejleszti a finommotoros készségeket és a kreativitás", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-gyors-jarmuvek-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97619", "title": "Spirit: Lefűző mappa lila színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzo-mappa-a4-lila-409374.webp", "desc": "Ez a lila színű lefűző mappa tökéletes választás azoknak, akik egyedi és praktikus megoldást keresnek a dokumentumok rendszerezésére. Az A4-es méretű mappa kiváló minőségű polipropilén anyagból készült, amely tartósságot és hosszú élettartamot biztosít. Az átlátszó előlap 110 mikron vastag, míg a színes hátlap 180 mikronos, így erős és strapabíró, ugyanakkor elegáns megjelenést kölcsönöz. A mappa különlegessége a cserélhető, megfordítható címszalag, amely segít az iratok gyors és egyszerű azonosításában. A mappa nagy kapacitású, akár 200 lap tárolására is alkalmas, így elegendő helyet biztosít a fontos dokumentumoknak. Ez a lila lefűző mappa nem csak hasznos, de esztétikus is, így biztosan feldobja a munkahelyi vagy tanulási környezetet. Praktikus és stílusos megoldás a dokumentumok rendszerezésére és védelmére.  Jellemzők: - Lila színű borítás - Átlátszó előlap (PP) vastagsága: 110 µm - Színes hátlap vastagsága: 180 µm - Kapacitás: kb. 200 lap - Nem alkalmas iratgyűjtőnek - Cserélhető, megfordítható teljes hosszúságú címszalag - Formátum: A4", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-lila-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98328", "title": "Luna: Wednesday vonalas spirál füzet A/4 60oldalas kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-wednesday-spiral-fuzet-a4-60oldal-2fele-3666.webp", "desc": "Varázsold el a jegyzetelést ezzel a Luna Wednesday vonalas spirálfüzettel! Az A/4-es méretű, 60 oldalas füzet két különleges dizájnban érhető el, amelyek a népszerű Wednesday Addams karakter világát idézik meg. Az egyik borítón Wednesday hegedülés közben látható, ahol a hegedűvonó helyett egy kést tart, a másik borítón pedig a jól ismert copfos sziluettje tűnik fel. Mindkét dizájn sötét és misztikus hangulatot áraszt, tökéletes választás minden Addams Family rajongónak.  A füzet kemény, laminált borítóval rendelkezik, amely megvédi a lapokat a gyűrődéstől és a sérülésektől. A műanyag spirálkötés biztosítja, hogy a lapok könnyedén forgathatók legyenek, így kényelmesen jegyzetelhetsz bárhol és bármikor. A lekerekített sarkok és a kemény hátlap további stabilitást és tartósságot nyújtanak, hogy a jegyzeteid mindig rendezetten és védve maradjanak.  Ez a füzet nemcsak praktikus, hanem stílusos kiegészítő is, amely tökéletesen illeszkedik bármilyen iskolatáskába vagy íróasztalra. Ajándékként is remek választás, hiszen minden Wednesday rajongó örömmel fogadná ezt az egyedi füzetet.  Jellemzők:  - Kétféle dizájn (hegedülő Wednesday és copfos sziluett) - A/4-es méret - 60 vonalas oldal - Kemény, laminált borító - Műanyag spirálkötés - Lekerekített sarkok és kemény hátlap", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-vonalas-spiral-fuzet-a-4-60oldalas-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99230", "title": "Spy Guy 100db-os puzzle Város - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/varos-100-puzzle-spy-guy-15590.webp", "desc": "Fedezd fel a város nyüzsgő életét a Spy Guy 100 darabos puzzle segítségével! Ez a kirakó nem csak egy egyszerű játék, hanem egy izgalmas kaland is, amely során a gyerekek fejleszthetik megfigyelőképességüket. A puzzle egy részletgazdag városképet ábrázol, tele különböző helyszínekkel és karakterekkel, amelyeket a gyerekeknek össze kell rakniuk. Miután a puzzle elkészült, kezdődik az igazi móka: a dobozon található képeket meg kell keresni a kirakott városképben. A Spy Guy puzzle tökéletes választás a kíváncsi és kreatív gyerekek számára, akik szeretnek felfedezni és tanulni játék közben. A 100 darabos kirakó kihívást jelent, ugyanakkor rengeteg szórakozást és sikerélményt nyújt a gyerekeknek, miközben fejleszti a finommotorikus készségeiket és a koncentrációjukat. A színes és részletgazdag illusztrációk órákra lekötik a gyerekek figyelmét, miközben a város titkait fedezik fel.  Jellemzők: - 100 darabos puzzle város témával - Keresős játék a dobozon található képekkel - Fejleszti a megfigyelőképességet és a finommotorikus készségeket - Részletgazdag, színes illusztrációk - 5 éves kortól ajánlott", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-100db-os-puzzle-varos-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}