{"items": [{"id": "J85853", "title": "Faber-Castell: Poly Ball XB zöld golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-poly-ball-xb-golyostoll-zold.jpg", "desc": "A zöld tollak rendkívül sokoldalúan használhatóak, így ez a Faber-Castell toll biztosan remek szolgálatot tesz majd kicsiknek és nagyoknak egyaránt. A Faber-Castell Polly Ball golyóstollak minden körülmények között megállják a helyüket és kényelmes írást biztosítanak csoda szép írásképpel. A Poly Ball technológiának köszönhetően a toll rendkívül simán gördül. A háromszög kialakításnak köszönhetően a fogása kényelmes és egy mozdulattal behúzható a hegy a toll tokjába. A tetején egy csíptető is található, melynek segítségével a ruhán is egyszerűen rögzíthető.  Jellemzők: - Poly Ball golyóstoll - Könnyű gördülés - 1,4mm-es hegyvastagság - Háromszög kialakítás - Csíptető", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-xb-zold-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85808", "title": "OOPS radírozható golyóstoll szett 6db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43037.webp", "desc": "Az OOPS POP golyóstollak kényelmes kialakítású fogórészt, és 0,7mm-es hegyet kaptak, betétje cserélhető, így ha kifogy, csak új betétről kell gondoskodni, ráadásul a betétben található tinta, a toll végén lévő radírral eltávolítható, így bármikor lehetősége van az embernek arra, hogy javítson a lejegyzett dolgokon. Ebben a csomagban hat különféle színű toll kapott helyet, aminek köszönhetően a színek segítségével is kódolhatjuk a lejegyzett szöveg fontosságát, vagy Bullet Journal napló készítéséhez is használhatjuk a szettet.  Jellemzők: - OOPS golyóstoll szett - Radírozható - Kényelmes kialakítás - Hat különféle színben - Hegy vastagság 0,7mm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-radirozhato-golyostoll-szett-6db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85924", "title": "Bosszúállók mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-vodor.webp", "desc": "A Bosszúállók a legvagányabb Marvel szuperhősök csapata, így a gyerekeknek egészen biztos, hogy elnyeri a tetszését ez a vödör, amit Hulk, Amerika kapitány és Vasember varázsolnak egyedivé. A vödör az egyik legnépszerűbb kerti játék, aminek hasznát lehet venni a homok vagy víz szállítása esetén épp úgy, mint szuper homokformák vagy homokvárak készítésénél a homokozóban és a vízparton egyaránt. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Bosszúállók minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86145", "title": "Easy elektromos labdapumpa - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-labdapumpa-86.webp", "desc": "Mindenki otthonában egy fontos eszköz a pumpa, amelyet soha sem tudhatok mikor és mire kell használnod. Az Easy elektromos labdapumpa most megkönnyebbítheti dolgodat ahhoz, hogy a különféle labdákat felfújd. Mivel elektronikus egyedüli dolog ezzel az eszközzel az, hogy a piros gombot tartsuk lenyomva. Sok időt megtakaríthat, így keveset foglalkozunk a labdák felfújásával illetve leeresztésével. A pumpa működtetésére 4 darab AA elem szükséges vagy egy power bank USB kábel. Kicsi méretének köszönhetően könnyen hordozható, így a táskába is belefér tehát váratlan esetekre is fel lehetsz készülve.   Jellemzők: - Easy elektromos labdapumpa - Felfújásra, leeresztésre - Kis tömegű - Könnyen hordozható - 4db AA elem szükséges vagy egy USB kábel", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feasy-elektromos-labdapumpa-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85983", "title": "Öntapadós jegyzettömb 50x50mm 240 lapos sárga", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-jegzettomb-sarga-000058947.webp", "desc": "Az öntapadós jegyzettömb vagy más néven úgynevezett Post-it egy fontos elem főleg az irodai munkában. Ennek fontos jelentősége lehet abban, hogy egyes dolgokat felírjunk amire emlékezzünk vagy a következő napi feladatainkat felsoroljuk. Ez a termék 50x50mm-es nagyságú és 240 lap alkotja, amelyeknek legjobb tulajdonsága, hogy bármilyen felületre ragaszthatóak és könnyen eltávolítható, nem hagy maga után nyomot. Ezek a Post-itok bármilyen célra megfelelnek és fontos tényező lehet a mindennapi munkában de akár iskolában is felhasználható.  Jellemzők: - Öntapadós jegyzettömb - Sárga színben - 240 lapos - Méret: 50x50 mm-es", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-jegyzettomb-50x50mm-240-lapos-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86031", "title": "Must: Peppa malac - Zsoli kék ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/482686-luna-must-peppa-hatizsak.webp", "desc": "Gyermeked Peppa malac rajongó? Ha örömmel kíséri el Peppát és családját illetve barátait a különböző kalandokra, ez a táska remek választás lehet számára az óvodai napokra. A hátizsák kék alapszínt kapott, melynek elején Zsoli malac látható kabátban és sapkában, körülötte levelekkel és egy imádnivaló sünivel, valamint a táska többi részén is ő látható kisebb méretekben. A hátizsák két rekeszes kialakítást kapott, és oldalsó gumis zsebet is, mely így remekül rendszerezhető. Hátfala vékonyan párnázott, akárcsak vállpántja, mégis kényelmes használatot biztosít.   Jellemzők: - Peppa malac hátizsák - kék szín - Zsoli malaccal - kétrekeszes - mérete: 27x10x31cm - űrtartalma: 8liter - súlya: 350gr", "price": 9499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-peppa-malac-zsoli-kek-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86235", "title": "Split it kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-splitit-667596.webp", "desc": "A Split it kártyajátékban először is pókerarcra van szükség és jó tippekre. Úgy önmagadra mint az ellenfelekre kell odafigyelni a játszás közben. Minden kör izgalmas és soha nem lehet tudni ki nyer, ez a játék végéig húzódik el. A pakli 84 számkártyából és joker kártyából áll, ezek mellet különféle tippkártyák alkotják. Nem utolsó sorban vannak a választó kártyák, amelyek a kártyasort három színű csoportra osszák, ezekből a csoportokból a megfelelőre kell tippelni. A játékos aki egyedül tippelt egy színű csoportra, az viheti a kártyákat, a többiek tovább küzdenek a lenn maradt kártyasoron. A kör végén összeszámolják a pontokat és az nyer akinek a legtöbb pontot sikerült összegyűjteni.   Tartalmaz: - Split it kártyajáték - 84 számkártya + joker - 12 tippkártya - 2 felosztókártya - 1 játékszabály", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplit-it-kartyajatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86491", "title": "Disney Hercegnők homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-disney-hercegnok-vodor-17cm-es.webp", "desc": "A Disney mesefilmek mindig nagy sikert aratnak a kislányok körében, így a legnépszerűbb hercegnőkkel díszített vödör is garantáltan elnyeri majd a tetszésüket. A vödör az egyik legnépszerűbb kerti játék, aminek hasznát lehet venni a homok vagy víz szállítása esetén épp úgy, mint szuper homokformák, vagy télen a hóvárak készítésénél. A kerti homokozóban éppen olyan jó móka a kis lapáttal megtölteni, majd kiborítani a tartalmát, mint mondjuk a vízparton homokvár alapját elkészíteni a vödör segítségével. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Disney Hercegnő minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86516", "title": "Must... Verdák Speed Frenzy három rekeszes lekerekített iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/562957.webp", "desc": "Az iskolába járás sok gyereknek nem éppen szíve csücske, de egy jó iskolatáska azért sokat segíthet a dolgon, különösen ha a kis srácok kedvenc mesehősével van díszítve, így a Villám McQueen minta igyekszik a gyerekek arcára mosolyt csalni. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állítható vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. Végül, de nem utolsó sorban a táska erős, strapabíró anyagból készült, ami garancia arra, hogy a gyerekek több tanéven keresztül számíthatnak erre a hátizsákra.  Jellemzők: - Verdák design - Három rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-verdak-speed-frenzy-harom-rekeszes-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86517", "title": "Peppa malac: Girls Rule the Galaxy 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/482683.webp", "desc": "Peppa malac és barátai számtalan izgalmas kalanddal szórakoztatják a gyerekeket, most pedig itt az alkalom, hogy egy praktikus hátizsák formájában Peppa kísérje el őket az oviba ezzel is csitítva egy kicsit a gyerekek kezdeti izgalmát. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Peppa malac 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-girls-rule-the-galaxy-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86525", "title": "101 kiskutya 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/562981.webp", "desc": "A 101 kiskutya című Disney mesefilm a mai napig a gyerekek kedvencei közé tartoznak, ami nem is csoda, hiszen a kis dalmaták története izgalmas és szórakoztató. Most pedig a cuki kis kutyák a gyerekeket kísérik el az oviba egy ilyen remek hátizsák mintájaként. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - 101 kiskutya 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-kiskutya-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86686", "title": "My little friend Smile cicás iskolatáska 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/mylittlefriend-cicas-iskolataska-642685.webp", "desc": "A gyönyörű világos színek, a táskára felfestett cica, a Smile felirat és a sok cica lábnyom összessége egy csodálatos iskolatáskát alkot egészében. A táska egy főrekeszből áll aminek a belsejében még két rekesz kapott helyet, hogy jobban elkülönítse az iskolás cuccait. Ezen kívül egy elülső zseb is helyet kapott a táskán ahol kisebb méretű dolgokat lehet hordani. A táskát Venti Stream jellemzi ami biztosítja a levegő áramlását a gyermek háta és az iskolatáska között. A belsejében egy címke található amelyre a hordozó felírhatja a nevét.   Jellemzők: - Cicás design - Egy rekeszes iskolatáska - Elülső zseb - Hordófül - Párnázott hátrész - Mérete: 35,5x27,5x16cm", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-smile-cicas-iskolataska-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87364", "title": "Ars Una: Drone Racer egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491315.webp", "desc": "A Drone Racer órarendet a méltán népszerű távirányítós quaderokopterek vagy más néven drónok ihlették, így első sorban a kis srácok tetszését fogja elnyerni, ráadásul a méretét is úgy választották meg, hogy a legtöbb tolltartóban kényelmesen elférjen. A kemény papírból készült órarend tökéletesen alkalmas arra, hogy a tolltartódban emlékeztessen téged a soron következő órákról. Az egyes napokon legfeljebb hét különféle óra jegyezhető fel, de mivel az órarend kétoldalas kialakítást kapott, így A és B hét egyaránt nyomon vezethető rajta.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-racer-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87678", "title": "Stabilo: Point 88 tűfilc 10 db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-8810-22.webp", "desc": "Ez a vagány tűfilc készlet remek választás, hiszen tíz különféle színű filc kapott benne helyet, így garantáltan színpompás alkotásokat készíthetünk el vele. A Point 88 tűfilcek első sorban az igazán vékony hegyének köszönheti a népszerűségét, hiszen a 0,4 milliméteres vonalvastagság remekül használható naplókhoz és jegyzeteléshez. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Point 88 minőség - Élénk színek - 10db-os készlet - 0,4mm-es tűhegy - Vízbázisú festékanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-10-db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87681", "title": "Must... Influence lekerekített háromrekeszes iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/584509.webp", "desc": "Már a legkisebbek számára is komoly karrier lehet, hogy az internetre gyártott tartalommal influenszerekké váljanak, és ehhez remek inspirációt adhat ez a vagány hátizsák, ami az élénk és vidám színeivel, valamint az Influence feliratával garantáltan népszerű lesz. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Lányos design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm - Kapacitás 25 liter - Súly: 750 gramm", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-influence-lekerekitett-haromrekeszes-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87611", "title": "Tapadókorongos tintahal fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkn129477.webp", "desc": "Néhány játékkal egész izgalmassá lehet varázsolni a gyerekek esti fürdését, és ha a kicsi jól szórakozik, akkor a fürdetés is sokkal könnyebb mind a gyerek mind a szülő számára. Ebben a csomagban egy cuki kis tintahal található, akinek a hátulján egy hatalmas tapadókorong lett kialakítva, így egyetlen mozdulattal fel lehet ragasztani a kád oldalára vagy a csempére. A kis edénnyel pedig vizet locsolhatunk rá, hogy a billegő karjaival jobbra vagy balra irányítsa a vízsugarat.  Jellemzők: Jellemzők: - Polipos fürdőjáték - Mozgó karokkal - Csatornával és edénnyel - Anyaga: műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftapadokorongos-tintahal-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87425", "title": "Tengeri élőlények figura csomag sziklamoszattal", "img": "https://www.jatekshop.eu/upload_files/products/mko456356.webp", "desc": "A legtöbb gyereknek vannak műanyag állatai, amelyek segítségével egy pillanat alatt tud vadasparkot vagy izgalmas szavannát varázsolni a szobájából, azonban ennek a csomagnak köszönhetően most a tengerek és óceánok világa lehet a játék középpontja. A csomagban különféle tengeri élőlényeket találhatunk az ügyes fókától, az okos delfinen keresztül a félelmetes cápáig. A figurák strapabíró műanyagból részletgazdag kidolgozással készültek, és bár színükben lehet eltérés a képhez képest, biztosak vagyunk abban, hogy nagyszerű játékélménnyel szolgál a gyerekek számára.  Jellemzők: - Tengeri élőlények figura csomag - Különféle tengeri élőlények - Kiegészítő növényekkel - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-elolenyek-figura-csomag-sziklamoszattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87436", "title": "Kutyusos babatornáztató", "img": "https://www.jatekshop.eu/upload_files/products/mkg747803.webp", "desc": "Az a nagyszerű babatornáztató remek választás a legkisebbek számára, hogy mozgásra bírjuk őket, és fejlesszük a kicsik a figyelmét, látás és hallás érzékelését. A könnyen összeállítható keretet elég a háton fekvő gyerekek felé állítani, és a babatornáztatóról alálógó apróságok könnyedén felkeltik a picik érdeklődését, és mindent elkövetnek, hogy megszerezzék azokat, ezzel is fejlesztve a durva-motoros mozgásukat, a megszerzett játékok pedig a tapintásra, látásra és hallásra lesz jótékony hatással.  Jellemzők: - Kutyusos babatornáztató - Fejlesztő hatású - Mérete 67x53x57cm - Anyaga: műanyag", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyusos-babatornaztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88116", "title": "DC Comics: Aquaman 10cm figura meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137130-1.webp", "desc": "Aquaman vagyis valódi nevén Arthur Curry egy atlantiszi és egy ember gyermeke, így olyan különleges képességekkel rendelkezik, mint a víz alatti légzés, emberfeletti erő és gyorsaság, valamint a tengeri lények telepatikus irányítása, tehát nem csoda, hogy ő is oszlopos tagja a legerősebb szuperhősöket tömörítő csapatnak, az Igazság Ligájának. A figura a DC Comics képregények alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - DC Comics képregények alapján - Aquaman figura - Három kiegészítővel - Mozgatható végtagokkal - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-aquaman-10cm-figura-meglepetes-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88516", "title": "Thomas és barátai: Motorizált Thomas kristály barlang játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hjv43-1.webp", "desc": "Az ifjú kalauzok a Motorizált Thomas kristály barlang játékszett segítségével újraélhetik kedvenc kalandjaikat Sodor-sziget izgalmas helyszínein, amelyek a Thomas és barátai sorozatból már ismerős lehet. Ez a motorizált játékvonat Thomas kristálybányász kalandjának sárral és kaktuszokkal van dekorálva, és egy tehervagon és egy félelmetes kristályrakomány jár hozzá! A kis mérnökök megnyomhatják a motor tetején lévő gombot, hogy Thomas bármelyik Thomas & Friends pályán száguldhasson, kivéve a fából készülteket.  Jellemzők: - Motorizált Thomas kristály barlang játékszett - Thomas mozdony két rakománnyal - Motoros meghajtás - 2db 1,5V AAA ceruzaelemmel működik", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-motorizalt-thomas-kristaly-barlang-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}]}