{"items": [{"id": "K00741", "title": "Glibbi Unikornisos fürdőbomba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/glibbi-unikornisos-furdobomba-105953716.webp", "desc": "Varázsold izgalmassá a fürdőzést a Glibbi Unikornisos fürdőbombával! Ez a színes és illatos fürdőbomba igazi élménnyé teszi a kádban töltött időt. Amint bedobod a vízbe, a bomba pezsegve oldódik fel, közben pedig lenyűgöző színek és illatok szabadulnak fel. A legizgalmasabb rész? A bomba belsejében egy meglepetés unikornis figura rejtőzik, amit a feloldódás után felfedezhetnek a gyerekek! Hat különböző unikornis figura vár arra, hogy összegyűjtsék őket. A Glibbi fürdőbomba nemcsak szórakoztató, hanem biztonságos is: bőrbarát, dermatológiailag tesztelt összetevőket tartalmaz, így kíméli a gyerekek bőrét, miközben felejthetetlen élményt nyújt.  Jellemzők: - Pezsegve oldódik a vízben - Színes és illatos fürdőélmény - Belső meglepetés unikornis figura - Bőrbarát, dermatológiailag tesztelt - 3 éves kortól ajánlott", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-unikornisos-furdobomba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01027", "title": "Hitster Magyar kiadás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hitster-magyar-kiadas-tarsasjatek-1.jpg", "desc": "A Hitster társasjáték - Magyar kiadás egy izgalmas zenei parti játék, amely tökéletes választás, ha egy szuper bulit szeretnél szervezni a barátaiddal! Ez a különleges kiadás 130 magyar slágert tartalmaz, így garantáltan szórakoztató élményben lesz részed. A játék során több mint 300, az elmúlt 100 év legnagyobb slágereit hallgathatjátok meg, és kideríthetitek, ki ismeri legjobban a zenei idővonalat.  A játék egyszerű: olvasd be a kártyán található QR-kódot az ingyenes Hitster alkalmazással, és a dal automatikusan elindul. Neked csak azt kell kitalálnod, hogy az adott dal a zenei idővonaladon lévő többi dal előtt vagy után jelent meg. A zene, a nevetés és a jó hangulat garantált, nem kell hozzá zenei szakértőnek lenned!  Ez a játék egyedülálló élményt nyújt, ahol énekléssel, tánccal és régi emlékek felidézésével tölthetitek meg az estét. Ki lesz a legjobb a slágerek időrendjének kitalálásában? Derítsétek ki, és legyél te a következő Hitster bajnok!  Jellemzők:  130 magyar slágerrel bővített kiadás Több mint 300 sláger az elmúlt 100 évből Könnyen használható Hitster alkalmazás 300 kártya és 37 Hitster zseton Tökéletes zenei parti játék  A TERMÉK NYELVE: MAGYAR", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhitster-magyar-kiadas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03437", "title": "Gabi babaháza 8az1-ben játékgyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-gabit-mix-and-play-jatekszett-k03437.webp", "desc": "A Gabi babaháza 8 az 1-ben játékgyűjtemény a tökéletes szórakoztató csomag minden kisgyermek számára, aki imádja a Netflix népszerű sorozatát, a Gabi babaházát. Ez a Trefl által készített izgalmas játékszett 8 különböző játékot tartalmaz, amelyek garantálják a változatos és kreatív időtöltést.  A csomagban klasszikus és fejlesztő játékok találhatók, amelyek segítenek a gyerekeknek a memória, a logikai gondolkodás és a megfigyelőkészség fejlesztésében. A kedves karakterek, mint Gabi, Pandy Paws és a többi aranyos macskabarát minden játékban feltűnnek, így még élvezetesebbé teszik az élményt.  A játékszett tartalma: Puzzle (60 darabos) – Egy színes és vidám képet kell kirakni Gabi és barátai részvételével. Memóriajáték – A gyerekek próbára tehetik emlékezőtehetségüket az azonos képek megkeresésével. Dominó – Egy klasszikus játék Gabi babaházának szereplőivel. Lottójáték – Figyelem és gyorsaság – ki találja meg először a megfelelő kártyákat?  Ki az első?  játék – Egy szórakoztató kihívás a gyorsaságot kedvelőknek.  Keresd a különbségeket  játék – Fejleszti a megfigyelőképességet, miközben a gyerekek apró eltéréseket keresnek a képek között.  Jéggé fagyott szobrok  játék – Egy izgalmas játék, amelyben a gyerekeknek gyorsan kell reagálniuk.  Öreglány  kártyajáték – Egy klasszikus kártyajáték vidám Gabi babaházás grafikával. Ez a sokoldalú játékgyűjtemény tökéletes választás egyéni és családi játékra is, hiszen minden gyermek megtalálhatja benne a kedvencét. 3 éves kortól ajánlott, és remek ajándék lehet minden Gabi babaháza-rajongónak!  Jellemzők: 8 különböző játék egy csomagban Fejleszti a memóriát, logikát és megfigyelőkészséget Színes és vidám grafikák Gabi babaházának szereplőivel Tökéletes egyéni és családi játékhoz Ajánlott életkor: 3 éves kortól", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-8az1-ben-jatekgyujtemeny-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12123", "title": "Szóképtartó", "img": "https://www.jatekshop.eu/upload_files/products/szokeptarto-4.webp", "desc": "Összesen öt vízszintes sorban helyezkednek el a kialakított kis zsebek, melyekből összesen ötven áll rendelkezésedre ahhoz, hogy betűket vagy éppen jeleket helyezz el bennük. A műanyag kellék a gyerekek matematikai ismereteik bővítéséhez vagy éppen a betűk megismerésében nyújt nagy segítséget, ezzel is játékosabbá, kézzel foghatóbbá téve a tanulást. A kis kártyákat a zsebekbe helyezhetik el, így az átlátszó zsebeken át kiolvashatják a szavakat, elvégezhetik a műveleteket.  Kétoldalas, 25 zsebbel oldalanként.  Mérete: 22,5x27cm Anyaga: műanyag", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszokeptarto-31049.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61177", "title": "TyToo: Unikornisos csillámtetoválás szett", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-csillamtetko-szett-ctds0062.webp", "desc": "Kislányod számára egy különleges csillámtetováló szettet szerezhetsz be, mely kiváló minőségű, káros anyagoktól mentes kivitelezésben készült, így téve biztonságossá annak használatát. A szettben összesen 15 db sablon található meg, melyek mind csodaszép unikornisokat ábrázol. A szettben emellett mindent megtalálsz, ami kellhet, kezdve a ragasztótól egészen az ecseten át a csillámporokig, melyből most egy pink és egy kék szín található meg benne. Keresd a többi csillámport és sablont is kínálatunkban.  Jellemzők: - csillámtetoválás szett - unikornisos és pónis mintákkal - pink és kék csillámporral - ragasztóval - ecsettel- 15 db mintával", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-unikornisos-csillamtetovalas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66160", "title": "Nebulo: Ragasztó stift 36g 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ragaszto-stift-36g-1db-nst36.jpg", "desc": "Ebben a kiváló minőségű ragasztó stiftben 36 grammnyi ragasztó anyagot találhatsz amellyel azonnal megkezdheted az otthoni kreatív hobbi munkát, de az iskolai mindennapok során is kiválóan alkalmas technikai feladatok elvégzésére. A tiszta és ragadásmentes munka érdekében könnyedén kitekerhető a ragasztó anyag a hátulján található tekerő segítségével. A ragasztó stift nettó tömege 36gramm amely számos ragasztáshoz elegendő lehet.   Az ár 1db termékre vonatkozik.  Jellemzők:  - Kicsavarható ragasztó stift - Nettó tömeg: 36g - Általános használatra", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ragaszto-stift-36g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80112", "title": "Gombfoci labda 10db", "img": "https://www.jatekshop.eu/upload_files/products/gombfoci-labda-csomag-10db.webp", "desc": "Nélkülözhetetlen eleme a gombfoci mérkőzéseknek a megfelelő labda, mely kis mérete miatt könnyen elkeveredhet a szállítás vagy pakolás során. A játékosok számára ez a gombfoci labda csomag lehet a megoldás, mely összesen 10db. különböző színű labdát tartalmaz a felhőtlen játékhoz. A kis kiegészítőből ezentúl mindig lesz tartalék ha elveszne, így a játékosoknak már csak a gólszerzésre és a tökéletes védekezésre kell koncentrálniuk a meccsek alatt.  A csomag tartalma: - 10db Gombfoci labda  Anyaga: műanyag", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgombfoci-labda-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81589", "title": "Szelektív hulladékszállító kukásautó kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/station-truck-kukasauto-szetszerelheto-osszerakhato-jatekszett.webp", "desc": "Minden kisfiú álma, hogy egyszer egy ilyen szuper kukásautót vezethessen. Gyermeked most ennek a nagyon jó minőségű és strapabíró autónak köszönhetően bele élheti magát a kukások mindennapi életébe. A járgány mellé négy kuka is tartozik, amelyek megtanítják gyerkőcöd a szelektív hulladékok szortírozására. Részletgazdag kidolgozottságának köszönhetően igazán nagy élményt nyújthat a vele való játék.  A Magic Toys remek, nagyon jó minőségű játékai közt még számtalan ehhez hasonló járművet találhat meg webáruházunk kínálatában.   Jellemzők: -Kukásautó -Kiegészítőkkel -Élethű kialakítás -szemeteskukákkal -Anyaga: műanyag -Mérete:24x12x9 cm -Kiváló minőség", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszelektiv-hulladekszallito-kukasauto-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92207", "title": "Barbie The Movie: Ken Beach baba strandfelszereléssel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-the-movie-ken-beach-baba-hpl74.jpg", "desc": "Ez a Barbie® Ken® strandbaba készen áll a napfényes napokra, labdával a homokban és fagylalttal a kezében. A szőke Ken® baba egy nyári kék-fehér kockás ingben és hozzáillő égszínkék úszónadrágban van öltözve, ami tökéletesen passzol a tengerparti kikapcsolódáshoz. A baba számos tengerparti kiegészítővel rendelkezik, hogy a tengerparti élmények még élénkebbek legyenek. A tartozékok között megtalálható egy napellenző, napszemüveg, óra, törölköző, kulacs, fényvédő krém és okostelefon, amelyek mind hozzájárulnak ahhoz, hogy a Ken® baba tökéletesen felkészült legyen a napfényes napon történő strandolásra.  A babával játszva a gyerekek beleszippantva a tengerparti hangulatba, fantasztikus nyári történeteket alakíthatnak ki. A baba hozzáadott játékelemeként van egy strandlabda, amellyel a babát a barátaival való játékba is be lehet vonni, valamint egy fagylalttölcsér is, amit a baba kézbe tud venni a valósághű pózoláshoz. Minden szín és díszítés eltérő lehet, így minden Barbie® Ken® strandbaba egyedi és különleges. Ez a játékbaba tökéletes ajándék lehet azok számára, akik szeretik az óceánt és a divatot. A Barbie® babák, játékok és készletek széles választékából további ötleteket is találhatsz ajándékozáshoz.  Jellemzők:  1. Tengerparti öltözet: A Ken® baba egy nyári, kék-fehér kockás ingben és hozzáillő égszínkék úszónadrágban van öltözve, ami tökéletes a napfényes, tengerparti napokhoz.  2. Kiegészítők: A baba számos tengerparti kiegészítővel rendelkezik, többek között napellenzővel, napszemüveggel, órával, törölközővel, kulaccsal, fényvédő krémmel és okostelefonnal.  3. Játékelemek: A Ken® babához jár egy strandlabda, amely lehetővé teszi a gyerekek számára, hogy bevonják a babát a barátaikkal való játékba, valamint egy fagylalttölcsér is, amit a baba kézbe tud venni a valósághű pózoláshoz.  4. Szőke Ken®: A Ken® baba szőke hajjal rendelkezik, ami összhangban van a klasszikus Barbie®-élménnyel.  5. Ajándékötlet: Ez a Ken® strandbaba tökéletes ajándék lehet azok számára, akik szeretik az óceánt és a divatot, és a Barbie® babák, játékok és készletek széles választékából további ötleteket is találhatsz ajándékozáshoz.", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-the-movie-ken-beach-baba-strandfelszerelessel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73540", "title": "RC Távirányítós Off-Road SWAT terepjáró autó 1/16-os méretarány 27MHz 23cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-l369122.webp", "desc": "Az RC Távirányítós Off-Road SWAT terepjáró autó igazi élményt nyújt minden autórajongó számára. Ez a 1/16-os méretarányú modell hűen tükrözi a valós SWAT terepjárók erejét és rugalmasságát. A 27MHz frekvencián működő távirányító segítségével teljes kontroll alatt tarthatja a terepjárót, akár messzi távolságból is. Az autó hossza 23 cm, ami tökéletes méret a hordozhatósághoz, ugyanakkor mégis nagy és erőteljes benyomást kelt. Képes az off-road terepen is haladni, így nincsenek korlátok - mindent leküzd, amit az út elé vetít. Az akciók és kalandok csak a képzelet szab határt!  Jellemzők:  1. 1/16-os méretarány: A SWAT terepjáró autó 1/16-os méretarányban lett modellezve, amely hűen tükrözi az eredeti SWAT terepjárók méreteit és részleteit.  2. 27MHz távirányító: Az autó egy 27MHz frekvencián működő távirányítóval van ellátva, ami lehetővé teszi az autó vezérlését nagy távolságból is.  3. Off-Road képesség: Az autó off-road képességgel rendelkezik, így bármilyen terepen képes haladni, legyen az akár homok, kavics, vagy föld.  4. 23cm hosszúság: Az autó 23 cm hosszú, ami tökéletes méret a játékhoz, de mégis elegendő, hogy igazi, nagyméretű terepjáró benyomását keltsük.  5. SWAT Design: Az autó a SWAT (Különleges Fegyverek és Taktikák) terepjáróinak designját követi, ami extra izgalmat visz a játékba.  6. Erős szerkezet: Az autó erős, tartós anyagokból készült, hogy ellenálljon az off-road terep kihívásainak.  7. Könnyű irányíthatóság: A távirányító egyszerűen használható, így a gyerekek könnyen irányíthatják az autót, függetlenül az irányítási tapasztalatuktól.  8. Tökéletes ajándék: Ez a terepjáró a tökéletes ajándék minden autórajongó gyerek számára, akik szeretik az akciódús játékokat és a SWAT terepjárókat.", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-off-road-swat-terepjaro-auto-1-16-os-meretarany-27mhz-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93891", "title": "Disney Jégvarázs 5 db-os játékfigura szett - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-figura-szett-13413.webp", "desc": "A Bullyland játékfigura szett ezúttal a Jégvarázs rajzfilm varázslatos karaktereit hozza el, hogy gyermekek és gyűjtők számára egyaránt örömet szerezzen. A szett öt, a film kedvelt szereplőjét tartalmazza: Elsa, Anna, Olaf, Kristoff és Sven figurái kaptak helyet ebben a különleges csomagban. A részletgazdagon kidolgozott és kézzel festett figurák kifinomult kidolgozása és élethű megjelenése a Jégvarázs világát eleveníti meg, és a gyerekeknek lehetőséget ad, hogy újrajátsszák a film jeleneteit vagy saját történeteket alkossanak velük. A PVC anyag biztosítja a figurák hosszú élettartamát és strapabíróságát, így a gyermekek hosszú ideig élvezhetik a játékot ezekkel a kedves karakterekkel.  Ez a 5 db-os szett nem csak a játékidőt teheti még élvezetesebbé, de remek dekorációként is szolgálhat a gyerekszobában, és tökéletes ajándék minden kis rajongónak. A karakterek élénk színei és mozgalmas pózai igazán figyelemfelkeltőek, és a kézzel festett részletek miatt egyedi daraboknak számítanak. A Bullyland figurák azok számára, akik szeretik a minőségi és gondosan megtervezett játékfigurákat, különösen ajánlottak. A Jégvarázs karakterekkel való játék a fantáziát és a kreativitást is fejleszti a gyermekekben, és órákon át tartó szórakozást nyújt számukra.  Jellemzők: - Bullyland játékfigura szett - Jégvarázs figurák - 5 db-os szett: Elsa, Anna, Olaf, Kristoff, Sven - Részletgazdagon kidolgozott  - Kézzel festett - Anyaga: PVC", "price": 12199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-5-db-os-jatekfigura-szett-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99013", "title": "Pipp és Polli nagy szótára - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/pipp-es-polli-nagy-szotara-875078.webp", "desc": "Fedezd fel Pipp és Polli csodálatos világát a  Pipp és Polli nagy szótára  című könyvvel! Ez a bájos és színes képes szótár tökéletes választás kisgyermekek számára, hogy játékosan és szórakoztatóan ismerkedjenek meg az alapvető szavakkal és kifejezésekkel. Axel Scheffler gyönyörű illusztrációi életre keltik a mindennapi tárgyakat és helyzeteket, így a tanulás igazi élmény lesz. A könyv több mint 300 szót és 30 nyitható fület tartalmaz, melyek segítségével a gyerekek interaktívan fedezhetik fel a világot. A kedves karakterek, Pipp és Polli, végigkísérik a kicsiket a különböző témákon, legyen szó járművekről, állatokról, otthoni tárgyakról vagy éppen az időjárásról. A színes és részletgazdag rajzok nem csak a szókincs fejlesztését segítik, hanem a megfigyelőkészséget és a koncentrációt is. Ez a szótár keménytáblás kötésű, így a mindennapi használat során is strapabíró marad. Ideális választás otthoni böngészéshez, de akár az óvodai tanuláshoz is. Az interaktív elemek és a nyitható fülek még élvezetesebbé teszik a könyv felfedezését, és ösztönzik a gyerekeket a tanulásra és a kíváncsiságuk kielégítésére.  Jellemzők: - Szerző: Axel Scheffler - Több mint 300 szó és 30 nyitható fül - Keménytáblás kötés a tartósság érdekében - Színes, részletgazdag illusztrációk - Témakörök: járművek, állatok, otthoni tárgyak, időjárás és még sok más - Interaktív elemek a tanulás és a szórakozás kombinálásához - Ideális otthoni és óvodai használatra egyaránt  A TERMÉK NYELVE: MAGYAR", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpipp-es-polli-nagy-szotara-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1018", "title": "Babakocsi - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Babakocsi-D-Toys-2.webp", "desc": "Szeretsz sétálgatni de nem tudod magaddal vinni a babádat ezért szükséged van egy babakocsira amivel elviheted őt is? Akkor ezt a két különböző színben készült babakocsit pont Neked találták ki a D-Toys tervezői. Erős műanyagból készült ezért kifejezetten nagy a teherbíró képessége. Nagy műanyag kerekeinek köszönhetően akár rázósabb talajon is bátran használhatod.  Jellemzők: - Méret: 42x29x48cm - Kétféle színváltozatban szállíthatjuk! - Az ár 1 babakocsit jelent!", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabakocsi-d-toys-14011.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babakocsik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59821", "title": "Csak egy társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/csak-egy-tarsasjatek.webp", "desc": "A Csak egy egy különleges kooperatív partijáték, amelyben csak a csapatotokon múlik, hány titkos szót tudtok kitalálni! A feladat egyszerű, hiszen kell húzni egy kártyát és arról véletlenszerűen választani egy szót, A játékosoknak az adott szóval rokonértelmű szavakat kell felírni a táblára, anélkül, hogy egyeztetnének egymással. Ha megvan mindenki, akkor a felírt szavakat össze kell vetni, és az azonosakat le kell törölni. A maradékból kell az aktív játékosnak kitalálni, hogy mi is volt a feladvány. A Csak egy társasjáték az egyszerű szabályai miatt rendkívül jó választás, és a több mint 500 szó pedig kellő mennyiségű újrajátszást biztosít.  Tartalma: - 110 kártya - 7 tábla - 7 filc - Szabálykönyv  Játékosok száma 3-7 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsak-egy-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72962", "title": "Sírós baba cumival és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl251438-mktoys-siro-baba-jatekszett-46cm-cumival.webp", "desc": "A babaázás már egészen kicsi korban jelen van a gyermekek életében, így manapság rengeteg változattal találkozhatunk. Ebben a szettben egy különleges pisilős baba található, amivel kislányod rengeteget játszhat majd. A szettben a babán kívül aranyos, rózsaszín kiegészítők találhatóak, melyek között cumisüveg és bili is található. A baba lágy műanyagból készült, így kellemes tapintású, szettje pedig egy rózsaszínű fejpánt, és lila-pink színű ruhácskát kapott. A  babát megitathatja kislányod, amit utána kipisil, ráadásul még sírós funkciót is kapott, így téve még jobbá a játék élményét.  Jellemzők: - sírós baba - pisilő funkcióval - bilivel és kiegészítőkkel - cumival - rózsaszín megjelenés - mérete: kb. 46cm", "price": 16999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiros-baba-cumival-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88098", "title": "Fisher-Price: 2 az 1-ben intelligens járássegítő - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hjp44-1.webp", "desc": "A Fisher-Price kétirányú intelligens járássegítő egy interaktív tanuló játék, amely együtt fejlődik a babával az üléstől kezdve a felálláson át egészen az első lépések megtételéig - bármerre induljon. Ez az autós tematikájú járássegítő lehetővé teszi a kicsik számára, hogy két irányból tolják és a szuper sebességszabályzó kerekeknek köszönhetően a gyorshajtással sem lehet gond, tartható lesz a biztonságos tempó. A játék mindkét oldalán szuper játékok találhatók, az interaktív műszerfal és a kormány mókás kalandokat inspirál. Az intelligens fokozatok technológia segítségével a kicsik fejlettségéhez állítható a játék, segíthet megtanítani az ábécét, az ellentéteket és a számolást, miközben a kis sofőrök nőnek és közlekednek. Sőt ehhez a járgányhoz nemzetközi jogsi jár, a földgömb gombbal lengyel, magyar, cseh, szlovák vagy angol nyelvek közül lehet választani.  Jellemzők: - 2 az 1-ben intelligens járássegítő - Foglalkoztató műszerfallal - Több mint 50 hang és dallam - Több szinten tanítja a kicsiket - Beállítható magyar nyelv - 3db 1,5V AA ceruzaelemmel működik", "price": 14869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-2-az-1-ben-intelligens-jarassegito-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94548", "title": "Rosszcsont cica diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34105036-rosszcsont-cica.webp", "desc": "A  Rosszcsont Cica  egy humoros és szórakoztató történet egy kutyáról, Benciről, akit egy váratlan vendég, a cica Minci hoz zavarba. Benci békés életét egy cseppet sem békés cica teszi izgalmassá. A két háziállat kezdetben nem érti meg egymást, és a kutyus próbálja kideríteni, ki a felelős a különböző furcsaságokért és hangokért. A történet fő vonalában Benci felfedezi, hogy a titokzatos zajok és incidensekért Minci, a cica felelős. A karakterek közötti humoros interakciók és a meglepő fordulatok teszik izgalmassá a történetet. A  Rosszcsont Cica  diafilm jól ábrázolja a háziállatok közötti vicces helyzeteket és a barátság kialakulását, miközben vidám és szórakoztató animációkat kínál.  Jellemzők:  Korosztály: 2 éves kortól Író: Walla Gézáné Rajzoló: Tankó Béla Kockaszám: 30  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frosszcsont-cica-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94729", "title": "LEGO® Friends: Vintage divatszalon (42614)", "img": "https://www.jatekshop.eu/upload_files/products/friends-vintage-divatszalon-42614.webp", "desc": "Építőkészlet gyerekeknek, amellyel vintage ruhák vásárlását lehet eljátszani  Inspiráld a fiatal építőket, hogy gondoljanak a bolygóra, miközben örömüket lelik a divatban ezzel a szociális-érzelmi játékkal! A LEGO® Friends Vintage divatszalon (42614) 6+ éves gyermekeknek, fiúknak és lányoknak készült vásárlós szett 3 LEGO Friends figurát, egy macskafigurát és kiegészítőket tartalmaz. Ezzel a játékkal a kreatív lányok és fiúk elmesélhetik Olly, Liann és Jordin történetét, akik szeretnek a régi ruhákból újakat készíteni. A gyerekek a műhelyben segíthetnek a figuráknak kimosni és újrahasznosítani az adományozott ruhákat. Van egy próbafülke, ahol a barátok felpróbálhatják a ruhákat, és a szetthez sok ruha is tartozik, melyeket a minibaba-figurák felvehetnek, például kalapok, nadrágok, cipők, övtáskák. A kiegészítők közt találsz még mosószert, mérőszalagot, festékszórót és pénztárgépet. Fedezz meg még több, gyermekeknek készült építőszettet a LEGO Friends választékban, ahol számos lehetőség van a szociális és az érzelmi készségek játékos fejlesztésére.  Jellemzők: • LEGO® Friends Vintage divatszalon szett – Ez a szociális-érzelmi játék tartalmaz egy megépíthető üzletet műhellyel, 3 minibaba-figurát, egy játék macska figuráját és rengeteg divatkiegészítőt a 6+ éves gyermekek számára • Válassz új ruhákat – Ehhez a gyermekeknek szóló játékszetthez rengeteg újrahasznosított divatelem tartozik, amelyeket felvehetnek a minibaba-figurák, például kalapok, nadrágok, egy szoknya, cipők, egy kézitáska és övtáskák • 3 minibaba-figura – A szett 3 LEGO® Friends minifigurát és egy macskafigurát tartalmaz, hogy azonnal elkezdődhessen a játék • Próbafülke és műhely – A szetthez tartozik egy próbafülke, ahol a figurák átöltözhetnek, és egy műhely olyan játékkiegészítőkkel, mint a mosógép és varrógép • Vidám ajándékötlet gyermekeknek – Ez az építőkészlet születésnapi vagy ünnepnapi ajándék lehet azoknak a 6 éves vagy nagyobb fiúknak és lányoknak, akik imádják a vásárlást, a divattal kapcsolatos játékokat és a LEGO® szetteket • LEGO® Friends szettek – Nézd meg a LEGO Friends választék többi kreatív, gyermekeknek készült építőjátékát (külön kaphatók), amelyekkel az ifjú építők különféle szereplőket fedezhetnek fel, miközben eljátsszák a való élet kalandjait • Méretek – 409 elemből álló szett 19 cm magas, 18 cm széles és 11 cm mély épülettel", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-vintage-divatszalon-42614.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95616", "title": "Disney Hercegnők memóriajáték 48db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-hercegnok-memoriajatek-48dbos-18311.jpg", "desc": "Ismerd meg a Clementoni Disney Hercegnők memóriajátékot, ahol a klasszikus Disney mesék elbűvölő hercegnői élednek meg! Ez a 48 darabos memóriajáték tökéletes módja annak, hogy a 4 évesnél idősebb gyermekek szórakozva fejlesszék memóriájukat és megfigyelőképességüket. A kedvenc Disney karakterekkel, mint Pocahontas, Cinderella, Belle és még sok más hercegnővel díszített kártyák felkeltik a kicsik érdeklődését, és órákig tartó szórakozást biztosítanak, miközben fejlesztik a gyerekek kognitív képességeit. A memóriajáték vidám és színes design-ja nemcsak a játék sikerélményét növeli, hanem az ismeretek bővítését is segíti a Disney mesék világában. A gyerekek nem csak játszhatnak, hanem a mesehősökkel együtt tanulhatnak és nőhetnek nagyobbá!  Jellemzők:  - 48 darabos Disney Hercegnő témájú memóriakártyák - Fejleszti a memóriát és a megfigyelőképességet - Szórakoztató és oktató tartalom - Vidám, színes illusztrációk - Ideális 4 éves és idősebb gyermekek számára", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-memoriajatek-48db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98049", "title": "Joking Hazard - Egy vállalhatatlan kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/joking-hazard-egy-vallalhatatlan-kartya.webp", "desc": "A  Joking Hazard  egy rendkívül szórakoztató, de egyben morbid humorú kártyajáték, amely kifejezetten felnőttek számára készült. Ez a játék a népszerű Cyanide & Happiness webkomix alkotóinak agyszüleménye, ahol a játékosoknak vicces, sokszor vállalhatatlan befejezéseket kell kitalálniuk adott képsorokhoz. A játék lényege, hogy minden játékos kap egy sor kártyát, amelyek rajzolt képeket ábrázolnak, és a kör minden résztvevője hozzátesz egy kártyát a központi panelhez, hogy létrehozzon egy hárompanelos képregényt. Minden fordulóban a játékosok versengenek, hogy ki találja meg a legviccesebb vagy legmeglepőbb befejezést az adott képregényhez.  A  Joking Hazard  tökéletes választás azoknak, akik szeretik a szokatlan humorérzéket és nem riadnak vissza a politikailag inkorrekt viccektől sem. Ez a játék garantáltan feldobja bármelyik baráti összejövetelt, de csak olyan közegben ajánlott, ahol a játékosok készen állnak a szókimondó és gyakran határtalan humorra.  Jellemzők:  Kifejezetten felnőtteknek szánt kártyajáték Humoros és sokszor morbid tartalom Játékosok által alakított, fordulatos képregények Cyanide & Happiness webkomix alapján Kitűnő társasjáték felnőtt baráti összejövetelekhez Játékidő: kb. 30 perc Játékosok száma: 3-10 fő A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoking-hazard-egy-vallalhatatlan-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}]}