{"items": [{"id": "K03629", "title": "Italeri 1/48 Ju 87 B-2/R-2 Picchiatello repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-48-ju-87-b-2-r-2-picchiatello-repulo-makett-k03629.webp", "desc": "A Junkers Ju 87, közismert nevén Stuka, a második világháború egyik legismertebb zuhanóbombázója volt. A német Luftwaffe által alkalmazott gép elsődleges feladata a precíziós bombázás volt, amelyet jellegzetes szirénahangja és meredek zuhanórepülése tett hírhedtté. Az olasz légierő is alkalmazta a típust  Picchiatello  néven, sikeresen bevetve földi célpontok ellen. A Ju 87 B-2/R-2 változat megerősített páncélzattal és nagyobb hatótávolságú bevetésekre optimalizált kialakítással rendelkezett, amely még hatékonyabbá tette a harctéren.  Ez a 1:48 méretarányú Italeri makett lenyűgöző részletességgel adja vissza a híres zuhanóbombázó jellegzetességeit. A makett gondosan kidolgozott panelvonalai, a precíz műszerfal és a valósághű futóművek hűen tükrözik az eredeti gép kialakítását. A csomag fotomaratott alkatrészeket is tartalmaz, amelyek tovább növelik a makett realizmusát. Az opciós matricákkal többféle festési séma is elkészíthető, így a makettépítők egyedi megjelenést adhatnak a modellnek.  Jellemzők:  -1/48 méretarányú, részletgazdag kidolgozás -Választható festési és matricázási lehetőségek -Fotomaratott alkatrészek a még valósághűbb megjelenésért -Részletes pilótafülke és műszerfal -Precízen megformált futómű és bombafelfüggesztés -Mérete:22,9 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-ju-87-b-2-r-2-picchiatello-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03716", "title": "Italeri 1/72 Sturmgeschütz III rohamlöveg 2db-os makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-stug-iii-sturmhaubitze-105-tank-k03716.webp", "desc": "A Sturmgeschütz III (StuG III) a második világháború egyik legsikeresebb német páncélozott harcjárműve volt. Eredetileg gyalogsági támogatásra tervezték, azonban a háború előrehaladtával a páncélvadász szerepkörben is kiemelkedően teljesített. A Sd. Kfz. 142/1 és Sd. Kfz. 142/2 változatok különböző lövegekkel voltak felszerelve, hogy hatékonyan alkalmazkodjanak a harctéri követelményekhez. A StuG III erős páncélzatának és alacsony profiljának köszönhetően az egyik leghatékonyabb német rohamlövegként tartják számon.  Ez a 1:72 méretarányú Italeri makett két különböző változatban építhető meg, amelyek részletes kidolgozással és valósághű arányokkal rendelkeznek. A gyorsan és egyszerűen összeállítható alkatrészek lehetővé teszik, hogy a makett kezdők és haladók számára is ideális legyen. A makett mérete 7,6 cm, amely pontosan tükrözi az eredeti harcjármű arányos kicsinyítését.  Jellemzők:  -1:72 méretarány, részletgazdag kialakítás -Két rohamlöveg a készletben, többféle változat építhető -Gyors és egyszerű összeszerelés -Matricák több különböző változathoz -Makett mérete: 7,6 cm -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás  A csomag festéket és ragasztót nem tartalmaz!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-sturmgeschutz-iii-rohamloveg-2db-os-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03881", "title": "Szőke fodrászolható babafej kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/hajformazo-szoke-babafej-105560145.webp", "desc": "A szőke fodrászolható babafej tökéletes játék minden kis stylist számára, aki szeretné kipróbálni a hajformázás és díszítés világát. A babának hosszú, selymes szőke haja van, amely könnyen fésülhető, fonható és formázható, így a gyerekek újabb és újabb frizurákat alkothatnak.  A készlet különféle kiegészítőket tartalmaz, például hajcsatokat, hajgumikat, egy fésűt és más dekoratív elemeket, amelyekkel a gyerekek kedvükre díszíthetik a babát. Legyen szó egyszerű copfról, fonott hajról vagy kreatív kontyokról, ez a babafej kiváló eszköz a fantázia és a kézügyesség fejlesztésére.  A játék nemcsak szórakoztató, hanem segít a gyerekeknek a kreatív önkifejezésben és a hajformázási technikák gyakorlásában is. Emellett fejleszti a finommotoros készségeket és a türelmet, miközben órákon át leköti a kicsiket. A babafej mérete ideális a gyermekek számára, könnyen kezelhető és stabilan áll a játék során.  Ez a fodrászbaba tökéletes ajándék minden divatkedvelő gyermek számára, akik élvezik a szépségápolással és hajformázással kapcsolatos szerepjátékokat!  Jellemzők: - Hosszú, fésülhető és formázható szőke haj - Hajcsatokkal, hajgumikkal és fésűvel kiegészítve - Fejleszti a kézügyességet és a kreativitást - Ideális fodrászos szerepjátékhoz - Stabil kialakítás a kényelmes játék érdekében", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-szoke-hajformazo-babafej-kiegeszitokkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03895", "title": "Majorette: Limited Edition 11 kisautó többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-limited-edition-11-6fele-212054038.webp", "desc": "A Majorette Limited Edition 11 egy különleges kisautó sorozat, amelyet az egyedi és látványos graffiti dizájn tesz igazán különlegessé. Ez a limitált kiadás a városi autós kultúra és a motorsport világát ötvözi, így minden kisautó-rajongó és gyűjtő számára izgalmas választás lehet. A sorozatban többféle modell található, köztük népszerű sportautók, izomautók és terepjárók, amelyek mind extravagáns festéssel és menő grafikákkal vannak ellátva. A kisautók fém és műanyag kombinációjából készültek, így nemcsak látványosak, hanem strapabírók is. Az egyes modellek nyitható ajtókkal és valósághű részletekkel rendelkeznek, a könnyedén gördülő kerekek pedig ideálissá teszik őket a versenyzéshez vagy a gyűjteménybe. A Majorette Limited Edition 11 tökéletes választás minden kisautó-rajongó számára, aki szereti az egyedi és különleges dizájnnal készült modelleket. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Limitált kiadású kisautó sorozat graffiti dizájnnal - Fém és műanyag kombinációja, tartós és részletgazdag kidolgozás - Többféle ikonikus autómodell elérhető - Nyitható ajtók és könnyedén guruló kerekek - Ideális versenyzéshez, játékhoz vagy gyűjtéshez", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-limited-edition-11-kisauto-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03969", "title": "Crazy Chic: Világító unikornisos sminkelő tükör - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-vilagito-unikornisos-sminkelo-tukor-18863c.webp", "desc": "A Crazy Chic világító unikornisos sminkelő tükör egy igazán különleges és varázslatos szépségápolási készlet, amely a kis divatrajongók álma! Ez a készlet nemcsak a sminkelés világába vezeti be a gyerekeket, hanem kreatív önkifejezésre is ösztönzi őket. A LED világítású tükör egyedi, unikornisos kialakítást kapott, amely egyaránt játékos és modern megjelenésű. A gyerekek úgy érezhetik magukat, mintha egy valódi szépségszalonban lennének, miközben saját stílusukat fedezik fel.  A tükör beépített érintésérzékeny gombbal rendelkezik, így a világítás egyszerűen ki- és bekapcsolható, ami még izgalmasabbá teszi a használatát. A készletben található színes szemhéjpúderek, szájfények, arcpúderek és pirosítók lehetővé teszik a gyerekek számára, hogy kipróbáljanak különböző sminktechnikákat, és kreatívan alkossanak. Minden sminkanyag bőrbarát összetevőkből készült, így biztonságosan használhatók és könnyen eltávolíthatók.  A sminkpaletta praktikus tárolórészben kapott helyet, így minden egy helyen van, könnyen hozzáférhető és egyszerűen rendben tartható. A tükör stabil alapzata biztosítja, hogy a gyerekek kényelmesen használhassák, miközben különböző sminkeket próbálnak ki. Ez a készlet remek lehetőség arra, hogy a kislányok játékos formában fejlesszék kézügyességüket, színérzéküket és önbizalmukat.  A Crazy Chic világító unikornisos sminkelő tükör tökéletes ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra. Egy igazán kreatív és szórakoztató módja annak, hogy a gyerekek felfedezzék a szépségápolás világát, miközben önfeledten játszanak és tanulnak.  Jellemzők: - Unikornisos LED világítású sminktükör, amely profi hatást kelt - Érintésérzékeny be- és kikapcsoló gomb a modern és könnyű használatért - Színes szemhéjpúderek, szájfények, arcpúderek és pirosítók a kreatív sminkeléshez - Bőrbarát, könnyen eltávolítható sminkek, amelyek biztonságosak a gyerekek számára - Praktikus tárolórész, hogy minden kiegészítő kéznél legyen - Segíti a kreativitás, a kézügyesség és az önbizalom fejlődését - Tökéletes ajándék minden kis szépségápolási rajongó számára", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-vilagito-unikornisos-sminkelo-tukor-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04051", "title": "FlipaZoo: Cicából Husky kifordítható 28cm-es plüssfigura", "img": "https://www.jatekshop.eu/upload_files/products/flipazoo-cicabol-husky-kifordithato-plussfigura-k04051.webp", "desc": "A FlipaZoo cicából husky kifordítható plüssfigura egy varázslatos, 28 cm-es plüss, amely egyetlen mozdulattal átalakul! Ez a különleges játék két imádnivaló állatfigurát rejt magában: egy lila, kék fülű cuki cicát és egy bolyhos, kék-fehér huskyt.  A kifordítható kialakításnak köszönhetően a gyerekek könnyedén átválthatnak egyik karakterből a másikba, így mindig az aktuális kedvükhöz vagy játéktörténetükhöz igazíthatják a figurát. A puha, bolyhos anyag tökéletes ölelgetéshez, így nemcsak játékként, hanem alvótársként is kiváló választás.  A cica lila bundája és kék fülei igazán bájosak, míg a husky fekete-fehér füleivel és kék testével egy igazi hűséges játszótárs. Ez a plüss tökéletes választás minden gyermek számára, aki szereti a kreatív játékokat és a különleges, többfunkciós plüssfigurákat.  A strapabíró kialakítás és a könnyen tisztítható anyag biztosítja, hogy hosszú ideig kedvenc maradjon.  Jellemzők:  -Kifordítható plüssfigura, amely cicából huskyvá változik -Pihe-puha, ölelgetnivaló anyag, amely kellemes tapintású -Vidám, részletgazdag kidolgozás, élénk színekkel -Kreatív szerepjátékra ösztönöz, fejleszti a képzelőerőt -Ideális méret 27,94 cm × 15,24 cm × 12,7 cm ölelgetéshez és játékhoz", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflipazoo-cicabol-husky-kifordithato-28cm-es-plussfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04061", "title": "Angel bólogató 12cm-es játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/disney-angel-bologato-jatekfigura-k04061.webp", "desc": "Ha a gyerekek vagy a gyűjtők imádják a Lilo és Stitch világát, akkor ez a 12 cm-es Angel bólogató figura garantáltan kedvenc darabjuk lesz! Ez a bájos rózsaszín figura egy stabil, csillámos talapzaton áll, és különleges, fényes felületének köszönhetően igazán látványos dísze lehet a polcoknak vagy az íróasztaloknak.  A figura bólogató mechanizmussal rendelkezik, így ha megmozdítják a fejét, az rugós mozgással elkezd billegni – egészen addig, amíg Angel el nem fárad. Ez a funkció még szórakoztatóbbá és interaktívabbá teszi a játékot!  Tökéletes választás minden Stitch-rajongó és Disney-figura gyűjtő számára, hiszen Angel karaktere egyedi és imádnivaló, pont mint a híres kék párja!  Jellemzők:  -12 cm magas Angel figura -Rugós mechanizmussal bólogató fej -Fényes, prémium kidolgozás -Csillámos, stabil talapzat -Tökéletes ajándék Disney-rajongóknak és gyűjtőknek", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangel-bologato-12cm-es-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03975", "title": "Fekete hajpánt 10db-os szett 8mm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-hajpant-szett-10db-2257.webp", "desc": "Ez a fekete hajpánt szett tökéletes választás mindennapi viseletre és különleges alkalmakra egyaránt. A csomag 10 darab 8 mm széles, rugalmas műanyag hajpántot tartalmaz, amelyek elegáns és praktikus megoldást kínálnak a haj rendezésére.    A hajpántok egyszerű, letisztult kialakításuknak köszönhetően bármilyen öltözethez illenek, legyen szó iskolai, munkahelyi vagy alkalmi viseletről. A belső részükön található apró fogak segítenek a haj stabil rögzítésében, így egész nap a helyén maradnak anélkül, hogy kellemetlen nyomást gyakorolnának a fejre.    Könnyű és tartós anyaguk miatt a hajpántok hosszú távon is kényelmes viseletet biztosítanak, nem törnek könnyen, és nem csúsznak el a hajban. Akár sportolás közben, akár egy elegáns frizura kialakításához használod, ezek a hajpántok mindig praktikus kiegészítőid lesznek.    Jellemzők: - 10 darabos hajpánt szett   - 8 mm széles, rugalmas műanyag kialakítás   - Apró fogakkal a biztosabb tartásért   - Kényelmes és könnyű viselet egész nap   - Letisztult, elegáns fekete dizájn", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-hajpant-10db-os-szett-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03990", "title": "Playbox: Fűzhető színes melange üveggyöngy készlet – Ø 8 mm 250db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-melange-uveggyongy-keszlet-2315.webp", "desc": "Varázsolj egyedi és színes ékszereket ezzel a csodálatos melange üveggyöngy készlettel! A csomag körülbelül 250 darab, 8 mm átmérőjű, élénk és változatos színű üveggyöngyöt tartalmaz, amelyek tökéletesek ékszerkészítéshez, dekorációs projektekhez és egyéb kreatív alkotásokhoz.    A gyöngyök színátmenetes mintázata különleges megjelenést biztosít, így minden elkészült karkötő, nyaklánc vagy dísztárgy egyedi lesz. Könnyen fűzhetők damilra, rugalmas gumira vagy fonott zsinórra, így akár kezdők is élvezhetik az ékszerkészítés örömét.    Ideális választás otthoni kézműves foglalkozásokhoz, ajándékkészítéshez és dekorációs célokra egyaránt. A sokféle színkombinációnak köszönhetően végtelen lehetőség nyílik különleges minták és egyedi ékszerek létrehozására.    Jellemzők:  - Átmérő: 8 mm   - Körülbelül 250 darab gyöngy/csomag   - Élénk, színátmenetes melange mintázat   - Ideális ékszerkészítéshez és dekorációhoz   - Könnyen fűzhető, sokoldalúan felhasználható", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fuzheto-szines-melange-uveggyongy-keszlet-%C3%B8-8-mm-250db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04194", "title": "Monster Jam Trucklin Pals 48db-os puzzle - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/monster-jam-trucklin-pals-48db-puzzle-20146876.webp", "desc": "A Monster Jam Truckin’ Pals 48 darabos puzzle tökéletes választás minden kis autórajongó számára, aki szereti az izgalmas versenyeket és a hatalmas monster truckokat! Ez a kirakó egy látványos, vidám grafikával készült, amelyen a híres Monster Jam Truckin’ Pals sorozat egyik kedvenc karaktere, Megalodon látható. A cápára emlékeztető, óriási kerekekkel felszerelt jármű garantáltan elvarázsolja a gyermekeket és egy szórakoztató kihívást nyújt a kirakós játékok szerelmeseinek.  A puzzle 48 darabból áll, ami tökéletes egyensúlyt teremt a kihívás és az élvezet között. A nagyobb méretű darabok megkönnyítik az összeillesztést, így a kisebb gyermekek is örömmel próbálkozhatnak vele. A kirakás során fejlődik a gyermek finommotoros készsége, szem-kéz koordinációja és problémamegoldó gondolkodása. A puzzle mérete 23,1 cm x 26,2 cm, így ideális asztali játékhoz és akár a falra is kirakható a teljes kép. A strapabíró karton anyagból készült, így a kirakó darabjai hosszú távon is megőrzik minőségüket.  Jellemzők: - 48 darabos puzzle – szórakoztató és kihívást jelentő kirakós - Monster Jam Truckin’ Pals dizájn – Megalodon karakterrel - Nagyobb méretű darabok – kis kezek számára is könnyen kezelhető - Fejleszti a logikát, figyelmet és motorikus készségeket - Erős, vastag karton anyag – tartós és strapabíró", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-jam-trucklin-pals-48db-os-puzzle-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04219", "title": "ICO: Love szívecskés golyóstoll rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-love-rozsaszin-576365.webp", "desc": "A Love szívecskés golyóstoll – rózsaszín színben egy igazán bájos és szerethető írószer, ami garantáltan elvarázsolja a kislányokat, de bárkit, aki szereti a romantikus, kedves stílust. A toll teljes felületét játékos szívecskék, vidám  Love  felirat és lágy rózsaszín-fehér minta díszíti, melyek egy kis álmodozó hangulatot visznek a hétköznapi írásba. A különleges, 3D-s hatású szív alakú dísz a gombnál nemcsak esztétikus, hanem igazi figyelemfelkeltő részlet is – tökéletes egy kis személyesség hozzáadásához.  Golyóstollként kényelmes és könnyed írást biztosít, a klikkes, nyomógombos mechanizmusnak köszönhetően pedig praktikus a mindennapi használatra iskolában vagy otthon. A toll ergonomikus, vékony kialakítású, így kis kézben is jól tartható, hosszas írás során sem fárasztja el a kezet. Kiváló választás ajándékba, tolltartóba vagy akár napló mellé is.  Jellemzők: - Vidám „Love” felirat és szívecskés dizájn rózsaszín alapon - 3D-s szív forma a gombnál – különleges részlet - Nyomógombos mechanizmus a könnyű használathoz - Ergonomikus, vékony kialakítás kis kezekre is - Tökéletes ajándék, kedvenc iskolai vagy otthoni írószer", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-love-szivecskes-golyostoll-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04370", "title": "Harry Potter Metalfigs fém figura 6,5cm 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-harry-potter-figurak-wave-1-k04370.webp", "desc": "Varázslatos meglepetés minden kis boszorkány és varázslótanonc számára! A Harry Potter Metalfigs fém figura tökéletes ajándék azoknak a gyerekeknek, akik szívesen merülnek el a Roxfort világában. Ezek az aprólékosan kidolgozott, 6,5 cm magas die-cast fémfigurák igazi minőséget képviselnek – tartósak, részletgazdagok, és játék közben vagy a polcon is lenyűgözően mutatnak.  A kollekció kizárólag Harry Potter különböző megjelenéseit tartalmazza – a klasszikus talárban pálcával, pizsamás kalandor ruhában, kviddicsmezben seprűnyélen, vagy Hedviggel a vállán. A figurák nemcsak kiváló játékélményt nyújtanak, de tökéletes darabjai lehetnek egy Harry Potter-rajongó saját kis gyűjteményének is. Masszív fém testük miatt strapabírók, így nem csak nézegetni, hanem bátran játszani is lehet velük.  Egyesével kaphatóak, így minden kibontás egy kis varázslattal ér fel: vajon melyik változatú Harry Potter rejtőzik a dobozban? A gyerekek imádják az ilyen típusú meglepetésjátékokat, amik újra és újra izgalmas élményt kínálnak. Tökéletes választás szülinapra, gyűjthető szenvedélyhez vagy csak egy különleges napra, amikor egy kis varázslat ráfér a mindennapokra.  Jellemzők:  -Részletgazdag Harry Potter figura különböző megjelenésekben -Magasság: 6,5 cm -Die-cast fémből készült, masszív és tartós -Egy csomag 1 darab véletlenszerű figurát tartalmaz -8 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-metalfigs-fem-figura-6-5cm-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04419", "title": "SIKU Amerikai iskolabusz 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-amerikai-iskolabusz-1-50-3197.webp", "desc": "Varázsolj egy csipetnyi amerikai hangulatot a gyerekszobába a SIKU Amerikai iskolabusz 1/50 méretarányú modelljével! Ez a klasszikus sárga busz minden részletével a jól ismert amerikai iskolajáratok világát idézi. A kicsik számára izgalmas lehetőség, hogy saját történeteket találjanak ki a suliba tartó gyerekekről, az utazásról vagy akár egy egész iskolai kalandról.  A modell fém vázzal és strapabíró műanyag elemekkel készült, így nemcsak mutatós, de hosszú távon is bírja a gyűrődést. A simán guruló kerekei könnyed mozgást biztosítanak bármilyen felületen, így akár szőnyegen, asztalon vagy padlón is remekül játszható. A busz oldalán látható  SCHOOL BUS  felirat és az ikonikus sárga-fekete színösszeállítás minden részletében élethű, mégis teljesen biztonságos gyerekeknek.  A SIKU busz belsejében üléselrendezés is látható, ami még életszerűbbé teszi a játékélményt. Az 1:50 méretarány miatt könnyen kézbe vehető, ideális szerepjátékhoz, járműgyűjteményekhez vagy akár dísztárgynak is egy polcra. A jármű egyszerre tanít és szórakoztat: fejleszti a kézügyességet, a képzelőerőt, és akár beszélgetést is indíthat a közlekedésről, iskoláról vagy a világ különböző kultúráiról.  Jellemzők:  - Méretarány: 1:50, nagyobb méretű, jól kezelhető modell - Klasszikus amerikai iskolabusz dizájn - Fém és műanyag alkatrészek a tartósság érdekében - Simán gördülő kerekek a játékhoz - Részletes belső térrel, élethű megjelenéssel", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-amerikai-iskolabusz-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04222", "title": "ICO: Bensia tolóbetétes ceruza unikornis dizájnnal és gyémántos dísszel", "img": "https://www.jatekshop.eu/upload_files/products/bensia-unikornisos-tolobetetes-ceruza.webp", "desc": "Ez a Bensia tolóbetétes ceruza igazi álom minden unikornisrajongó gyerek számára! A ceruza testét bájos, színes unikornisos minta díszíti, ami már önmagában is különlegessé teszi. De az igazi varázslat a ceruza tetején vár: egy csillogó, lila gyémántformájú dísz koronázza meg ezt a mesebeli írószert, amitől minden kis kézben hercegnőnek vagy unikornislovas kalandornak érezheti magát. A tolóbetétes rendszer lehetővé teszi, hogy hegyezés nélkül, egyszerűen és gyorsan használható legyen – így a ceruza mindig készen áll a jegyzetelésre, rajzolásra vagy álomvilágok megörökítésére. A Bensia ceruza nemcsak praktikus, hanem kreatív és inspiráló is, amivel a tanulás és az alkotás igazi öröm lesz a gyerekeknek.  Jellemzők: - Unikornisos mintával díszített ceruzatest - Csillogó, gyémántformájú dísz a tetején - Tolóbetétes, hegyezésmentes kialakítás - Kényelmes fogás kis kezek számára - Kreatív és mesés írószer iskolába vagy ajándékba", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-unikornis-dizajnnal-es-gyemantos-disszel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04543", "title": "Számos fólia lufi arany színben – 1-es szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-86cm-1-szam-185.webp", "desc": "Ünnepeld gyermeked első születésnapját igazán nagy stílusban ezzel a látványos, 86 cm-es arany színű 1-es számot formázó fólia lufival! Ez a méretes dekorációs darab nemcsak csillogó megjelenésével tűnik ki, hanem méretével is garantáltan minden tekintetet magára vonz. Ideális választás születésnapokra, fotózásokhoz, bababulikhoz, évfordulókhoz vagy bármilyen eseményhez, ahol az 1-es szám fontos szerepet kap.  A fényes arany fólia elegáns és ünnepi hangulatot áraszt, így kiválóan illik bármilyen stílusú dekorációhoz – legyen szó pasztellszínekről, fehérről, rózsaszínről, kékről vagy akár szivárványos elemekről. A lufi levegővel és héliummal egyaránt felfújható, így akár lebegő dekorációként, akár falra rögzített díszként is tökéletesen működik.  Kiváló minőségű, strapabíró fóliából készült, visszazárható szeleppel, így újra is használhatod más eseményekhez vagy megőrizheted emlékbe. A lufi tetején és alján található rögzítőfülek segítségével egyszerűen felakasztható vagy dekorációs állványra is erősíthető. A fotókon pedig garantáltan csodásan mutat – egy ilyen látványos elem nem hiányozhat egy jól dokumentált ünneplésről!  Jellemzők:  - Arany színű fólia lufi 1-es számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, újrahasználható   - Látványos dekoráció fotózáshoz, szülinapra vagy bababulira", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-1-es-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05363", "title": "Hot Wheels: Halálos iramban 2023 DeLorean Alpha5 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-halalos-iramban-doleran-k05363.webp", "desc": "A jövő gonosztevője megérkezett! A DeLorean Alpha5 a legendás márka modern újragondolása, amelyet a Halálos iramban sorozatban egy új korszak képviselői vezetnek. Az ezüstmetál fényezés, az aerodinamikus forma és a futurisztikus részletek ezt a kisautót valódi különlegességgé teszik.  A 2023-as Alpha5 formája merőben eltér a klasszikus DMC-12-től, de épp ez teszi igazán izgalmassá – különösen a filmek világában, ahol a gonosz karakterek mindig a legújabb technológiát használják. Tökéletes kiegészítője bármely Halálos iramban gyűjteménynek!  Jellemzők:  -2023-as DeLorean Alpha5 dizájn -Részletes fényezés és modern kialakítás -A Villains Silver Series egyik legújabb darabja -Nagyszerű gyűjtőknek és futurisztikus játékhoz -3 éves kortól ajánlott", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-2023-delorean-alpha5-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04550", "title": "Számos fólia lufi arany színben – 8-as szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-86cm-8-szam-1192.webp", "desc": "Ha egy igazán különleges és látványos dekorációval szeretnéd feldobni a 8. születésnapot, akkor ez a 86 cm-es arany színű 8-as számot formázó fólia lufi biztosan a kedvenced lesz! A Procos prémium minőségű lufija hatalmas méretével és csillogó, fényes arany felületével garantáltan elvarázsolja a gyerekeket és a vendégeket egyaránt. Tökéletes választás szülinapi bulira, fotózáshoz, évfordulóra vagy bármilyen alkalomra, ahol a 8-as szám szerepet kap.  A lufi felfújható levegővel és héliummal is, így használhatod lebegő díszként vagy falra, háttérre rögzítve is. A visszazárható szelepnek köszönhetően újrahasználható – elteheted emlékbe vagy felhasználhatod egy következő eseményen. A lufi tetején és alján található kis rögzítőfülek segítik a könnyű, biztonságos elhelyezést.  Az arany szín elegáns és bármilyen színvilághoz illik: kombinálhatod fehérrel, rózsaszínnel, kékkel, feketével vagy akár szivárványos dekorációval is. Használhatod más számokkal együtt is – például 18., 80., 2028 – így igazán sokoldalú díszítőelemről van szó.  Ez a hatalmas 8-as fólia lufi nem csak egy születésnapi kiegészítő, hanem a dekoráció éke, ami az ünnepi fotókat is emlékezetessé teszi!  Jellemzők:  - Arany színű fólia lufi 8-as számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, többször felhasználható   - Ideális szülinapra, fotózáshoz, ünnepi dekorációhoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-8-as-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04563", "title": "Betű formájú fólia lufi ezüst színben – B betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-b-1251.webp", "desc": "Ha egyedi, névre szóló vagy különleges felirattal szeretnéd feldobni az ünnepi dekorációt, akkor ez a 32 cm-es, ezüst színű „B” betűt formázó fólia lufi igazán jó választás! A Procos prémium minőségű lufija stílusos, modern és tökéletesen illik születésnapokra, keresztelőkre, névnapokra, évfordulókra vagy akár fotózásokhoz is. Használhatod önmagában vagy más betűkkel, számokkal kombinálva, hogy nevet, szót vagy dátumot alkoss belőle.  A fényes ezüst szín szinte bármilyen dekorációs stílushoz passzol: jól mutat rózsaszínnel, kékkel, fehérrel, feketével vagy arannyal is. A lufi egyszerűen levegővel fújható fel – hélium nem szükséges –, és a visszazárható szelepének köszönhetően újra is használható. A lufi alján található kis fül segítségével könnyedén rögzíthető falra, ajtóra, lufifüzérre vagy akár fotóháttérre.  Akár egy “BABY” feliratot szeretnél babaváróra, akár egy személyes névvel tennéd különlegessé a születésnapot, ez a betűlufi látványos és szerethető eleme lesz a dekorációnak – ráadásul a fotókon is remekül mutat!  Jellemzők:  - Ezüst színű fólia lufi „B” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális név-, szó- vagy felirat kirakáshoz, dekorációhoz, fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-b-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04566", "title": "Betű formájú fólia lufi ezüst színben – E betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-e-1254.webp", "desc": "Szeretnél egyedi felirattal, névvel vagy szóval különlegessé tenni az ünnepi dekorációt? Ez a 32 cm-es, ezüst színű „E” betűt formázó fólia lufi ideális választás minden alkalomra, ahol a személyesség számít! A Procos minőségi lufija elegáns, mégis játékos megjelenésével kiválóan illik születésnapok, névnapok, keresztelők, babavárók, évfordulók és fotózások dekorációjába.  A lufi csillogó, fémes ezüst színe modern hatást kelt, és tökéletesen passzol más színekkel – például rózsaszínnel, kékkel, fehérrel, feketével vagy arannyal. Levegővel könnyedén felfújható, héliumra nincs szükség, így praktikus és gyorsan elkészíthető dekorációs megoldást nyújt. A visszazárható szelep lehetővé teszi, hogy a lufit újra felhasználhasd, akár más eseményeken is.  Az alján található kis rögzítőfül segítségével egyszerűen rögzítheted falra, lufifüzérre, ajtódíszre vagy fotóháttérre. Használhatod önmagában vagy más betűkkel és számokkal együtt, hogy például „EMMA”, „ÉDES”, „SZERETLEK” vagy évszámok jelenjenek meg a dekorációban.  Ez a „E” betű formájú fólia lufi nemcsak dísz, hanem egy személyre szabott üzenet része, ami különleges hangulatot ad bármilyen eseménynek.  Jellemzők:  - Ezüst színű fólia lufi „E” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális nevekhez, feliratokhoz, fotózáshoz és ünnepi dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-e-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04574", "title": "Betű formájú fólia lufi ezüst színben – M betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-m-1262.webp", "desc": "Egy igazán különleges és személyes dekorációra vágysz? A 32 cm-es, ezüst színű „M” betűt formázó fólia lufi tökéletes választás, ha neveket, monogramokat vagy kreatív feliratokat szeretnél kiemelni egy ünnepi eseményen. A Procos prémium minőségű betűlufija elegáns, mégis játékos kiegészítője lehet születésnapnak, babavárónak, keresztelőnek, névnapnak vagy egy hangulatos fotózásnak.  A tükörfényes ezüst szín minden színkombinációhoz passzol, így bátran párosíthatod rózsaszínnel, kékkel, fehérrel, feketével vagy arannyal is. A lufi levegővel egyszerűen felfújható, nem szükséges hélium hozzá. A visszazárható szelep révén újrahasználható, így akár más alkalmakra is előveheted, vagy emlékbe is elteheted.  Az alján található kis rögzítőfül segítségével könnyedén rögzíthető falra, ajtóra, lufifüzérre vagy háttérdekorációként is használható. Kombinálható más betűkkel, ha például a „MILÁN”, „MARCEL”, „MAMA” vagy „BOLDOG NAPOT” feliratot szeretnéd megjeleníteni.  Ez az „M” betű formájú fólia lufi nemcsak szép, hanem igazán egyedi és figyelemfelkeltő része lesz a dekorációnak – ráadásul a fotókon is remekül mutat!  Jellemzők:  - Ezüst színű fólia lufi „M” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális névkirakáshoz, feliratokhoz, ünnepi dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-m-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}