{"items": [{"id": "K04448", "title": "Macskaest 2000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-2000db-macskaest-27126.webp", "desc": "A „Macskaest” egy különleges, 2000 darabból álló prémium minőségű puzzle, amely a cicák kedvelőinek szívmelengető élményt kínál. A kirakós egy varázslatos hangulatú, esti jelenetet ábrázol, ahol különböző fajtájú és színű macskák gyűltek össze, kellemes esti fények és finom részletek között. Az aprólékosan kidolgozott kép harmonikus színeivel és elbűvölő részleteivel minden puzzle-kedvelőt lenyűgöz majd.  A prémium minőségű puzzle darabjai precíz illeszkedésük révén garantálják, hogy a kirakás folyamata valódi örömteli élmény legyen. A kép összetettsége és nagy darabszáma igazi kihívást nyújt, ezért ideális azok számára, akik szeretik próbára tenni türelmüket és koncentrációs képességüket. Az elkészült puzzle látványos dekorációként is remekül mutat egy képkeretben elhelyezve, nappalid vagy hálószobád falán. Ajándéknak is tökéletes választás macskakedvelő barátok vagy családtagok számára, illetve bárkinek, aki szereti a kihívásokkal teli, mégis kellemes kikapcsolódást nyújtó elfoglaltságokat.  Főbb jellemzők: - Puzzle neve: Macskaest - Darabszám: 2000 db - Anyaga: prémium minőségű, vastag karton - Precíz, tökéletes illeszkedésű puzzle-darabok - Kép hangulata: esti, meleg, kellemes", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacskaest-2000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04462", "title": "SIKU Mercedes-Benz SLS AMG kisautó 1/64", "img": "https://www.jatekshop.eu/upload_files/products/siku-mercedes-benz-sls-amg-kisauto-1-64-5429.webp", "desc": "A SIKU Mercedes-Benz SLS AMG kisautó 1/64 méretarányban egy igazi klasszikus sportautó miniatűr változata, amely egyszerre elegáns és lenyűgözően vagány. Az élénk sárga fényezés már messziről magára vonja a figyelmet, a részletgazdag kidolgozás pedig hűen visszaadja az ikonikus AMG karakterét. Az autó különlegessége a sirályszárnyas ajtó, amely játék közben is nyitható, így még izgalmasabbá teszi a szerepjátékot.  A kisautó belső tere átlátszó ablakokon keresztül jól látható, és még a kormánykerék, valamint a sportülések is részletesen kidolgozottak. A jármű szabadon futó kerekei sima gurulást biztosítanak bármilyen felületen, így tökéletes társ lesz egy versenypályán vagy akár a gyerekszoba padlóján. A fém karosszéria és a tartós műanyag elemek együttesen garantálják a hosszú élettartamot.  Ez a modell ideális választás minden kis autórajongónak, aki szereti a különleges megjelenésű sportkocsikat. A gyűjthetőség, a játékélmény és a valósághű megjelenés mind egyaránt garantált ezzel a kisautóval.  Jellemzők:  - Méretarány: 1/64   - Nyitható sirályszárnyas ajtók   - Részletes belső tér és sportos megjelenés   - Strapabíró fém és műanyag kialakítás   - Szabadon futó kerekek a könnyű guruláshoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mercedes-benz-sls-amg-kisauto-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04914", "title": "Sycomore: Tojásdíszítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/syncomore-tojasdiszito-szett-k04914.webp", "desc": "Engedd szabadjára gyermeked kreativitását a Sycomore Tojásdíszítő szett segítségével, és alkossatok együtt csodaszép, egyedi tojásdíszeket! Ez a készlet tökéletes választás húsvétra, de bármilyen tavaszi kreatív alkotáshoz is kiváló. A dobozban 8 darab műanyag tojást találsz, melyeket festékkel, matricákkal, csillogó díszekkel, virágokkal és ragyogó szalagokkal lehet feldíszíteni – csak a képzelet szab határt annak, milyen vidám vagy elegáns minták születnek.  A tojások könnyen kezelhetők a gyerekek számára, és a mellékelt ecset, festékek és dekorációs elemek segítségével teljesen személyre szabhatók. A szettben található sablonminták ötleteket is adnak az alkotáshoz, így akkor is sikerélmény várja a gyerkőcöket, ha még csak most ismerkednek a kézműveskedés világával. A tojások akasztóval is el vannak látva, így a kész művek akár a húsvéti ág díszeivé is válhatnak.  Ez a kreatív készlet nemcsak szórakoztató időtöltést nyújt, hanem fejleszti a finommotorikát, a kézügyességet és az esztétikai érzéket is. Ideális választás 6 éves kortól, és szuper közös program az egész család számára!  Jellemzők:  -8 darab díszíthető műanyag tojás -Különféle dekorációs elemek: festékek, matricák, csillogó díszek, virágok, szalagok -Ecset és festékpaletta a kreatív munkához -Tökéletes húsvéti vagy tavaszi kézműves tevékenységhez -6 éves kortól ajánlott, szülőkkel együtt még izgalmasabb élmény", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-tojasdiszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04411", "title": "Grafix Neon 40 lapos kifestő készlet 5db filctollal", "img": "https://www.jatekshop.eu/upload_files/products/grafix-neon-kifesto-keszlet-kreativ-3482.webp", "desc": "A Grafix Neon kifestő készlet garantáltan feldobja a kreatív időtöltést! A szett 40 darab színezhető lapot tartalmaz, amelyek változatos, vidám és részletgazdag mintákkal várják a kis művészeket. A csomag különlegessége az 5 darab neon filctoll, amelyek élénk, vibráló színeikkel igazán különleges hangulatot varázsolnak minden rajzra. A fekete háttérnek köszönhetően a neon színek még látványosabban emelkednek ki, így minden alkotás igazán különleges és figyelemfelkeltő lesz.  A 15x15 cm-es méret pont ideális kis kezek számára, akár otthon, akár utazás közben is könnyen elővehető és használható. A praktikus, füllel ellátott csomagolás pedig nemcsak tárolásra, hanem ajándékozásra is tökéletes. A készlet fejleszti a finommotorikát, a színérzéket, a kreativitást és az önkifejezést – és közben remek szórakozást nyújt!  Tökéletes választás már 5 éves kortól, legyen szó szülinapról, utazásról vagy egy esős délutánról. Kétféle mintavilág közül választhattok: aranyos unikornisos vagy mókás űrlényes grafikákkal.  Jellemzők:  - 40 lapból álló kifestőfüzet - 5 darab élénk neon filctoll a csomagban - Kétféle vidám minta: unikornis vagy űrlényes - Kompakt, 15x15 cm-es méret – utazáshoz is ideális - Fejleszti a kreativitást, színérzéket és kézügyességet", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrafix-neon-40-lapos-kifesto-keszlet-5db-filctollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04940", "title": "Canenco: Create It! Testpermet cseresznyés pite illattal", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-testpermet-csereszyne-k04940.webp", "desc": "A Create It! Cherry Pie testpermet tökéletes választás minden olyan kislány számára, aki szereti az édes, játékos illatokat és szeretne egy kis varázslatot csempészni a hétköznapjaiba. Ez a különleges, cseresznyés pite illatú permet egyszerre idézi meg a frissen sült sütemények hangulatát és a nyári gyümölcsös frissességet, így igazi élményt nyújt a fiatal illatrajongóknak.  A testpermet egy vidám, lila árnyalatú, kerek flakonban érkezik, amely nemcsak mutatós, de könnyen is kezelhető kis kezek számára is. A praktikus szórófejjel egyszerűen adagolható az illat, így a gyerekek is önállóan, biztonságosan használhatják. A Create It! Cherry Pie nem tartalmaz erős, irritáló anyagokat, így nyugodt szívvel adhatod gyermekednek első saját testpermetként.  Ez a termék tökéletes kiegészítő lehet egy közös barátnős készülődéshez, szerepjátékhoz vagy akár egy izgalmas szülinapi bulihoz. Az illat nem túl erős, mégis jól érezhető – pont annyira finom, hogy ne legyen tolakodó, de mindenki megkérdezze: „Milyen jó illatod van!”  A Create It! testpermetek célja, hogy segítsenek a gyerekeknek felfedezni a saját stílusukat és kreativitásukat a szépségápolás világában, miközben biztonságos és játékos élményt nyújtanak. A Cherry Pie változat különösen kedvelt azok körében, akik szeretik a desszert-ihlette, édes illatokat.  Jellemzők:  -150 ml-es kiszerelés -Édes, süteményes cseresznyés pite illat -Gyerekbarát, biztonságos formula -Lila, gömbölyű flakon szórófejjel -Játékos design, könnyű használat gyerekeknek", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-testpermet-cseresznyes-pite-illattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05003", "title": "Tiny Wubble sötétben világító zöld buboréklabda 30cm", "img": "https://www.jatekshop.eu/upload_files/products/nsi-tinyglowwubble-buboreklabda-72332.webp", "desc": "Engedd szabadjára a játékot nappal és éjjel is a Tiny Glow Wubble sötétben világító zöld buboréklabdával! Ez a különleges játék egyszerre olyan, mint egy áttetsző buborék és mint egy strapabíró, szuperpuha labda – amit nyomkodhatsz, guríthatsz, dobálhatsz vagy akár rugdoshatsz is. A legjobb pedig, hogy ha lemegy a nap, a varázslat csak fokozódik: a labda világítani kezd a sötétben!  A Wubble labdák titka a Xpandium™ technológia, amely egyedülálló rugalmasságot és tartósságot biztosít. A játékhoz nem kell pumpa, a mellékelt fúvókával pillanatok alatt felfújható. A labda kb. 30 cm átmérőjű, mégis pillekönnyű, így a gyerekek könnyedén játszhatnak vele akár a nappaliban, akár kint a kertben vagy a játszótéren.   A sötétben világító zöld szín még különlegesebbé teszi az esti játékokat – legyen szó pizsamapartiról vagy egy nyári, sötétedés utáni kerti kalandról. Ha játék közben valami éles felülettel találkozna a labda és megsérülne, az sem gond – a csomagban megtalálható egy javítókészlet, így a móka gyorsan folytatódhat.  Ez a játék garantáltan le fogja kötni a gyerekeket, miközben segíti a mozgáskoordináció és a kreatív gondolkodás fejlődését. Már 6 éves kortól ajánlott, és minden kis felfedező örömmel veszi majd kézbe!  Jellemzők:  - Kb. 30 cm-es átmérőjű buboréklabda zöld színben   - Világít a sötétben, így esti játékhoz is ideális   - Különlegesen rugalmas és puha Xpandium™ anyagból   - Pumpa nélkül, gyorsan felfújható   - Javítókészletet tartalmaz a hosszú távú használathoz", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftiny-wubble-sotetben-vilagito-zold-buboreklabda-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05023", "title": "Squid Game DZNR Front ember plüss figura Join the Game kiadás 18cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-dznr-join-the-game-front-k05023.webp", "desc": "Üdvözöld a Squid Game univerzum egyik legrejtélyesebb karakterét a saját gyűjteményedben a DZNR Frontember plüssfigurával – Join the Game kiadásban! Ez a különleges designer plüss a sorozat ikonikus szereplőjét, a titokzatos Frontembert ábrázolja egyedi, stilizált formában. A sötét, geometrikus mintázatú maszk és a kapucnis köpeny szinte azonnal felismerhetővé teszi a karaktert, miközben a figura puha, plüss anyagának és minimalista vonalainak köszönhetően bájosan modern hatást kelt.  A Join the Game kiadás a DZNR (Designer Collectible) sorozat része, amely a popkultúra meghatározó alakjait hozza el gyűjthető formában – prémium minőségű anyaghasználattal, kreatív dizájnnal és exkluzív csomagolással. A Frontember figurán a jól ismert szimbólumok – kör, háromszög, négyzet – is visszaköszönnek, ezzel is utalva a Squid Game titkos rendszerére.  Ez a darab tökéletes választás nemcsak rajongóknak, hanem gyűjtőknek is, akik értékelik az egyedi dizájnelemeket és az aprólékosan kidolgozott karaktereket. Legyen szó polcra, vitrinbe vagy ajándékba szánt különlegességről, a DZNR Frontember biztosan különleges helyet foglal el bárhol, ahol megjelenik.  Jellemzők:  -Eredeti, licencelt Squid Game designer plüssfigura -A DZNR sorozat Join the Game kiadásának része -Geometrikus mintás kapucni és maszk, prémium dizájn -Puha tapintású, gyűjthető plüss kb. 18 cm-es méretben -Exkluzív díszdobozos csomagolás – gyűjtőknek ideális", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-dznr-front-ember-pluss-figura-join-the-game-kiadas-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04223", "title": "ICO: Bensia tolóbetétes ceruza hercegnős dizájnnal és pillangó alakú radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-hercegno-tolobetetes-ceruza.webp", "desc": "A kis hercegnők tolltartójának kihagyhatatlan darabja ez a Bensia tolóbetétes ceruza, amely csillogó mesebeli világot idéz már ránézésre is. A ceruza testét gyönyörű hercegnős motívumok díszítik, a tetején pedig egy nagy, színes, masnis pillangó alakú radír trónol – ezzel nemcsak az írás, hanem a radírozás is varázslatos élménnyé válik. A dizájn annyira elbűvölő, hogy biztosan minden kisgyerek imádni fogja – legyen szó iskolai jegyzetelésről vagy otthoni rajzolásról.  A tolóbetétes kialakításnak köszönhetően a ceruza hegyezés nélkül is mindig használatra kész. Praktikus és strapabíró, így tökéletes választás mindennapos használatra, miközben játékos megjelenésével örömet okoz minden alkalommal, amikor előkerül. Ajándéknak is remek ötlet, hiszen egy kis varázslat mindig jól jön az iskolai napokban! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Hercegnős mintával díszített ceruzatest - Nagyméretű pillangó formájú radír a kupakon - Tolóbetétes, hegyezést nem igényel - Kényelmes, könnyen kezelhető kialakítás - Ideális ajándék iskolakezdéshez vagy meglepetésnek", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-hercegnos-dizajnnal-es-pillango-alaku-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05290", "title": "Peppa malac buborékfújó pisztoly szett", "img": "https://www.jatekshop.eu/upload_files/products/peppamalac-buborekfujo-pisztoly-szett.webp", "desc": "Indulhat a buborékos móka Peppa malaccal és barátaival! Ez a színes, vidám buborékfújó pisztoly szett minden Peppa-rajongó gyerkőc kedvence lesz. A csomag tartalmaz egy piros, kézzel működtethető buborékpisztolyt, egy flakon Peppa malacos buborékfújó folyadékot, valamint egy praktikus tálkát a folyadék kiöntéséhez – így minden adott, hogy már az első pillanattól kezdve induljon a buborékvarázs.  A pisztoly használata egyszerű és biztonságos: nem igényel elemet, csak mártsd bele a folyadékba a pisztoly elejét, majd húzd meg a ravaszt, és kezdődhet a buborékeső! A kézi működtetésnek köszönhetően nem kell aggódnod sem az elemek beszerzése, sem a meghibásodás miatt. Tökéletes kültéri játékhoz, legyen szó egy kerti partyról, játszótéri délutánról vagy egy születésnapi zsúrról.  A buborékfújás amellett, hogy szuper szórakoztató, fejleszti a finommotorikát, koncentrációt és a kéz-szem koordinációt is. Ráadásul a színes Peppa malacos dizájn miatt a gyerekek újra és újra örömmel veszik majd elő.  Jellemzők:  Peppa malacos kézi buborékfújó pisztoly  Elemek nélkül működik, biztonságos és egyszerű használat  Tartalmaz buborékfújó folyadékot és öntőtálkát  Vidám, gyerekbarát dizájn  Tökéletes szabadtéri játékhoz és ajándéknak is kiváló választás", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-buborekfujo-pisztoly-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05292", "title": "Stitch buborékfújó pisztoly szett fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/stitch-buborekfujo-pisztoly-szett-fennyel-k05292.webp", "desc": "Indulhat a buborékos űrkaland Stitch-csel! Ez a menő, zöld színű Stitch buborékfújó pisztoly nemcsak szuper mókát kínál, de még világít is, így minden buborékfújás különleges fényjátékban pompázik. A Disney kedvenc kis kék űrlénye most egy extra élményt nyújtó buborékszett formájában érkezik, amellyel a gyerekek órákon át szórakozhatnak.  A szett tartalmaz egy átlátszó, fényhatásokkal ellátott buborékpisztolyt, egy flakon buborékfújó folyadékot Stitch grafikával, valamint egy praktikus tálkát a folyadék kiöntéséhez. A pisztoly működtetése gyerekjáték – csak mártsd bele a folyadékba, húzd meg a ravaszt, és máris világító buborékok töltik meg a levegőt! A fényeknek köszönhetően még sötétedés után is szuper játék marad.  Ez a buborékfújó nemcsak látványos, hanem biztonságos is – hipoallergén, gluténmentes és nikkelmentes, így bátran adhatod a legkisebbek kezébe is. Legyen szó szabadtéri játékról, buliról vagy ajándékozásról, ezzel a Stitch-es pisztollyal garantált a siker!  Jellemzők:  Fényhatásokkal ellátott buborékfújó pisztoly  Disney Stitch dizájn, vidám színekben  Tartalmaz buborékfújó folyadékot és öntőtálkát  Egyszerű használat, gyerekbarát kialakítás  Hipoallergén, glutén- és nikkelmentes formula", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-buborekfujo-pisztoly-szett-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04528", "title": "Számos fólia lufi arany színben – 7-es szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-32cm-7-szam-648.webp", "desc": "A 7. születésnap egy újabb fontos mérföldkő, és miért ne tennéd ezt a napot még varázslatosabbá egy elegáns, arany színű 7-es fólia lufival? A Procos 32 cm-es lufija csillogó, fémes felületével tökéletesen illik bármilyen szülinapi dekorációhoz – legyen az otthoni zsúr, iskolai ünnepség vagy egy különleges fotózás. A fényes arany szín modern, mégis játékos megjelenést ad, így kicsik és nagyok egyaránt örömmel fogadják.  A lufi levegővel könnyedén felfújható, nincs szükség héliumra, és a visszazárható szelepen keresztül akár több alkalommal is használható. Az alján lévő kis fül segítségével egyszerűen rögzítheted falra, füzérre vagy ajtódíszre. Kombinálható más számokkal, ha például 17., 27. vagy 70. születésnapot ünnepeltek, de évfordulókhoz vagy évszámokhoz is ideális.  A kompakt méret praktikus és helytakarékos, mégis elég látványos ahhoz, hogy igazi fókuszpontja legyen a dekorációnak. Ráadásul jól mutat a fényképeken is, így az ünnepi emlékek is ragyogóak lesznek!  Jellemzők:  - Arany színű fólia lufi 7-es számmal - Méret: 32 cm - Levegővel fújható, visszazárható szeleppel - Újrahasználható, strapabíró fólia anyag - Tökéletes szülinapokra, fotózásokhoz, dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-7-es-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04611", "title": "Számos fólia lufi pink színben – 6-os szám 96cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-pink-szinben-32cm-6-szam-2492.webp", "desc": "A 6. születésnap már igazi nagy esemény egy kisgyermek életében – tedd még különlegesebbé ezzel a csillogó pink színű, 6-os számot formázó fólia lufival! A 96 cm-es méretének és ragyogó rózsaszín árnyalatának köszönhetően ez a Procos fólia lufi garantáltan az ünnepi dekoráció egyik legszebb eleme lesz. Vidám, látványos és könnyen kombinálható más díszítőelemekkel is.  A lufi levegővel fújható fel, így nincs szükség héliumra, ami praktikus és költséghatékony megoldás. A visszazárható szelep lehetővé teszi, hogy újrahasználhasd, vagy emlékként eltehesd a jeles nap után. A tetején és alján található kis rögzítőfülek segítségével pillanatok alatt rögzítheted falra, lufifüzérre, ajtóra vagy akár fotóháttérként is használhatod.  A pink szín remekül passzol más rózsaszín, fehér, arany vagy ezüst dekorációhoz, így bármilyen ünnepi hangulatba könnyedén beilleszthető. Használhatod önmagában vagy más számos lufikkal kombinálva – például ha 16., 60., vagy évfordulót jelölnél.  Ez a 6-os számot formázó pink fólia lufi tökéletes választás egy igazán boldog születésnaphoz – és természetesen csodásan mutat majd az ünnepi fotókon is!  Jellemzők:  - Pink színű fólia lufi 6-os számmal   - Méret: 96 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális 6. születésnapra, fotózáshoz, dekorációhoz vagy emlékbe", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-pink-szinben-6-os-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05709", "title": "Museum Collection: Van Gogh - Van Gogh szobája Arles-ban 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-szoba-arle-k05709.webp", "desc": "Ha szereted a művészetet, de a gyerekek mellett kevés idő jut múzeumba járni, ezzel a különleges Clementoni puzzle-lel otthon is megidézheted a festészet világát. A Van Gogh ikonikus művét, az „Arles-i szobát” most te magad is „összerakhatod” – darabról darabra, miközben kikapcsolódsz és egy kis énidőt teremtesz magadnak. Ez a 1000 darabos puzzle a Clementoni Museum Collection része, így nemcsak a minőség garantált, hanem a művészi élmény is.  A kép maga a nyugalom és az egyszerű szépség megtestesítője: élénk színek, karakteres ecsetvonások és egy olyan enteriőr, amelyből sugárzik Van Gogh egyedi látásmódja. A puzzle mérete 70x50 cm, és a doboz egy posztert is tartalmaz, ami nemcsak a kirakásban segít, de akár külön is bekeretezhető. A prémium minőségű, pontosan illeszkedő elemek tartósak, így többször is újra kirakhatod – vagy akár dekorációként is használhatod a kész művet.  Ez a puzzle ideális választás egy kis csendes esti elfoglaltsághoz, akár egy bögre tea mellett. Ha a gyerekek alszanak, vagy épp ritka nyugodt pillanatban vagy, garantáltan feltölt és inspirál.  Jellemzők:  1000 darabos művészeti puzzle Van Gogh híres festményével  A kirakott kép mérete: 70 x 50 cm  Tartalmaz egy posztert is a könnyebb kirakáshoz és dekorációhoz  Részletgazdag, élénk színvilágú nyomat  A Clementoni Museum Collection sorozat tagja", "price": 3279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-van-gogh-van-gogh-szobaja-arles-ban-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05710", "title": "Museum Collection: Van Gogh - Kávézó terasz éjjel 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-kavezo-terasz-k05710.webp", "desc": "Egy kis nyugalomra és kreatív feltöltődésre vágysz a mindennapi pörgésben? A Clementoni Museum Collection sorozatának egyik legvarázslatosabb darabja, a „Kávézó terasz éjjel” című 1000 darabos puzzle segít kiszakadni a hétköznapokból, miközben egy igazi mestermű részese lehetsz. Van Gogh ikonikus festménye nemcsak lenyűgöző látvány, de csodás kihívást is kínál azoknak a szülőknek, akik szívesen kapcsolódnak ki alkotással.  A puzzle összerakása közben fokozatosan bontakozik ki előtted a festmény hangulatos, esti jelenete: a vibráló sárgák és kékek harmóniája, a csillagfényes égbolt és a meghitt kávéházi hangulat. A kész kép mérete 50x70 cm, így ideális faldekoráció is lehet a lakásban. A doboz posztert is tartalmaz, ami segít eligazodni a részletekben, és akár külön is bekeretezhető.  A Clementoni által gyártott prémium minőségű elemek pontosan illeszkednek, így a kirakás élménye gördülékeny és örömteli. Ha esténként vágysz egy kis elmélyülésre, miközben a gyerekek már alszanak, ez a puzzle tökéletes társ lesz egy bögre tea vagy egy pohár bor mellé.  Jellemzők:  1000 darabos puzzle Van Gogh híres „Kávézó terasz éjjel” festményével  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Élénk színek, művészi részletgazdagság  Clementoni Museum Collection sorozat része, kiváló ajándékötlet is", "price": 3279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-van-gogh-kavezo-terasz-ejjel-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05371", "title": "Llorens: Joelle 38cm-es síró baba cumival rózsaszín kabátban", "img": "https://www.jatekshop.eu/upload_files/products/llorens-joelle-siro-baba-rozsaszin-kabatban-k05371-3.webp", "desc": "A Llorens Joelle 38 cm-es síró baba tökéletes választás, ha olyan játékot keresel a gyermekednek, ami egyszerre bájos, élethű és fejlesztő hatású. Ez a kivételes spanyol baba prémium minőségű alapanyagokból készült, és minden apró részletében gondosan kidolgozott – a gyerekek örömére és a szülők megelégedésére. Joelle nemcsak gyönyörű megjelenésével hódít, hanem azzal is, hogy ha kiveszik a cumit a szájából, sírni kezd – pont, mint egy igazi kisbaba. Ez az egyszerű, elem nélküli funkció nagyszerű lehetőséget ad arra, hogy a kicsik empátiát, gondoskodást és érzelmi figyelmességet tanuljanak.  A baba szettje meleg rózsaszín kabátból és hozzá illő pomponos sálból áll, amelyek bolyhos bélése igazán ölelgetnivalóvá teszi őt. Fehér ruhácskáját aranyos kislányfigurák és apró pöttyök díszítik, a rózsaszín kötött zokni pedig teljessé teszi az öltözéket. A kétoldalt kontyba kötött szőke haját rózsaszín pomponos hajgumik díszítik, amelyek játékosságot és bájt visznek a baba megjelenésébe.  Joelle puha textiltesttel rendelkezik, így ideális az ölelgetéshez és a nyugodt alvás előtti játékhoz is. A kezei, lábai és a feje pedig részletesen kidolgozott, kellemes tapintású illatosított vinilből készültek, ami tovább növeli az élethű élményt. Legyen szó babázásról, altatásról, sétáról vagy éppen szerepjátékról, ez a baba segít a gyermekednek a szociális készségek és az érzelmi világ gazdagításában.  Ez a Joelle baba tökéletes ajándék lehet karácsonyra, születésnapra vagy bármilyen alkalomra, amikor egy különleges és szerethető játékot keresel. Egy igazi kis társ, akiről öröm gondoskodni, és aki hosszú éveken át része lehet a játékos mindennapoknak.  Jellemzők:  38 cm-es síró baba, cumival Rózsaszín meleg kabát pomponos sállal Mintás fehér ruha aranyos kislányfigurákkal Puha test, vinil végtagok és fej illatos anyagból 3 éves kortól ajánlott, elem nélküli síró funkció", "price": 25590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-siro-baba-cumival-rozsaszin-kabatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05720", "title": "Peanuts 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/peanuts2-k05720.webp", "desc": "Ha te is szereted Snoopyt, Charlie Brownt és a Peanuts csapat kedves világát, akkor ez a 1000 darabos puzzle garantáltan mosolyt csal az arcodra – még akkor is, ha a napod kicsit kaotikus volt a gyerekekkel. A Clementoni minőségi puzzle-je egy színes, vidám kompozícióban hozza el neked a Peanuts-szereplők legkedvesebb pillanatait, amiket jó érzés újra és újra felfedezni.  A kirakott kép 70x50 cm méretű, így már önmagában is figyelemfelkeltő dekoráció lehet otthon – akár a gyerekszobában, akár a nappaliban. A stílusa modern, élénk színekkel és aranyos jelenetekkel, melyekben Snoopy, Woodstock, Lucy, Linus és természetesen Charlie Brown is feltűnnek. A képen különféle élethelyzeteket láthatsz: fagylaltozás, játék, pihenés, baráti ölelés – pont olyan pillanatok, amik a mindennapi kis örömöket idézik meg.  A puzzle nemcsak szuper kikapcsolódás, hanem a figyelem és a türelem fejlesztésére is kiváló. Ha esténként vágysz egy kis nyugira a gyerekek fektetése után, ez a puzzle tökéletes társ lehet. A dobozban található poszter megkönnyíti az összeállítást, és külön is jól mutat, akár keretezve is.  Ez a kirakó szuper ajándékötlet is lehet – nem csak gyerekeknek, hanem azoknak is, akik nosztalgiával gondolnak vissza a Peanuts világára.  Jellemzők:  1000 darabos puzzle a Peanuts szereplőivel  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Élénk, vidám színvilág és szerethető karakterek  Clementoni minőség, tökéletes ajándék vagy családi időtöltés", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeanuts-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05816", "title": "Hot Wheels: ’83 Chevy Silverado kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-ff-chevy-silverado-k05816.webp", "desc": "A klasszikus amerikai izom és stílus találkozása a Hot Wheels ’83 Chevy Silverado kisautóban! Ez a pick-up stílusú járgány nemcsak masszív kiállásával hódít, hanem a részleteiben is lenyűgöző. A világoskék fényezés arany csíkokkal és krómozott elemekkel tökéletesen hozza a retró életérzést, miközben a leültetett futómű és a hatalmas kerekek sportos karaktert adnak neki. Ez az autó a HW Hot Trucks sorozat egyik gyöngyszeme, amely nemcsak játék közben, hanem gyűjteményben is remekül mutat. A gyerekek élvezettel tologatják a ház körül, míg a szülők nosztalgiázhatnak egy igazi amerikai klasszikus láttán. A Silverado igazi szimbóluma annak, amikor az erő és stílus kéz a kézben jár.  Jellemzők:  Klasszikus  80-as évekbeli pick-up dizájn Leültetett sportos megjelenés Világoskék fényezés arany csíkokkal HW Hot Trucks sorozat tagja 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-83-chevy-silverado-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05744", "title": "Disney - Mickey és Minnie varázslatos éjszakája 1000db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mickey-minnie-panorama-k05744.webp", "desc": "Lepd meg a családot vagy önmagadat egy igazán romantikus és varázslatos kirakóélménnyel! A Disney – Mickey és Minnie varázslatos éjszakája című 1000 darabos panoráma puzzle a Clementoni kínálatából egy szívet melengető esti jelenetet örökít meg, amelyben Mickey egér és Minnie egér egy padon ülve gyönyörködnek a csillagokban – és természetesen egymásban.  A kép szívét a szerelmespár meghitt pillanata alkotja, amit a háttérben megjelenő tűzijáték, csillagképek és a Disney-univerzum ikonikus alakjai egészítenek ki szellemiesen ragyogó formában az égen. A jelenet tele van szívformájú buborékokkal, szeretettel és varázslattal – tökéletes választás minden romantikus lelkületű Disney-rajongónak. Pluto is megjelenik, ahogy vidáman kíséri őket a pad mellett, így a kép még inkább megelevenedik.  A panoráma formátum (98 x 33 cm) különlegessé teszi a kirakási élményt, a végeredmény pedig gyönyörűen mutat keretbe foglalva akár a nappali, akár egy gyerekszoba falán. A dobozban található poszter nagy segítség lehet a kirakás során, vagy akár külön is dekorációként használható. A Clementoni híres a kiváló nyomtatási minőségről, strapabíró darabokról és precíz illeszkedésről, így garantált a kellemes, pihentető élmény.  Ez a puzzle ideális ajándék szerelmes pároknak, nosztalgikus felnőtteknek, vagy bármelyik Disney-rajongónak, aki szívesen elmerülne egy álomszerű éjszakában Mickey és Minnie társaságában.  Jellemzők:  1000 darabos panoráma puzzle Mickey és Minnie romantikus jelenetével  A kirakott kép mérete: 98 x 33 cm  Teljes méretű posztert is tartalmaz a könnyebb kirakáshoz  Csillagos éjszaka, tűzijáték és Disney-figura „csillagképek”  Clementoni prémium minőség, hivatalos Disney licencelt termék romantikus lelkeknek és gyűjtőknek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-es-minnie-varazslatos-ejszakaja-1000db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05409", "title": "Westminster híd naplementében 500db-os HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-westminster-hid-k05400.webp", "desc": "Engedd, hogy a Westminster híd különleges atmoszférája beragyogja az otthonodat ezzel a lenyűgöző Clementoni puzzle-lel! Ez az 500 darabos kirakó nem csupán egy szórakoztató időtöltés, hanem egy igazi vizuális élmény is, amely London szívébe repít el – a híres Westminster hídhoz. A kép középpontjában a híd impozáns ívei és kovácsoltvas korlátjai állnak, miközben a háttérben a Big Ben és a Parlament épülete tündököl a naplemente fényében. A város ikonikus piros emeletes buszai és a nyüzsgő londoni hangulat csak tovább fokozzák az élményt.  Ez a puzzle a Clementoni High Quality Collection sorozatába tartozik, amely kiemelkedően éles nyomtatási minőséget, precíz darabkavágást és élénk színeket kínál. A kirakó minden egyes eleme úgy lett kialakítva, hogy pontosan illeszkedjen és örömteli kihívást nyújtson kicsiknek és nagyoknak egyaránt. A képet egy finom naplemente árnyalatai teszik igazán különlegessé, amit öröm lesz újraalkotni – akár egyedül, akár családi közös programként.  A dobozban található poszter segítségével könnyebb a kirakás, és ha elkészültél, a kép mérete ideális ahhoz, hogy akár keretbe foglalva is dísze legyen egy szobának. A puzzle nemcsak szórakoztat, hanem fejleszti a megfigyelőképességet, a türelmet és a finommotorikát is.  Jellemzők:  500 darabos puzzle a Clementoni-tól A Westminster híd látványos ábrázolása naplementében Élénk színek és részletgazdag kidolgozás A kirakott kép mérete: 49 x 36 cm Poszter mellékelve a könnyebb kirakáshoz és dekorációhoz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwestminster-hid-naplementeben-500db-os-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05495", "title": "Színes Thai vízesés 1000 db-os HQC puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/szines-thai-vizeses-1000db-hqc-puzzle-39984.webp", "desc": "A Színes Thai vízesés 1000 db-os HQC puzzle varázslatos kirakós élményt kínál, amely egy trópusi paradicsomba repít el. A buja növényzettel körülölelt lépcsőzetes vízesés kristálytiszta kék vizével és a vibráló piros, narancs és zöld színű fák mesés kontrasztjával nyűgöz le. Ez a látvány nemcsak gyönyörködtet, de meditációs kikapcsolódást is nyújt, miközben darabról darabra épül fel előtted egy egzotikus táj csodálatos képe.  A Clementoni High Quality Collection sorozatának részeként a puzzle tökéletes vágású elemeket és gyönyörű nyomtatási minőséget garantál. A 1000 darabból álló kirakóhoz egy részletes poszter is tartozik, ami megkönnyíti a kirakást és díszként is használható. A 70 × 50 cm-es méret kirakva igazi látványosság a lakás bármely pontján. Ez a puzzle ideális választás a természet szerelmeseinek és azoknak, akik szeretnek elmerülni a részletekben.  Jellemzők: - 1000 darabos, prémium minőségű puzzle - Lélegzetelállító thaiföldi vízesés egzotikus környezetben - Élénk, részletgazdag nyomat - Mérete: 70 × 50 cm - Poszter a könnyebb kirakáshoz és dekorációhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-thai-vizeses-1000-db-os-hqc-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}