{"items": [{"id": "K03132", "title": "Schleich: Amerikai foltos szamár figura (13961)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-amerikai-foltos-szamar-figura-13961.webp", "desc": "A Schleich amerikai foltos szamár figura egy különleges és élethű játékfigura, amely a népszerű farmállatok sorát gazdagítja. Az amerikai foltos szamár egy ritka és különleges fajta, amelyet jellegzetes barna-fehér foltjai tesznek igazán egyedivé. Ez a Schleich figura precíz kidolgozásának és kézzel festett részleteinek köszönhetően éppen olyan élethű, mint egy igazi szamár.    A szamár megbízható és intelligens állat, amely évszázadok óta segíti az embereket különféle mezőgazdasági munkákban. Ez a figura tökéletes lehetőséget kínál a gyerekeknek, hogy játék közben felfedezzék ennek az állatnak a szerepét a farmokon. A Schleich foltos szamár részletesen kidolgozott textúrája és természetes testtartása révén igazán valósághű élményt nyújt, amely tökéletesen illeszkedik a Schleich Farm World gyűjtemény többi állatához és kiegészítőjéhez.    A strapabíró, kiváló minőségű anyagból készült figura hosszú távú játékélményt biztosít, miközben ösztönzi a gyerekeket a kreatív szerepjátékokra. Akár egy farm részeként, akár önállóan is nagyszerű játék lehet, amely segít fejleszteni a gyerekek fantáziáját és állatismeretét.    Jellemzők:    - Kézzel festett, részletgazdag kidolgozás   - Valósághű barna-fehér foltos megjelenés   - Kiváló minőségű és tartós műanyagból készült   - Illeszkedik a Schleich Farm World gyűjteménybe   - Segíti a gyerekek kreatív és szerepjátékát", "price": 2129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-amerikai-foltos-szamar-figura-13961.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03264", "title": "Furby: Furblets Hoo-Lah interaktív plüssfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-hoo-lah-elektronikus-pluss-g1612.webp", "desc": "A Furby: Furblets Hoo-Lah interaktív plüssfigura egy vidám, trópusi hangulatú kis barát, aki garantáltan mosolyt csal a gyerekek arcára! Ez a cuki és puha plüssfigura több mint 45 különböző hanggal és dallammal reagál az érintésre, így minden játék egy izgalmas, új élmény lehet. Ha a kicsik megsimogatják vagy megnyomják, Hoo-Lah vidám hangokat ad ki, nevet vagy egy dallamot játszik le, mintha mindig egy hawaii buliban lenne!  A figura élénksárga, pihe-puha bundával, csillogó ananászmintás szemekkel és zöld hajtincscsel rendelkezik, amely egzotikus megjelenést kölcsönöz neki. A játékhoz egy aranyszínű hajcsat is tartozik, amellyel a gyerekek kedvük szerint díszíthetik Hoo-Lah haját, így még személyesebbé téve a játékot.  Kompakt méretének köszönhetően a gyerekek bárhová magukkal vihetik ezt a kedves kis Furbletset, így mindig kéznél lesz egy interaktív plüss, aki készen áll egy kis mókára és zenére. Ha egy beszélő, zenélő és igazán különleges interaktív játékot keresel, amely egy kis nyári hangulatot hoz a mindennapokba, akkor a Furby Furblets Hoo-Lah tökéletes választás!  Jellemzők: - Több mint 45 hang és dallam az interaktív játékhoz - Trópusi megjelenés: sárga bunda, zöld haj és csillogó, ananászos szemek - Érintésre és nyomásra reagáló interaktív funkciók - Aranyszínű hajcsat a kreatív játékhoz - Kompakt méret, hogy a gyerekek bárhová magukkal vihessék", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-furblets-hoo-lah-interaktiv-plussfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03018", "title": "Schleich: Trakehner csikó figura (13944)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-trakehner-csiko-k03018.webp", "desc": "A Schleich Trakehner csikó figura egy gyönyörűen kidolgozott és élethű játékfigura, amely minden lórajongó gyermek számára tökéletes választás. A Trakehner az egyik legnemesebb és legkiválóbb sportló fajta, amelyet eleganciája, mozgékonysága és kiváló ugróképessége miatt nagyra értékelnek a díjugratásban és a díjlovaglásban. Ezzel a Schleich figurával a gyerekek elmerülhetnek a lovas világban, miközben saját történeteket találhatnak ki a kis csikó számára.  A figura rendkívül részletgazdag kidolgozású, finoman textúrázott bundával, természetes testtartással és elegáns mozdulattal rendelkezik. A szürkés árnyalatú szőrzet hűen visszaadja a valódi Trakehner csikók megjelenését, akik gyakran sötétebb színnel születnek, majd idővel világosabbá válnak. A kézzel festett kivitel minden egyes darabot egyedivé tesz, így a gyerekek egy igazán realisztikus figurával játszhatnak.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a Trakehner csikó figura hosszú éveken át megőrzi szépségét és részleteit.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a Trakehner lovak különleges történetéről, eredetükről és arról, hogyan váltak a világ egyik legelismertebb sportló fajtájává. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-trakehner-csiko-figura-13944.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03019", "title": "Schleich: Criollo Definitivo csikó figura (13949)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-criollo-definitivo-csiko-k03019.webp", "desc": "A Schleich Criollo Definitivo csikó figura egy lenyűgözően részletgazdag és élethű játékfigura, amely minden lórajongó gyermek számára kiváló választás. A Criollo Definitivo egy dél-amerikai lófajta, amely különösen ellenálló, intelligens és kitartó, így ideális társ a hosszú távú lovaglásban és a farmokon végzett munkákhoz. Ezzel a Schleich figurával a gyerekek felfedezhetik a Criollo lovak világát, miközben saját izgalmas lovas történeteket találhatnak ki.  A figura rendkívül aprólékosan kidolgozott, finoman textúrázott bundával és természetes testtartással rendelkezik. A Criollo csikók híresek erős lábaikról és arányos testfelépítésükről, amelyeket ez a figura hűen visszaad. A sötétebb sörény és farok, valamint a szürke árnyalatú test különösen valósághűvé teszi a megjelenését. A kézzel festett kivitel biztosítja, hogy minden egyes darab egyedi és természetes hatású legyen.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a Criollo Definitivo csikó figura hosszú éveken át megőrzi szépségét és részleteit.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a Criollo lovak eredetéről, arról, hogy milyen fontos szerepet játszanak a dél-amerikai lovaskultúrában, és hogy miért olyan értékesek a hosszú távú utak és a munkalovaglás során. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-criollo-definitivo-csiko-figura-13949.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03381", "title": "Schleich: Afrikai bölény figura (14872)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-afrikai-boleny-figura-k03381.webp", "desc": "Az afrikai bölény figura a Schleich egyik lenyűgözően részletgazdag alkotása, amely hűen visszaadja ezt a hatalmas és erőteljes vadállatot. Az afrikai bölény az egyik legnagyobb és legfélelmetesebb növényevő a kontinensen, amely hatalmas szarvaival és erős testfelépítésével uralja a szavannát. Nem véletlenül tartják az  Afrika nagy ötöse  egyik tagjának, hiszen rendkívüli erejéről és összetartó csordáiról ismert. Ezzel a figurával a gyerekek testközelből ismerhetik meg ezt az ikonikus állatot, miközben izgalmas vadonbéli kalandokat játszhatnak el.  A Schleich afrikai bölény figurája élethű barna szőrzetével, robusztus testalkatával és jellegzetes, ívelt szarvával azonnal magával ragadja a figyelmet. A fején található bőrredők és a durva szőrzet textúrája még valósághűbbé teszi a megjelenését. Az állat tekintete határozott és méltóságteljes, amely hűen tükrözi a vadonban élő bölények karakterét.  A kézzel festett kialakítás minden egyes figurát egyedivé varázsol, miközben a legapróbb részletek is gondosan kidolgozottak. A masszív testfelépítés és a természetes testtartás azt az érzetet kelti, mintha az állat éppen a szavannán járőrözne csordájával. A játék közben a gyerekek nemcsak szórakozhatnak, hanem új ismereteket is szerezhetnek az afrikai vadon állatvilágáról.  A figura tartós és biztonságos anyagból készült, így hosszú éveken át megőrzi szépségét és részletgazdagságát. Akár egy gyűjtemény részeként, akár egy vadonbéli kaland főszereplőjeként, az afrikai bölény figura fantasztikus választás minden állatokat kedvelő gyermek számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Valósághű testforma és szarvkialakítás Finoman kidolgozott szőrzettextúra Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-afrikai-boleny-figura-14872.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03471", "title": "Spidey és csodálatos barátai 24db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-50db-wooden-puzzle-spidey-elkepeszto-baratai-k03471.webp", "desc": "Ha gyermeked rajong a szuperhősökért és a Pókember világáért, akkor ez a Spidey és csodálatos barátai című 24 darabos fa puzzle garantáltan a kedvence lesz! A kirakó Spidey-t (Pókembert) és barátait, Miles Moralest, Ghost-Spidert, Hulkot, Fekete Párducot és Ms. Marvelt ábrázolja egy izgalmas, városi háttér előtt, miközben készen állnak a következő hősies kalandra.  A fa puzzle strapabíró és környezetbarát FSC tanúsítvánnyal rendelkező anyagból készült, így biztonságos és tartós választás a kisgyermekek számára. A nagyobb méretű elemek megkönnyítik az összeillesztést, így már 3 éves kortól ideális. A játék során fejlődik a kézügyesség, a logikai gondolkodás és a figyelemkoncentráció, miközben a kicsik élvezhetik kedvenc szuperhőseikkel a puzzle kirakását.  A lekerekített sarkú alaplap még biztonságosabbá teszi a használatát, és megkönnyíti az egyes darabok összeállítását. Az élénk színek és a kedvelt karakterek garantáltan lekötik a gyerekek figyelmét, és remek szórakozást nyújtanak akár egyedül, akár a családdal közösen.  Ha egy minőségi, tartós és vidám puzzle-t keresel a kis szuperhősök számára, akkor a Spidey és csodálatos barátai fa puzzle tökéletes választás!  Jellemzők:  24 darabból álló, prémium minőségű fa puzzle A népszerű Spidey és csodálatos barátai sorozat karaktereivel Strapabíró, FSC tanúsítvánnyal rendelkező fa alapanyag Biztonságos, lekerekített sarkú alaplap Fejleszti a kézügyességet, a logikai gondolkodást és a koncentrációt 3 éves kortól ajánlott", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-24db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03504", "title": "Neon Hello Kitty 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-500-neon-hello-kitty-37523.webp", "desc": "A neonfények vibráló világát most Hello Kitty és barátai hozzák el ezzel a 500 darabos Trefl puzzle szettel! Ha gyermeked (vagy akár te magad) rajong Hello Kittyért, Cinnamorollért, My Melodyért és Kuromiért, akkor ez a kirakó garantáltan elvarázsolja. A neonfényes hatás és a színes graffiti-stílusú háttér modern és trendi megjelenést kölcsönöz a kész képnek, amely akár dekorációként is tökéletesen mutat a szobában.  A 500 puzzle-darab összerakása kellemes kihívást jelent minden korosztály számára. Fejleszti a logikai gondolkodást, a türelmet és a koncentrációt, miközben kikapcsol és szórakoztat. A darabok precíz illeszkedése és a kiváló nyomtatási minőség biztosítja, hogy az elkészült kép élénk és részletgazdag maradjon.  A Trefl híres a strapabíró, prémium minőségű anyagairól, így ez a puzzle is tartós és időtálló. Ideális választás esős délutánokra, családi összejövetelekre vagy ajándéknak egy igazi Hello Kitty-rajongónak. Miután elkészült, akár poszterként is felhasználható, hogy még vidámabbá tegye a szoba hangulatát!  Jellemzők: - 500 darabos puzzle Hello Kitty és barátaival - Trendi neonfényes dizájn, graffiti-stílusú háttérrel - Fejleszti a logikai gondolkodást és a türelmet - Magas minőségű, precízen illeszkedő darabok - Ajánlott 10 éves kortól, de felnőtteknek is remek kikapcsolódás", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-hello-kitty-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03615", "title": "Hammhalom társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/reflexshop-hammhalom-tarsasjatek-k03615.webp", "desc": "A Hammhalom társasjáték egy szórakoztató és ügyességet igénylő családi játék, ahol a játékosoknak minél több ételt kell a tányérjukra halmozni, anélkül hogy az kiborulna! Vajon ki tudja a legnagyobb lakomát összegyűjteni anélkül, hogy a torony összeomlana?  Hogyan játszd a Hammhalomot? Lesd meg a menüt! – Minden körben különféle ételek közül választhatsz, amelyeket az ételkártyák és ételjelölők határoznak meg. Válassz fogást! – Figyelj, hogy milyen ételeket pakolsz a tányérodra! Lesz benne ízletes sült hús, ropogós zöldség, de akár egy mókás  gagyi  falat is. Pakold meg a tányérodat, ahogy csak bírod! – Az a cél, hogy minél több ételt helyezz el egyensúlyozva a tányérodon anélkül, hogy az ledőlne. De vigyázz! Ha túl sokat pakolsz, vagy rosszul helyezed el az ételeket, az egész lakoma összeomolhat! És ne feledd, a banánhéj mindig tartogat egy kis csúszós meglepetést!   Egyszerű, mégis kihívást jelentő egyensúlyozós játék Fejleszti a kézügyességet és a stratégiai gondolkodást Tökéletes családi és baráti összejövetelekre Vidám, színes kártyák és játékkomponensek Könnyen megtanulható szabályok, gyors játékmenet  Jellemzők:  -Ajánlott életkor: 6+ -Játékosok száma: 1-5 fő -Játékidő: kb. 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhammhalom-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03825", "title": "Quercetti: Flip Car versenypálya autóval", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-flip-car-versenypalya-autoval-k03825.webp", "desc": "A Quercetti Flip Car versenypálya egy izgalmas és interaktív játék, amely garantáltan leköti a kicsik figyelmét és fejleszti készségeiket. A pálya különleges kialakításának köszönhetően a kisautók a rámpák végén megfordulnak, majd folytatják útjukat lefelé, így a verseny soha nem áll meg. Ez a játék tökéletes választás a 18 hónapos és annál idősebb gyerekek számára, hiszen nemcsak szórakoztató, hanem fejlesztő hatású is.  A szett egy színes, öt rámpából álló versenypályát és két speciális flip car autót tartalmaz. Az autók egyedi szerkezete lehetővé teszi, hogy minden egyes rámpáról leérve önállóan megforduljanak, így folyamatos mozgásban maradnak. Ez segít a gyerekeknek megérteni az ok-okozati összefüggéseket, valamint fejleszti a vizuális követési képességeiket és a koncentrációt.  A játék összeszerelése rendkívül egyszerű, így a szülők gyorsan és könnyedén felállíthatják a pályát, hogy a gyerekek minél hamarabb élvezhessék a verseny izgalmait. A vidám, élénk színek stimulálják a kicsik érzékszerveit, míg a folyamatos mozgás fenntartja az érdeklődésüket és leköti a figyelmüket. A Flip Car versenypálya nemcsak egy szórakoztató játék, hanem egy fejlesztő eszköz is, amely segíti a finommotoros készségek fejlődését, valamint a kéz és szem koordinációját.  A Quercetti termékek híresek az olasz minőségükről és biztonságos kialakításukról. A Flip Car versenypálya strapabíró, kiváló minőségű műanyagból készült, amely garantálja a hosszú élettartamot és a biztonságos játékélményt. Ez a készlet ideális ajándék lehet minden kisgyermek számára, aki szereti az autókat és a mozgásban lévő játékokat.  Jellemzők:  5 színes rámpából álló versenypálya 2 speciális flip car autó, amelyek önállóan megfordulnak Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Könnyen összeszerelhető és tartós anyagból készült 18 hónapos kortól ajánlott, biztonságos és szórakoztató játék", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-flip-car-versenypalya-autoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03656", "title": "Italeri 1/72 F-35A Lightning II vadászgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-lighting-2-ctol-vadaszgep-1409.webp", "desc": "Az F-35A Lightning II a világ egyik legfejlettebb többfeladatú vadászgépe, amelyet az Egyesült Államok fejlesztett ki az ötödik generációs harci repülőgépek sorában. Lopakodó technológiájával, fejlett elektronikai rendszereivel és kiemelkedő manőverezőképességével az F-35A a modern légi hadviselés egyik kulcsszereplője. Az USA mellett számos NATO-tagállam és más országok is rendszeresítették, mivel kiválóan alkalmas légifölény biztosítására, precíziós csapásmérésre és felderítési feladatokra egyaránt.  Az Italeri 1:72 méretarányú F-35A Lightning II makettje kiváló minőségben adja vissza a valódi repülőgép formáit és részleteit. A készletben a legapróbb részletekre is ügyelve alakították ki a törzset, a szárnyakat és a fegyverzetet, hogy a modell élethű megjelenést nyújtson. A készlet részletes matricákat is tartalmaz, amelyekkel többféle ország légierejének jelzései is megjeleníthetők. Az alkatrészek precíz illeszkedése megkönnyíti az összeszerelést, így mind a kezdő, mind a haladó makettezők számára kiváló választás.  Jellemzők:  1:72 méretarány, részletgazdag kidolgozás Lopakodó kialakítás hű modellezése Nyitott és zárt fegyverterekkel is építhető Választható matricák több ország légierőjéhez Könnyen összeszerelhető, pontos illeszkedés Makett mérete: 21,4 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-172-f-35a-lightning-ii-vadaszgep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03689", "title": "Italeri 1/35 38 cm RW 61 auf STURMMORSER TIGER tank makett", "img": "https://www.jatekshop.eu/upload_files/products/sturmmorser-tiger-tank-makett-6573s.webp", "desc": "A 38 cm RW 61 auf Sturmmörser Tiger, közismert nevén Sturmtiger, egy második világháborús német rohamlöveg volt, amelyet a Tiger I harckocsi alvázára építettek. A jármű fő fegyverzete egy hatalmas, 380 mm-es rakétahajtású aknavető volt, amelyet városi harcokra és megerősített épületek, bunkerek megsemmisítésére terveztek. A Sturmtiger rendkívül vastag páncélzattal rendelkezett, amely ellenállt a legtöbb ellenséges fegyvernek. A típusból mindössze 18 darabot építettek, és főként a nyugati és keleti fronton vetették be 1944–45 folyamán.  Az Italeri 1/35 méretarányú Sturmtiger makettje kiemelkedő részletességgel adja vissza ezt a ritka és különleges páncélost. A készlet tartalmaz strapabíró gumitalpakat és kétféle történelmi festési opciót biztosító matricákat. A részletes lövegrendszer, a vastag, dőlt páncélzat és a különböző felszerelési elemek pontos modellezése élethűvé teszi a makettet, amely ideális választás minden második világháborús harcjármű-rajongó számára.  Jellemzők: - 1/35 méretarányú, részletgazdag kidolgozás - Két választható festési és jelölési lehetőség - Strapabíró, új generációs gumitalpak - Részletesen kidolgozott 38 cm-es mozsár - Élethű páncélzati elemek és kiegészítők - Mérete: 17,9 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-38-cm-rw-61-auf-sturmmorser-tiger-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03637", "title": "Italeri 1/24 Renault R5 Alpine Rally autómakett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-renault-5-alpine-rally-sportauto-k03637.webp", "desc": "A Renault R5 Alpine egy legendás raliautó, amely az 1970-es és 1980-as években nagy sikereket ért el a versenypályákon. A könnyű és kompakt karosszéria, valamint az erőteljes, 1,4 literes, 93 lóerős motor kiváló gyorsulást és manőverezhetőséget biztosított, amely különösen előnyös volt a szűk, technikás raliszakaszokon. A Renault R5 Alpine Rally változatát tovább erősítették és fejlesztették, hogy még jobban megfeleljen a rali-világbajnokság kihívásainak. A híres sárga-fekete  Calberson  színösszeállítás az egyik legismertebb dekorációja ennek az ikonikus autónak.  Ez az 1:24 méretarányú Italeri makett részletes kidolgozásával hűen visszaadja a Renault R5 Alpine Rally karakteres megjelenését. A készlet tartalmazza a versenyautóra jellemző extra fényszórókat, szélesített sárvédőket és az egyedi  Calberson  matricakészletet. A belső tér precízen kidolgozott, a versenyülések, a bukókeret és a műszerfal minden részlete megegyezik az eredeti versenyautóéval. A pontosan illeszkedő alkatrészek és a gumiabroncsok élethűvé és látványossá teszik a kész modellt.  Jellemzők:  -1:24 méretarányú, 16,7 cm hosszú modell -Részletes versenybelső és műszerfal -Különálló fényszórók és szélesített sárvédők -Valósághű gumiabroncsok -Matricakészlet a legendás  Calberson  dekorációhoz  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-renault-r5-alpine-rally-automakett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03638", "title": "Italeri 1/24 Lancia Delta HF Integrale rally autómakett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-lancia-delta-hf-integrale-sportauto-k03638.webp", "desc": "A Lancia Delta HF Integrale minden idők egyik legsikeresebb raliautója, amely uralta a rali-világbajnokságot a  80-as és  90-es években. A modell különösen a legendás Martini Racing festésben vált ikonikussá. Az autó összkerékhajtásának és turbófeltöltős, 2,0 literes motorjának köszönhetően rendkívüli tapadást és teljesítményt biztosított, ami elengedhetetlen volt a rali különböző terepein, legyen szó aszfaltról, murváról vagy hóról. A Lancia Delta HF Integrale számos világbajnoki címet szerzett, és a mai napig a ralisport egyik legmeghatározóbb autójaként tartják számon.  Ez az 1:24 méretarányú Italeri makett hűen visszaadja a Lancia Delta HF Integrale agresszív, sportos formáját és legendás részleteit. A készlet tartalmazza az ikonikus Martini Racing matricakészletet, a szélesített sárvédőket, valamint a részletes versenybelsőt, beleértve a versenyüléseket, a műszerfalat és a bukókeretet. Az alváz és a futómű precíz kidolgozása tovább növeli a makett valósághű megjelenését, így kiváló választás mind a klasszikus raliautók szerelmeseinek, mind a tapasztalt makettezőknek.  Jellemzők:  -1:24 méretarányú, 16,0 cm hosszú modell -Részletes belső tér versenyülésekkel és műszerfallal -Valósághű szélesített sárvédők és légterelők -Precízen kidolgozott alváz és futómű -Matricakészlet a híres Martini Racing dekorációhoz  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-lancia-delta-hf-integrale-rally-automakett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03654", "title": "Italeri 1/72 Sukhoi Su-34/Su-32 FN vadászbombázó repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-sukhoi-su-fn-repulo-k03654.webp", "desc": "A Szukhoj Su-34, más néven  Fullback , az orosz légierő egyik legfejlettebb vadászbombázója, amelyet a Su-27 alapjaira fejlesztettek ki. Az ikerhajtóműves, nagy hatótávolságú repülőgépet elsősorban csapásmérő és taktikai támadó feladatokra tervezték, de képes önálló légi harcokra is. A különleges kialakítású, páncélozott pilótafülkében kétfős személyzet kap helyet, amely egymás mellett ül – ez jelentős kényelmi és védelmi előnyt biztosít a hosszú bevetések során. A Su-34 fejlett avionikai rendszerekkel, radarokkal és széles fegyverválasztékkal rendelkezik, beleértve levegő-föld és levegő-levegő rakétákat, bombákat és irányított fegyvereket.  Ez az 1:72 méretarányú Italeri makett rendkívüli részletességgel adja vissza a Su-34 modern és agresszív megjelenését. A modell 32,4 cm hosszúságú, pontosan kidolgozott panelvonalakkal, részletes futóművekkel és fegyverzetopciókkal rendelkezik. A készlet többféle matricázási lehetőséget kínál, így különböző orosz és exportváltozatok is megépíthetők. A gondosan megmunkált műanyag alkatrészek és az élethű formavilág miatt ez a makett minden repülésrajongó és makettező számára kiváló választás.  Jellemzők:  -1:72 méretarány -Részletes pilótafülke és futóművek -Valósághű fegyverzet és panelvonalak -Többféle festési lehetőséget biztosító matricakészlet -32,4 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-sukhoi-su-34-su-32-fn-vadaszbombazo-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03662", "title": "Italeri 1/48 A-10C Blacksnakes repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-a10c-blacksnakes-repulogep-makett-2725.webp", "desc": "Az A-10C Thunderbolt II, ismertebb nevén Warthog, az Egyesült Államok Légierejének egyik legikonikusabb földi csapásmérő repülőgépe. Kifejezetten páncélozott járművek és földi célpontok megsemmisítésére tervezték, amelyet 30 mm-es GAU-8 Avenger gépágyúja és masszív fegyverzete tesz különösen hatékonnyá. A Blacksnakes egy híres alakulat, amely az Indiana Air National Guard 122. Vadászszárnyához tartozik, és az A-10C korszerűsített verziójával repül. A gép strapabíró kialakítása és fejlett elektronikai rendszerei miatt továbbra is az egyik legmegbízhatóbb támadó repülőgép a modern hadviselésben.  Ez az Italeri 1/48 méretarányú makett részletes kidolgozásával hűen visszaadja az A-10C valósághű megjelenését. A panelvonalak precízen kidolgozottak, a futóművek, a pilótafülke és a fegyverzet is élethűen van kialakítva. A készlet több matricázási opciót kínál, köztük a Blacksnakes század egyedi festését is, így a modellezők különféle autentikus verziók közül választhatnak.  Jellemzők:  1/48 méretarány Részletes pilótafülke és műszerfal Valósághű fegyverzet, bombák és rakéták Precíz panelvonalak és futóműrészletek Többféle autentikus matricaopció, köztük a Blacksnakes festés Makett mérete: 33,8 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 14590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-a-10c-blacksnakes-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03812", "title": "Italeri Flat Panzer Olivgrün 1943 (4798AP) – Matt olajzöld makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-olivegrun-k03812.webp", "desc": "Az Italeri Flat Panzer Olivgrün 1943 (4798AP) egy kiváló minőségű, matt olajzöld akrilfesték, amelyet kifejezetten a második világháborús német harcjárművek autentikus festéséhez fejlesztettek ki. Ez az árnyalat (Olivgrün 1943) a Wehrmacht páncélosainak és járműveinek egyik alapvető színe volt a háromszínű terepminták kialakításában, amelyet a Dunkelgelb (sötétsárga) és a Schokobraun (csokoládébarna) mellett használtak.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad és alacsony szagú, ami ideálissá teszi beltéri használatra is. Magas pigmentáltságának köszönhetően kiváló fedést biztosít, és egyenletes, élénk zöld árnyalatot ad a modelleknek. A matt kivitel csökkenti a fényvisszaverődést, így a festett makettek még valósághűbb megjelenést kapnak.  Ecsettel és festékszóróval egyaránt használható, attól függően, milyen technikát alkalmazol. Ha finomabb rétegeket szeretnél elérni, könnyedén hígítható vízzel vagy akril hígítóval. A festék kiváló tapadást biztosít műanyag, fém és gyanta felületeken, így széles körben alkalmazható a makettezésben, különösen harckocsik, páncélautók és diorámák festésére.  A 20 ml-es kiszerelés hosszú távon elegendő mennyiséget biztosít kisebb és nagyobb modellek festéséhez egyaránt. A jól záródó kupak segít megőrizni a festék minőségét, és megelőzi a beszáradást. Kiválóan kombinálható más földszínekkel, barna és sárga árnyalatokkal, így ideális árnyékolásokhoz, terepmintákhoz és egyéb festési effektekhez.  Ha autentikus olajzöld színt keresel második világháborús német harcjárművekhez, az Italeri Flat Panzer Olivgrün 1943 a tökéletes választás!  Jellemzők:  -Kiváló minőségű matt olajzöld akrilfesték (Olivgrün 1943) -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális második világháborús német harckocsik, páncélautók és katonai járművek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-panzer-olivgrun-1943-4798ap-matt-olajzold-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04098", "title": "Fantasy úszódeszka 84cm többféle változatban - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/fantasy-uszodeszka-84cm-11200m.webp", "desc": "Dobd fel a strandolást ezzel a Fantasy úszódeszkával, amely 84 cm-es méretével tökéletes választás nagyobb gyerekek és tinédzserek számára! A Hello Summer változat egy klasszikus retro kisbuszt ábrázol pálmafákkal és virágokkal, igazi tengerparti hangulatot teremtve. A Surf dizájn élénk színekkel és szörfös motívumokkal díszített, dinamikus megjelenésű. Az Aloha változat pedig trópusi pálmafás grafikával és vidám feliratokkal idézi meg a hawaii életérzést. A deszka erős habszivacs anyagból készült, amely biztosítja a megfelelő stabilitást és felhajtóerőt. Ideális segédeszköz az úszás gyakorlásához, a vízhez szoktatáshoz vagy a hullámokon való lebegéshez. Könnyű és jól kezelhető, így a gyerekek egyszerűen használhatják. Akár tengerparti hullámokon, akár medencés játék során, ez a deszka garantáltan fokozza a vízi szórakozást. Válassz a különböző dizájnok közül, és induljon a kaland! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 84 cm-es méret, nagyobb gyerekek és tinédzserek számára is ideális - Három különböző dizájn: Hello Summer, Surf, Aloha - Strapabíró habszivacs anyag, amely biztosítja a megfelelő stabilitást - Segít az úszás tanulásában és a vízbiztonság fejlesztésében - Tökéletes strandoláshoz, medencézéshez és uszodai játékhoz", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-uszodeszka-84cm-tobbfele-valtozatban-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03723", "title": "Italeri 1/72 German Afrikakorps Német katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-german-afrika-korps-k03723.webp", "desc": "A Német Afrikakorps (DAK) az észak-afrikai hadszíntéren harcolt 1941 és 1943 között, Erwin Rommel vezetésével. A sivatagi környezet különleges kihívások elé állította a katonákat, ezért egyenruhájukat és felszerelésüket a forró és száraz klímához igazították. Könnyű vászonruházatot, trópusi sisakokat vagy acélsisakokat viseltek, fegyverzetük pedig főként Kar98k ismétlőpuskákból, MP40 géppisztolyokból és MG34 géppuskákból állt. Az Afrikakorps az ellenséges brit és amerikai erőkkel folytatott hadjáratok során számos jelentős csatában vett részt, például az el-alameini ütközetben.  Ez az Italeri 1:72 méretarányú makettkészlet részletgazdag figurákat tartalmaz, amelyek tökéletesek diorámák és második világháborús jelenetek megalkotásához. A katonák dinamikus pózokban ábrázolva támadásra készülnek, fedezékből tüzelnek vagy parancsokat adnak ki. Az egyenruhák és a felszerelések aprólékos kidolgozása biztosítja a realisztikus megjelenést. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a részletes kidolgozásért -Német Afrikakorps katonák harci pózokban -Kidolgozott fegyverzet, köztük MP40, Kar98k és MG34 -Aprólékosan kidolgozott egyenruhák és felszerelések -Ideális diorámákhoz és második világháborús sivatagi csatajelenetekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-german-afrikakorps-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04122", "title": "Schleich: Schwarzwaldi csikó figura (13899)", "img": "https://www.jatekshop.eu/upload_files/products/schwarzaldi-csiko-figura-slh13899.webp", "desc": "A Schwarzwaldi csikó figura tökéletes választás a lovak szerelmeseinek! Ez a bájos kiscsikó a Schwarzwaldi hidegvérű lófajta egyik példánya, amely híres erős testfelépítéséről és elegáns megjelenéséről. A figura részletgazdag kidolgozásával és élethű festésével igazán valósághű élményt nyújt a gyerekeknek és gyűjtőknek egyaránt. A Schwarzwaldi csikó barna szőrzetével és világos sörényével különösen bájos megjelenésű. Ez a lófigura remek lehetőséget biztosít a gyermekek számára, hogy közelebb kerüljenek a lovak világához, és kreatív szerepjátékokban fedezhessék fel a farm életét. A tartós, magas minőségű műanyagból készült figura hosszan tartó játékélményt biztosít, miközben a gyerekek fejleszthetik fantáziájukat és kézügyességüket. Akár egy meglévő gyűjtemény kiegészítőjeként, akár egy új világ megteremtéséhez, ez a Schwarzwaldi csikó tökéletes választás!  Jellemzők: - Élethű, kézzel festett kidolgozás - Minőségi, tartós műanyagból készült - Fejleszti a gyermekek kreativitását és szerepjáték-készségét - Tökéletes ajándék lórajongóknak és gyűjtőknek - Kiváló kiegészítője bármely farmos vagy lovas játékkészletnek - Méretek: 8 x 2,2 x 7,5 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-schwarzwaldi-csiko-figura-13899.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03995", "title": "PlayBox: Kétoldalas ragasztószalag 12db-os 6mmx14m", "img": "https://www.jatekshop.eu/upload_files/products/ketoldalas-ragasztoszalag-12db-14m-2472341.webp", "desc": "A kétoldalas ragasztószalag tökéletes választás kreatív projektekhez, dekorációs munkákhoz vagy otthoni javításokhoz. Ez a 12 darabos készlet biztosítja, hogy mindig kéznél legyen a megfelelő mennyiségű ragasztószalag bármilyen feladathoz. A 6 mm széles és 14 méter hosszú szalag ideális papír, karton, textil, műanyag vagy egyéb könnyebb anyagok összeragasztásához. Kétoldalas ragasztórétege erős tapadást biztosít, miközben tiszta és rendezett megoldást nyújt, hiszen nincs szükség folyékony ragasztóra vagy szegekre. Legyen szó scrapbookingról, fényképalbumok készítéséről, ajándékcsomagolásról vagy barkácsolásról, ez a kétoldalas ragasztószalag gyors és hatékony megoldást kínál.  Jellemzők: - 12 darabos kiszerelés – elegendő hosszú távú használatra - 6 mm széles, 14 méter hosszú – precíz és sokoldalú alkalmazás - Erős tapadás – megbízhatóan rögzít különböző anyagokat - Tiszta és gyors használat – nem hagy foltot vagy ragasztómaradványt - Kreatív projektekhez és otthoni javításokhoz ideális", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ketoldalas-ragasztoszalag-12db-os-6mmx14m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}]}