{"items": [{"id": "K00104", "title": "LEGO®: Sonic the Hedgehog™ Tails kalandhajója (76997)", "img": "https://www.jatekshop.eu/upload_files/products/lego-sonic-tails-kalandhajoja-76997-1.webp", "desc": "Kedvezz az ifjú kalandkedvelőknek és a videójáték-figurák 8+ éves rajongóinak a Tails kalandhajója (76997) építőszettel, egy szórakoztató gamer ajándékkal, amely telis-tele van funkciókkal és interaktív játéklehetőségekkel. Ez a LEGO® Sonic the Hedgehog™ gyűjthető játékkészlet tartalmaz egy hajót, beépített gyorsulógömbbel az elején, egy karaokegépet, egy táncparkettet, és siklóernyő-csatlakozót a hajó hátulján. Vidám játéklehetőségek a 4 figurával, egy szigetmodell 3 karikájával, egy boltívvel, egy tengerparti székkel, és még sok más kiegészítővel.  Ezzel a vagány Sonic játékkal a Kék Süni rajongói végtelen történeteket találhatnak ki Sonickal és Tailsszel: a hajón bulizástól, tánccal, karaokéval, vízisíeléssel és siklóernyőzéssel egészen a lazulásig a szigeten, miután legyőzték Jawzt, és megmentették Tockyt.  A gyors akciók vidámsága találkozik a LEGO Sonic, a sündisznó játékok fantáziadús világával. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.  - Sonic játék gyermekeknek - Ajándékozd meg a 8+ éves fiúkat, lányokat és rajongókat ezzel az akciókkal teli Tails kalandhajója szettel, amely lehetővé teszi, hogy a gyerekek megalkossák saját történeteiket kedvenc Sonic the Hedgehog™ figuráikkal  - Gyűjthető szett a játékhoz - A játékkészlet tartalmaz egy hajót beépített kilövővel, Tails és Sonic figuráit új arckifejezésekkel, Tocky és Jwaz figuráit, valamint egy szigetet boltívvel, 3 gyűrűvel és még sok mással  - Videójátékos készlet funkciókkal - Ez a vidám LEGO® játék tartalmaz egy könnyen használható gyorsulógömb-kilövőt, amely a hajó elülső részébe van építve, és van hozzá egy kar is, amellyel kilőheted a gömböt  - Vidám gamer ajándék - Ez a kockákból épült, interaktív hajójáték és sziget nyílt tengeri kalandokra hív Sonickal és Tailsszel, vidám ajándék lehet a videójáték-rajongó gyerekeknek, akik megmutathatják a barátaiknak és közösen játszhatnak is vele  - Intuitív útmutató - A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat  - LEGO® Sonic játékok – Minden Sonic the Hedgehog™ játékkészlet a gyors, akciódús és fantáziadús játékkal ismerteti meg a gyerekeket a különféle szereplői és történetmesélési lehetőségeinek a segítségével  - Méretek - Ez a 393 darabból álló szett tartalmaz egy gyermekeknek készült játék hajót, amely 10 cm magas, 11 cm hosszú és 23 cm széles", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-sonic-the-hedgehog-tails-kalandhajoja-76997.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Sonic a sündisznó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00053", "title": "Beyblade X: Beystadium Battle aréna - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f9578-hasbro-beyblade-arena.webp", "desc": "Éld át az új generációs Beyblade arénák izgalmát a Beyblade X segítségével! A Bladers csatákat vívnak egymással, minden összecsapás pontokat ér, és az első, aki 4 pontot elér, nyer. Kezdd el a Beymastery kalandodat a Beyblade X Beystadium Battle Arena-val, amely az Accelerator Gear System innovációjával emeli új szintre a játékot. Amikor egy Beyblade X pörgettyű fogaskereke kapcsolódik az aréna sínjéhez, az Xtreme Dash funkcióval villámgyors sebességre képes, és hihetetlen ütközésekre nyílik lehetőség az arénában.  A Beystadiumot párosíthatod különféle kilövőkkel és a Beyblade X pörgettyűk cserélhető pengéivel, racsnijaival és csúcsaival (külön kaphatók), így létrehozhatod a saját verhetetlen Bey-det, és megkezdheted a harcot a tökéletes teljesítményért. Az aréna a lehetőségek széles skáláját kínálja, lehetővé téve, hogy egyedülálló stratégiákat alkalmazz és rengeteg szórakoztató kihívást élj át.  A szülőknek lehetőségük van beolvasni a Beyblade X pörgettyűkön található kódot az alkalmazásban, így gyermekeik online is részt vehetnek a csatákban, és megmérettethetik magukat más játékosokkal világszerte. A Beyblade X Beystadium Battle Arena garantáltan felejthetetlen élményeket nyújt minden Beyblade rajongó számára.  Jellemzők: - Beyblade  Beystadium Battle Aréna - élénk neon zöld színben - kiváló minőség", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-beystadium-battle-arena-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00369", "title": "Building Blocks: Város - Fa építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/82526z-varos-fa-epitokocka.webp", "desc": "A Building Blocks fa város építőkocka szett tökéletes választás minden kis építész számára! Ez a szett különböző házakat ábrázoló lapos építőelemekből áll, amelyek segítségével gyermeked saját várost építhet és kreatívan szórakozhat.  A szett kétféle változatban érhető el, így könnyedén kiválaszthatod a legjobban tetszőt. Minden építőelem tartós fa anyagból készült, amely biztosítja a hosszú élettartamot és a biztonságos játékot. A különböző formák és színek lehetővé teszik, hogy a gyerekek szabadon alkossanak, miközben fejlesztik a finommotorikus készségeiket és a térbeli látásukat.  Válaszd ki a kedvenc változatot, és engedd szabadjára gyermeked kreativitását ezzel a szórakoztató és oktató építőkocka szettel! Az építkezés során garantáltan órákon át tartó játék és tanulás vár rátok.  Jellemzők: - Fa építőkocka szett - lapos kivitelezés - városi házakkal - kivál fa anyagból", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuilding-blocks-varos-fa-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00334", "title": "Világító Disco labda", "img": "https://www.jatekshop.eu/upload_files/products/vilagito-disco-labda-36548a.webp", "desc": "Varázsold különlegessé a játékidőt a Világító Disco labdával! Ez az egyedi, színes világítással ellátott labda garantáltan feldobja a hangulatot, akár nappal, akár éjszaka játszanak vele a gyerekek. A labda minden pattintásnál különböző fényekben villan fel, akárcsak egy igazi diszkóban, így a mozgás és a zene világát ötvözi egy szórakoztató játékélményben. A strapabíró anyagból készült Világító Disco labda nem csak izgalmas, hanem biztonságos is, és tökéletesen illeszkedik a kisebb kezekbe is. Ez a játék ideális választás a szabadban, a játszótéren, de akár otthon is, hogy minden pillanatot vidámmá és mozgalmassá tegyen.  Jellemzők: - Színes fényekkel villan fel pattintáskor - Strapabíró anyagból készült - Kis kezekhez is ideális méret - Kiváló szórakozás nappal és éjszaka is - Tökéletes a szabadban és beltéren is játszáshoz", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagito-disco-labda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02339", "title": "Kerti Kalamajka társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kerti-kalamajka-tarsasjatek.webp", "desc": "A Kerti kalamajka egy szórakoztató és aranyos társasjáték, amely a legkisebbeket hívja egy vidám kalandra a kert világában. A játékban a cél egyszerű, de annál izgalmasabb: juttasd el a kedvenc kisállatodat a célvonalig, miközben kerülgeted az akadályokat és ügyesen taktikázol! Az egyszerű szabályoknak köszönhetően akár már 4 éves kortól játszható, így tökéletes választás lehet első társasjátéknak is.  A játék során a gyerekek nemcsak jól szórakoznak, de fejlődik a koncentrációjuk, a figyelmük és a stratégiai gondolkodásuk is. A színes és vidám grafikák, valamint a kedves állatfigurák biztosan elvarázsolják a kicsiket és nagyokat egyaránt. A Kerti kalamajka rövid játékidejével (kb. 10 perc) ideális választás a kisebbek figyelmét is lekötni.  Jellemzők: Ajánlott életkor: 4-7 év Játékosok száma: 2-4 fő Rövid játékidő: kb. 10 perc Vidám, színes állatfigurák Egyszerű, könnyen érthető szabályok  A TERMÉK NYELVE: MAGYAR", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerti-kalamajka-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02906", "title": "GaGaGu: Bébi puzzle - körök", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-bebi-puzzle-korok-k02906.webp", "desc": "A GaGaGu bébi puzzle – körök egy szórakoztató és fejlesztő játék, amely kifejezetten a legkisebbek számára készült. Ez a kedves és színes puzzle segít a babáknak felfedezni a formákat, a mintákat és a különböző állatokat, gyümölcsöket, miközben játékosan fejleszti a kézügyességet és a logikai gondolkodást.  A csomag 8 különböző kirakót tartalmaz, amelyek mindegyike egy színes alapkártyából és egy kivehető kör alakú elemből áll. A gyermekek feladata, hogy a megfelelő körformát visszahelyezzék az adott képkártyára. Az aranyos állatos és gyümölcsös illusztrációk segítenek az első szavak megtanulásában is, hiszen a kicsik játék közben megismerhetik a kutyust, cicát, tigrist, tehenet, valamint a banánt, szilvát, körtét és epret.  A puzzle darabjai kiváló minőségű, vastag kartonból készültek, így tökéletesen illeszkednek a kis kezekbe, és biztonságosak a babák számára. A lekerekített sarkok és a strapabíró anyag garantálja, hogy hosszú ideig használható maradjon. A fekete-fehér háttérminták különösen vonzóak a babák számára, mivel a kontrasztos színek könnyebben felismerhetők a számukra.  Ez a játék nemcsak a finommotorikus készségeket fejleszti, hanem a szem-kéz koordinációt és a problémamegoldó gondolkodást is ösztönzi. Ideális választás már 12 hónapos kortól, hiszen egyszerűsége miatt a legkisebbek is könnyen használhatják, miközben játékos formában tanulnak és fejlődnek. A praktikus fogantyús doboz könnyen szállítható, így a puzzle akár utazásokhoz is tökéletes társ lehet.  Jellemzők:  8 darabos bébi puzzle állatokkal és gyümölcsökkel Vastag, strapabíró karton a kis kezek számára Kontrasztos minták a babák látásfejlődéséhez Fejleszti a finommotorikát, a szem-kéz koordinációt és a logikai gondolkodást 12 hónapos kortól ajánlott", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-bebi-puzzle-korok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03699", "title": "Italeri 1/72 M4A1 Sherman tank makett", "img": "https://www.jatekshop.eu/upload_files/products/m4a1-sherman-tank-makett-7003s.webp", "desc": "Az M4A1 Sherman a második világháború egyik legismertebb és legszélesebb körben alkalmazott harckocsija volt. Az amerikai hadsereg alaptankjaként szolgált Európában és a csendes-óceáni hadszíntéren egyaránt. Megbízhatóságáról, mozgékonyságáról és könnyű karbantarthatóságáról híres, és a szövetséges haderők számos változatban használták. 75 mm-es lövegével és 5 fős legénységével képes volt hatékonyan harcolni a német páncélosok ellen, miközben jelentős számú támogató jármű és gyalogsági egység kísérte.  Az Italeri 1/72 méretarányú M4A1 Sherman makettje kiváló részletességgel adja vissza ezt az ikonikus harckocsit. A modell precíz kialakítása, élethű lánctalpai és finoman kidolgozott tornya valósághű megjelenést biztosít. A készlet háromféle festési és jelölési lehetőséget tartalmaz, így a makettezők különböző hadszínterekhez igazíthatják modelljüket. Az alkatrészek jól illeszkednek, így az összeszerelés egyszerű és élvezetes folyamat lesz.  Jellemzők: - 1/72 méretarányú, részletes kidolgozású makett - Három különböző jelölési és festési opció - Precízen formázott lánctalpak és torony - Könnyen összeállítható kialakítás - Ideális diorámákhoz és történelmi gyűjteményekhez - Mérete: 8,2 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-m4a1-sherman-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04063", "title": "Rainbow High: Vízparti divat öltöztethető strandoló Skyler divat baba", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-vizparti-divatbaba-skyler-k04063.webp", "desc": "A Rainbow High vízparti Skyler divatbaba a tökéletes társ egy napsütéses, strandolós játékhoz! Ez a gyönyörű, 28 cm-es baba egyedi, farmerhatású fürdőruhát visel, amelyhez egy könnyed strandkendő, egy divatos napszemüveg, egy stílusos táska és egy pár platform szandál is tartozik.  Skyler hosszú, kék színű haja fésülhető, mozgatható végtagjai pedig lehetővé teszik, hogy a gyerekek különböző pózokba állítsák őt. A baba megjelenése modern és trendi, így könnyen beleillik a Rainbow High kollekció többi divatbabája közé.  A játék során a gyerekek kreativitása is fejlődik, hiszen többféleképpen kombinálhatják a baba ruháit és kiegészítőit, így Skyler mindig új és egyedi stílusban tündökölhet.  Jellemzők:  -28 cm-es öltöztethető divatbaba -Mozgatható végtagok a kreatív játékhoz -Hosszú, fésülhető kék haj -Divatos strandruházat és kiegészítők (napszemüveg, kendő, táska, szandál) -Tökéletes a Rainbow High babagyűjtemény kiegészítéséhez", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-vizparti-divat-oltoztetheto-strandolo-skyler-divat-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04406", "title": "Disney plüssfigurák: Stitch plüss 25cm", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-plussfigura-pluss-25cm-1836.webp", "desc": "Ha a gyerkőcöd rajong a Disney mesékért, különösen a Lilo & Stitch világáért, akkor ez a 25 cm-es Stitch plüssfigura hamar a kedvence lesz! A jól ismert kék kis lény most puha plüss formájában is beköltözhet a gyerekszobába, hogy ölelgethető társ legyen a játékban és az alvásban is. A puha tapintású anyag, a kedves arc és a hatalmas fülek azonnal mosolyt csalnak a gyerekek arcára – sőt, akár a felnőttek is szívesen dédelgetik majd.  A plüss kiváló minőségű, gyermekbarát anyagokból készült, így nyugodt szívvel adhatod a legkisebbek kezébe is. A Stitch figura nemcsak játék közben remek társ, hanem dekorációként is jól mutat a polcon vagy az ágy szélén. Legyen szó születésnapról, karácsonyról vagy egy hétköznapi meglepetésről, ez a plüss mindig jó választás. A gyerekek szívesen viszik magukkal utazásra, óvodába vagy csak az ágyba bújva – Stitch mindig ott van, ha egy kis nyugalomra vagy vidámságra van szükség.  Jellemzők:  - 25 cm-es méret – ideális ölelgetéshez és játékhoz - Puha, biztonságos plüss anyag - Részletgazdag, hű karakterforma - Tökéletes ajándék Disney-rajongóknak - Alvótársnak is ideális választás", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-plussfigurak-stitch-pluss-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04391", "title": "Bburago: Alpine A523 F1 versenyautó fém autómodell 1/43", "img": "https://www.jatekshop.eu/upload_files/products/bburago-alpine-a523-f1-versenyauto-fem-automodell-1-43-5429.webp", "desc": "Dobd fel a gyűjteményt vagy lepd meg kis Forma–1-rajongódat ezzel az élénk és részletgazdag Alpine A523 versenyautó modellel! A Bburago 1/43 méretarányú autója az Alpine F1 csapat 2024-es versenygépének tökéletes mása, amely Esteban Ocon vagy Pierre Gasly pilótázásával hódította meg a pályákat. A látványos kék-rózsaszín színvilág és a hivatalos szponzorlogók rögtön megragadják a figyelmet, és garantáltan kiemelkednek bármelyik autómodell-sorban.  A modell kiváló minőségű fémből készült, tartós és masszív, így nemcsak vitrinbe illik, hanem játékhoz is ideális választás már 3 éves kortól. A Bburago híres arról, hogy minden apró részletre figyel: az A523 esetében is precízen kidolgozott légterelők, versenygumik, pilótafülke és dekoráció teszi különlegessé ezt az autót.  Ha nálatok is tombol az F1-láz, és a gyerkőc szívesen újrajátszaná a kedvenc futamait, vagy te magad keresel egy látványos modellt a polcra, az Alpine A523 tökéletes választás. Kitűnő ajándék minden alkalomra, hiszen a Bburago minősége sosem okoz csalódást.  Jellemzők:  - Méretarány: 1/43   - Alpine A523 modell hivatalos festéssel   - Részletes kidolgozás, szponzormatricákkal   - Fém karosszéria, műanyag elemekkel   - 3 éves kortól ajánlott", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbburago-alpine-a523-f1-versenyauto-fem-automodell-1-43.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04989", "title": "Craze: Inkee Galupy unikornis nagy vegán fürdőszett", "img": "https://www.jatekshop.eu/upload_files/products/craze-inkee-vegan-furdobomba-unikornis-k04989.webp", "desc": "Tedd igazán varázslatossá a fürdést a Craze Inkee Galupy Unikornis nagy fürdőbomba készlettel, amely minden kis unikornisrajongó álma! Ez a lenyűgöző, színes szett nem csupán egy egyszerű fürdőélményt kínál, hanem egy igazi kalandot, tele illattal, meglepetéssel és kreatív szórakozással.  A csomagban 7 különféle fürdőmeglepetés található, köztük cukorkaillatú korona fürdőbomba, pattogó fürdősó eperaromával, gyümölcsös fürdőgyöngyök, szivárványos fürdőlap, és még sok más! Mindegyik darab különleges formájával, színével és illatával igazi élménnyé varázsolja az esti pancsolást. A szett különlegessége egy aranyszínű korona kiegészítő is, amellyel a gyerekek igazi fürdőhercegnőnek vagy -hercegnek érezhetik magukat!  A fürdőbombák vegán, mikroműanyag-mentes, parabénmentes, valamint glutén- és SLS-mentes összetevőkből készültek, és jojobaolajjal ápolják a bőrt – így a játékos fürdés nemcsak szórakoztató, de gyengéd is a gyermekek érzékeny bőréhez. A csillogó, pezsgő, színes víz izgalmas látványt nyújt, és ösztönzi a gyerekeket, hogy szívesen üljenek be a kádba minden este.  Tökéletes ajándék születésnapra, ünnepekre vagy akár csak egy kis extra meglepetésként a mindennapokra. A Galupy unikornisos dizájn már önmagában varázslatos, a tartalma pedig garantáltan örömet okoz minden fürdésnél!  Jellemzők:  -7 db fürdőmeglepetés különböző illatokkal (cukorka, eper, csoki, popcorn stb.) -Aranyszínű korona kiegészítő -Vegán, dermatológiailag tesztelt, parabénmentes formula -Mikroműanyag-, SLS- és gluténmentes összetevők -3 éves kortól ajánlott illatos, színes fürdőélmény gyerekeknek", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-galupy-unikornis-nagy-vegan-furdobomba-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05485", "title": "Disney Sonic 2 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/180-sonic-a-sundiszno-2-puzzle-29797.webp", "desc": "Ha a gyerkőcöd imádja a sebességet és a kalandokat, akkor a Disney Sonic – 180 darabos Super Puzzle garantáltan a kedvence lesz! Ez a szuper puzzle Sonic, Shadow, Dr. Eggman és más ikonikus karakterek akciódús világába repít, ahol minden darab egy újabb izgalmas részletet tár fel. A látványos háttér, a dinamikus pózok és a részletgazdag grafika már az első pillanattól megragadja a figyelmet – pont, amire egy kisgyereknek szüksége van a koncentráció és türelem fejlesztéséhez!  A kirakó különlegessége, hogy egy exkluzív matricát is tartalmaz, így a móka nem ér véget az utolsó darab behelyezésével sem. A puzzle darabjai erősek, strapabírók, tökéletesen illeszkednek egymáshoz, a Clementonitól megszokott kiváló minőségben. 7 éves kortól ideális választás, ha szeretnél egy tartalmas, fejlesztő játékot, amely közben Sonic világába is elmerülhettek.  Jellemzők: - 180 darabos puzzle Sonic és barátai szereplésével - Akciódús, színes grafika a legnépszerűbb karakterekkel - Exkluzív matrica a dobozban - Méret: 48,5 × 33,5 cm - 7 éves kortól ajánlott, fejleszti a türelmet és kézügyességet", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-sonic-2-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05032", "title": "Mancs Őrjárat 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-papirpohar-200ml-8db-95598.webp", "desc": "Dobd fel a gyerekzsúrt Mancs Őrjárat hangulattal ezzel a 8 darabos papírpohár szettel! A 200 ml-es poharakon Rubble és Chase mosolyognak vissza a kicsikre, így a legkisebbek is örömmel kortyolhatják kedvenc innivalójukat egy izgalmas kaland közepette. A poharak tökéletes méretűek gyümölcsléhez, szörphöz vagy akár vízhez, és garantáltan hozzájárulnak a felejthetetlen bulihangulathoz.  Egyszer használatos kialakításuknak köszönhetően a buli utáni takarítás is gyerekjáték lesz. Ha teljes Mancs Őrjárat tematikájú dekorációban gondolkodsz, ezek a poharak tökéletesen passzolnak a tányérokhoz, szalvétákhoz és zászlófüzérekhez is. Legyen Chase, Rubble és a többi hős kutyus is a partin!  Jellemzők: - 8 darab papírpohár - Űrtartalom: 200 ml - Mancs Őrjárat dizájn Rubble és Chase figuráival - Egyszer használatos, praktikus megoldás", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05659", "title": "Spirit: Moment kék BPA-mentes kulacs 830ml", "img": "https://www.jatekshop.eu/upload_files/products/kek-moment-kulacs-k05659.webp", "desc": "A Spirit Moment kék kulacs tökéletes társ a mindennapokhoz, legyen szó iskoláról, edzésről vagy akár egy hétvégi kirándulásról. A 830 ml-es űrtartalom elegendő ahhoz, hogy gyermeked egész nap hidratált maradjon, ráadásul a praktikus kialakításnak köszönhetően a használata rendkívül kényelmes még a kisebb kezek számára is.  A kulacs egyik legnagyobb előnye a beépített, lehajtható szívószál, ami megakadályozza a kifolyást és a véletlen baleseteket. Így a táska, füzet vagy pad garantáltan száraz marad. A szívószál könnyedén eltávolítható, ami lehetővé teszi az alapos tisztítást – akár kézzel, akár mosogatógépben.  A masszív, de mégis könnyű kialakítás strapabíró használatot tesz lehetővé, a beépített hordozópánt pedig megkönnyíti a szállítást. A BPA-mentes anyag biztonságos választás minden korosztály számára, így bátran használhatja akár kisebb gyerek is. A modern, sportos megjelenés és a kényelmes fogás kombinációja miatt szívesen veszi majd kézbe újra és újra.  Ez a kulacs nem csak praktikus, hanem stílusos is, így tökéletesen illik iskolatáskába, tornazsákba vagy akár az irodai asztalra is. A Spirit Moment kulacs segít abban, hogy a vízivás ne teher, hanem élmény legyen – egészségesebb és rendszerezettebb mindennapokért.  Jellemzők:  830 ml-es űrtartalom, ideális egész napos használatra Beépített, lehajtható szívószál a csöpögésmentes iváshoz Könnyen tisztítható, mosogatógépben mosható BPA-mentes, biztonságos alapanyagból készült Praktikus hordozópánt a könnyű szállításhoz", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-moment-kek-bpa-mentes-kulacs-830ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06412", "title": "Gabi babaháza ünnepi figura csomag 6db-os szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gaby-babahaza-unnepi-figuracsomag-k06412.webp", "desc": "Ha a gyerkőcöd imádja a Gabi babaháza mesét, ez a különleges ünnepi figuracsomag garantáltan hatalmas örömet okoz majd! A 6 darabos szettben a mese ikonikus szereplői vidám, színes, bulira hangolt megjelenéssel érkeznek, hogy életre keljenek a gyerekszobában is a legmókásabb jelenetek – vagy akár teljesen új, saját kalandok.  A szett középpontjában természetesen Gabi áll, különleges, lila ünnepi ruhában és csillogó macskafüles hajráfban. Mellette ott sorakoznak a kedvenc cicás barátai is, mindegyikük egyedi kiegészítőkkel és kifejező arcvonásokkal. A figurák mérete pont ideális a kis kezeknek, így könnyen foghatóak, és kényelmesen beilleszthetők más Gabi babaháza készletekbe is.  A csomag egy meglepetés kiegészítőt is tartalmaz, amit a gyerekek külön örömmel fedezhetnek fel – ez még izgalmasabbá teszi az élményt. A figurák strapabíró műanyagból készültek, élénk színeik és részletes kidolgozásuk pedig igazán különlegessé teszik őket. Nemcsak játékhoz tökéletesek, hanem gyűjtésre is!  Ez a szett tökéletes választás ajándékba is, hiszen azonnali játékélményt nyújt, nincs szükség külön elemekre vagy összeszerelésre. A Gabi babaháza világának rajongói biztosan imádni fogják!  Jellemzők:  6 darabos, színes ünnepi figura szett a Gabi babaháza sorozatból Tartalmazza Gabit és kedvenc cicás barátait Részletgazdag kidolgozás, élénk színek Meglepetés kiegészítő a dobozban Tökéletesen illeszkedik más Gabi babaháza játékszettekhez", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-unnepi-figura-csomag-6db-os-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07187", "title": "Go Play Rainbow ugrálókötél", "img": "https://www.jatekshop.eu/upload_files/products/go-play-rainbow-ugralokotel.jpg", "desc": "Ez a szivárványszínű Go Play Rainbow ugrálókötél tökéletes választás minden aktív gyerkőcnek, aki szeret mozogni a szabadban! A színes, csillogó kötéldizájn és a csillámos markolat nemcsak vidám megjelenést kölcsönöz, de garantáltan felkelti a gyerekek figyelmét is. A 2,5 méter hosszú kötél ideális akár kint az udvaron, akár bent a lakásban való használatra. Kiválóan fejleszti az állóképességet és a mozgáskoordinációt játékos formában.  Jellemzők:  Színes, szivárványos kötél dizájn  Csillámos, csúszásmentes markolat  2,5 méter hosszú kötél  Ideális kültéri és beltéri játékhoz  Mozgásfejlesztő, szórakoztató sporteszköz", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgo-play-rainbow-ugralokotel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07606", "title": "Transformers: Mix Mashers Űrdongó figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-bumblebee-figura-mismashers-k07606.jpg", "desc": "Építsd meg saját, egyedi Transformers hősöd a Mix+Mashers Űrdongó (Bumblebee) figurával! Ez a 12 cm magas figura a népszerű Autobot karakter alapján készült, és garantáltan elnyeri a 4 évesnél idősebb gyerekek szívét – főleg azokét, akik imádják a szerelhető, kombinálható játékokat.  A sárga-fekete színvilágú, ikonikus Bumblebee figura részletes kidolgozással, masszív kialakítással és mozgatható végtagokkal érkezik. Ami igazán különlegessé teszi, az a Mix+Mashers rendszer, amely lehetővé teszi, hogy a gyerekek kedvük szerint cserélgessék a karokat, lábakat, fejeket vagy egyéb kiegészítő elemeket – nem csak a szett részeivel, hanem más Mix+Mashers figurák alkatrészeivel is. Így születhet meg például egy Bumblebee-szerű robot láncfűrésszel vagy más, vad fantázia-ötlettel!  A szett tartalmaz egy piros fűrészkar kiegészítőt és más egyedi alkatrészeket is, melyekkel a figura még akciódúsabbá válik. Az elemek egyszerűen és biztonságosan illeszthetők, így a játékélmény zökkenőmentes, a gyerekek pedig fejleszthetik a kézügyességüket és kreativitásukat.  Ez a játék nem csupán egy figura – ez egy lehetőség a gyerekeknek, hogy saját Transformer karaktert hozzanak létre, új történeteket meséljenek el, és közben vidáman játsszanak egyedül vagy barátokkal.  Jellemzők:  12 cm-es Bumblebee figura ikonikus megjelenéssel Cserélhető alkatrészek Mix+Mashers kompatibilitással Tartalmaz piros fűrészkar és egyéb extra kiegészítőt Teljesen mozgatható végtagok a dinamikus játékhoz 4 éves kortól ajánlott, kreatív építő- és szerepjátékhoz", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-mix-mashers-urdongo-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08324", "title": "Faber-Castell: Grip tartályos hegyező többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/grip-1lyuku-hegyezo-faber.jpg", "desc": "A Faber-Castell Grip tartályos hegyező egy kompakt, stílusos és praktikus megoldás minden iskolás tolltartójába. Ha szeretnéd, hogy gyermeked ceruzái mindig tökéletesen hegyezettek legyenek – anélkül, hogy a forgács az asztalon vagy a padlón landolna –, akkor ez a hegyező ideális választás lesz számára. A különféle színek (piros, kék, fekete) lehetővé teszik, hogy mindenki megtalálja a saját stílusához legjobban illőt.  Az ergonomikus forma kényelmes fogást biztosít, még kisebb kezek számára is, így gyereked könnyedén használhatja önállóan is. A praktikus áttetsző tartályban jól látható, mikor kell kiüríteni, ezáltal megkímélve a meglepetésszerű „túltelítődéses” balesetektől. A kiváló minőségű penge precíz hegyezést tesz lehetővé, legyen szó grafit vagy színes ceruzáról.  A hegyező egylyukú kialakítása egyszerű, de annál hatékonyabb, így tökéletes választás a mindennapi iskolai használatra vagy otthoni kreatív tevékenységekhez is.  Az ár 1 db termékre vonatkozik, melyet bármely színváltozatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Praktikus, tartályos kivitel a tiszta hegyezéshez  Ergonomikus forma kényelmes fogással  Egylyukú kialakítás normál ceruzákhoz  Áttetsző tartály a könnyű ellenőrzéshez  Elérhető piros, kék és fekete színekben", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-tartalyos-hegyezo-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08278", "title": "Nebulo: Füzetbox A/5-ös méretben focis mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a5-focis-k08278.jpg", "desc": "Ha a gyereked igazi focirajongó, aki szinte mindig labdával a kezében van – az iskolában, a szünetben vagy a hétvégén a pályán –, akkor ez a Nebulo A/5-ös focis mintás füzetbox telitalálat lesz számára! A doboz borítóját vibráló színek, lendületes grafikai elemek és egy látványos focilabda díszíti, ami azonnal felkelti minden sportos kisiskolás figyelmét.  Az A/5-ös méret ideális a kisebb füzetek, jegyzetek, rajzlapok vagy akár személyes kis „kincsek” tárolására is. A doboz hullámkartonból készült, ami egyszerre könnyű és strapabíró – így jól bírja a gyűrődést, a sűrű iskolai napokat és az aktív használatot. A fekete gumipánt erősen összefogja a dobozt, hogy semmi ne essen ki belőle, még akkor sem, ha csak gyorsan kerül be a táskába.  Ez a focis füzetbox nemcsak praktikus, hanem motiváló is: segíti a gyerekeket abban, hogy ugyanazzal az elszántsággal és lendülettel álljanak a tanuláshoz, mint egy meccshez a pályán. Ideális választás fiúknak és lányoknak, akik szeretik a sportos, energikus stílust.  Jellemzők:  A/5-ös méret, kisebb füzetekhez, jegyzetekhez ideális Modern, focis dizájn dinamikus színekkel Könnyű és tartós hullámkarton anyag Erős, fekete gumipántos zárás Remek választás sportkedvelő gyerekeknek", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-focis-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08593", "title": "Faber-Castell: Unikornisos háromszög radír 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radir-3szog-unikornis.jpg", "desc": "Varázsold el gyermeked iskolai napjait a Faber-Castell unikornisos háromszög radírral! Ez a mesés megjelenésű radír nemcsak a kinézetével nyeri el a gyerekek szívét, hanem a kiváló radírozási teljesítményével is. A pink és lila színvilág, az aranyos unikornis és szívecskés motívumok egyszerűen ellenállhatatlanná teszik – különösen a fantáziavilágot kedvelő gyerekek számára.  A háromszög forma nemcsak különleges, hanem praktikus is: kényelmes fogást biztosít, segíti a precíz radírozást, és a sarkokkal a legapróbb hibák is könnyedén eltüntethetők. A PVC-mentes, pormentesen radírozó anyag környezetbarát, ugyanakkor hatékony – nem maszatol, nem hagy nyomot, és óvja a papírt.  Ez a radír ideális választás az iskolakezdéshez, a tanulás színesebbé tételéhez vagy egyszerűen csak ajándékként, ha szeretnéd meglepni gyermekedet valamivel, ami praktikus, de közben örömet is okoz. A Faber-Castell minőségben megbízhatsz: minden egyes radírozás tiszta és pontos lesz.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Háromszög forma a kényelmes és pontos használathoz - Unikornisos minta szívecskékkel, mesés dizájnban - Pormentes, tiszta radírozás grafitceruzához - PVC-mentes, környezetbarát anyaghasználat - Kompakt, strapabíró kivitel, ami elfér a tolltartóban", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-unikornisos-haromszog-radir-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}]}