{"items": [{"id": "J96671", "title": "Móra: Nicola Slater - Pamacs a műhelyben lapozókönyv kihajtható oldalakkal", "img": "https://www.jatekshop.eu/upload_files/products/mo4655-mora-pamacs-a-muhyelben.webp", "desc": "A  Pamacs a műhelyben  című könyv egy különleges lapozó, melynek oldalain Pamacs cica kalandozik a műhelyben. Nicola Slater illusztrációi segítségével a kis olvasók felfedezhetik Pamacs kalandjait, miközben kihajtható oldalakon újabb és újabb érdekes részleteket fedezhetnek fel.  A könyv lapjai interaktívak és játékosak, így ideális választás a legkisebbek számára. A kihajtható oldalaknak köszönhetően a gyerekek még inkább belevonódnak a történetbe, és izgalmasabbá válik számukra a könyv lapjainak forgatása.  A részletes és gazdag illusztrációk nemcsak a gyerekeknek, hanem a velük együtt olvasó felnőtteknek is sok örömet szereznek. A képek rengeteg kedves történethez nyújtanak alapanyagot és ihletet, így a közös olvasás élménye még gazdagabbá válik.  A könyv magyar nyelvű.  Jellemzők: - Pamacs a műhelyben - 18 oldalas - keménytáblás - mérete: 18,5x18,5x1,8cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-nicola-slater-pamacs-a-muhelyben-lapozokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96707", "title": "Móra: Thomas és barátai - Mozdonyparádé foglalkoztatókönyv kivágható memóriakártyákkal", "img": "https://www.jatekshop.eu/upload_files/products/mo4643-mora-thomas-mozdonyparade-foglalkoztato-konyv.webp", "desc": "Thomas - Mozdonyparádé  egy foglalkoztatókönyv kivágható memóriakártyákkal, amelyben Thomas kismozdony és barátai várják a gyerekeket. A könyv tele van mókás játékokkal és feladatokkal, amelyek segítenek fejleszteni a gyerekek képességeit.  A könyvben található játékok között szerepelnek például az útvonal megtalálása Dieselhez, különbségek keresése, számolási feladatok és kismozdonyok kiszínezése. A kártyák kivágása során érdemes felnőtt segítségét kérni a gyerekeknek.  A  Thomas - Mozdonyparádé  foglalkoztatókönyv 24 oldalas és puha kötésű. Ideális választás 3 évesnél idősebb gyerekek számára, akik szeretnek játszani és tanulni egyaránt. A könyv 2023-ban jelent meg.  A könyv magyar nyelvű.  Jellemzők: - Thomas - Mozdonyparádé - Foglalkoztatókönyv - Kivágható memóriakártyákkal - mérete: 21x29,7x0,2cm - puha kötés - 24 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-mozdonyparade-foglalkoztatokonyv-kivaghato-memoriakartyakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97128", "title": "PlayBox: Nagy méretű fa kötőorsó 65x60mm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-meretu-koto-orso-2470405.webp", "desc": "Ismerd meg ezt a nagy méretű, 65x60mm-es fa körmöcskét, amely tökéletes társad lesz a kötögetés óráiban! Kézműves alkotásaink között igazi kincs ez a robusztus, mégis könnyen kezelhető eszköz, amely a tartós és szépen kidolgozott faanyagnak köszönhetően éveken át lesz a hű segítőd. A kötőorsó tágas mérete ideális nagyobb kötött projektekhez, mint például sapkák vagy kis takarók. A felül elhelyezett fogak megkönnyítik a fonal vezetését, így a kötés gyorsabbá és gördülékenyebbé válik. A természetes fa megjelenésével a kötőorsó nemcsak hasznos, de dekoratív eleme is lehet otthonodnak. Képzelj el egy laza délutánt, miközben a kényelmes fogású orsóval pihentető kötögetésbe merülsz! Ideális választás kezdőknek és haladóknak egyaránt, aki szeretné a hagyományos kötőeszközök előnyeit élvezni.  Jellemzők: - Masszív és tartós fa szerkezet - Ideális nagyobb kötött projektekhez - Kényelmes fogás és stabil használat - Esztétikus természetes fa dizájn - Fogakkal ellátott felső rész a fonal könnyű kezelhetőségéért", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-nagy-meretu-fa-kotoorso-65x60mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97276", "title": "PlayBox: Mega kézműves szett 550db-os", "img": "https://www.jatekshop.eu/upload_files/products/mega-kezmuves-keszlet-2470962.webp", "desc": "Alakítsátok át az esős délutánokat színes kézműves órákká a Playbox Mega Kézműves Szettel! Ez az 550 darabos készlet minden, ami a kreativitás szárnyalásához kell: színes lapok, pomponok, zseníliák, szivacsból készült figurák és állatok, valamint csillogó szemek. Alkossatok vele puha lapból képeslapokat, figurákat, ékszereket vagy bármilyen 3D-s műalkotást. A képzeletetek csak a határ! A puha és színes anyagok kiválóak a kisebb kezek számára is, fejlesztik a finommotorikus készségeket, és segítenek a színek, formák megismerésében. A készletben található minden, ami egy eső délután varázslatos alkotássá alakításához szükséges.  Jellemzők: - Kézműves szem - 550 darabos - Készségfejlesztő és kreatív szett Tartalma: - 5 színes puha lap - 100 különböző színű pompon - 50 hajlítható zsenília - 250 szivacs figura - 115 puha állatfigura - 30 önragasztós szem", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mega-kezmuves-szett-550db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97297", "title": "PlayBox: Hímzőfonal 6db-os szett sárga-narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/osztott-himzofonal-sarga-narancssarga-2470998.webp", "desc": "Engedd, hogy a naplemente színei költözzenek a hímzőműhelyedbe ezzel a lenyűgöző sárga és narancssárga hímzőfonal szettel. A csomag hat, 8 méter hosszú tekercset tartalmaz, mindegyik ragyogó, élénk árnyalatban, amelyekkel meleg és vidám hangulatot csempészhetsz a hímzett képekbe vagy akár a divatos ruhadarabokba. Kiválóan alkalmas mindenféle hímzési projektbe, akár kezdő, akár tapasztalt hímző vagy. A szálak finom textúrájukkal és könnyű kezelhetőségükkel teszik a hímzési élményt igazán élvezetessé, miközben a kész munkák minőségi megjelenést kapnak.  Jellemzők: - Sárga és narancssárga színű fonalak - 6 darab tekercs, mindegyiken 8 méter hosszúság - Ideális hímzési projektekhez - Könnyen kezelhető, finom anyag - Többféle hímzési technikához használható", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-himzofonal-6db-os-szett-sarga-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96875", "title": "Csillám ragasztó csomag többféle színnel 16x13ml", "img": "https://www.jatekshop.eu/upload_files/products/csillamragaszto-szett-16dbos-0004.webp", "desc": "A PlayBox Csillám ragasztó csomagja egy igazi kincs minden kis kézműves és alkotó számára. A csomag 16 darab 13 ml-es csillámos ragasztót tartalmaz, minden egyes cső egy különböző, ragyogó színben pompázik. A 25,5 cm hosszú és 16 cm széles csomag kompakt méretben kínál sokszínűséget és kreativitást minden projektbe. A ragasztók anyaga nem mérgező és könnyen mosható, így a szülők nyugodtan bízhatnak abban, hogy gyermekeik biztonságban használhatják azokat. A csillámos ragasztó tökéletes választás papír-, karton-, és textilprojektekhez egyaránt, hozzáadva a kézműves munkákhoz azt a különleges csillogást, ami igazán egyedivé teszi azokat.  Jellemzők:  - Mennyiség: 16 db 13 ml-es csillámos ragasztó - Méretek: Hossz 25,5 cm, Szélesség 16 cm, Vastagság 1,5 cm - Anyaga: Nem mérgező, mosható festék - Tökéletes papír, karton, textil dekorációhoz - Könnyen használható és biztonságos gyerekek számára", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillam-ragaszto-csomag-tobbfele-szinnel-16x13ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96968", "title": "PlayBox: 5mm-es MIDI neon színű vasalható gyöngyök vödörben 5.000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5000dbos-vasalhato-gyongy-neon-szinek-6484.webp", "desc": "Ismerd meg a PlayBox élénk és színes világát ezzel a 5,000 darabos, 5mm-es MIDI neon színű vasalható gyöngyökkel teli vödörrel! Ez a vibráló gyűjtemény ideális választás mindazok számára, akik szeretnének egy kis színkavalkádot vinni kézműves projekteikbe. A gyöngyök szemet gyönyörködtető neon színei különösen jól mutatnak mindenféle alkotáson, legyen szó ékszerekről, díszekről vagy játékokról. A gyöngyök vasalható tulajdonsága révén az elkészült alkotások hosszantartóak és strapabíróak lesznek, így garantálva a művek hosszú élettartamát.  A praktikus, újrahasználható vödör nemcsak hogy kiváló tárolóeszköz, hanem könnyű szállítást is biztosít a gyöngyöknek. Ez a készlet tökéletes választás azok számára, akik szeretnék fejleszteni gyermekek finommotoros készségeit, kreativitását és színérzékelését.  Jellemzők:  - Élénk neon színek, 5,000 darab gyöngy - 5mm-es MIDI méret, ideális a kézműves alkotásokhoz - Vasalható, így tartós művek készíthetők - Újrahasználható tárolóvödör a kényelmes és tiszta tárolásért - Fejleszti a kreativitást, a színfelismerést és finommotoros készségeket", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-neon-szinu-vasalhato-gyongyok-vodorben-5000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98448", "title": "Bestway: Swim Squad™ háromgyűrűs bébi pancsoló medence Ø 70 x 24 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-beby-pancsolo-medence-51128.webp", "desc": "Hozd el a vízi vidámságot közvetlenül a saját kertedbe a Bestway® Swim Squad™ háromgyűrűs bébi pancsolómedencével! Ezzel a kiválóan méretezett Ø 70 x 24 cm-es medencével a legkisebbek is élvezhetik a hűsítő vízi játékokat. Az élénk színek és vidám dizájn felkelti a gyermeki fantáziát és gondoskodik a kikapcsolódásról a meleg nyári napokon.  A pancsolómedence tartós PVC anyagból készült, így garantált a hosszú távú használat és strapabírás. A három egyforma méretű léggyűrű és a puha, felfújható padló extra biztonságot és kényelmet nyújt, miközben a gyerekek játszanak. A 41 literes vízkapacitás tökéletes méretet biztosít, hogy a kicsik szabadon pancsolhassanak és élvezhessék a víz hűsítő ölelését.  Jellemzők:  - Mérete felfújva: Ø 70 x 24 cm - Vízkapacitás: 41 liter, ideális méret a kicsik számára - Tartós PVC anyag a biztonságos és hosszú távú használathoz - Vidám és színes dizájn, amely felkelti a gyermeki érdeklődést - Puha felfújható padló a kényelmes és biztonságos játékhoz - Felfújt mérete: Ø 70 x 24 cm - Mérete leeresztve: 67 x 61 cm - Tartós PVC-ből készült - 2 éves kortól - Vízkapacitás: 41 liter", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-swim-squad-haromgyurus-bebi-pancsolo-medence-%C3%B8-70-x-24-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98646", "title": "Ars Una: Lamborghini füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50863365-arsuna-lamborghini-fuzetbox-a5.webp", "desc": "Az A/5 méretű füzetbox Lamborghini sportautóval tökéletes választás minden autórajongónak és stílusérzékeny egyénnek. Ez a füzetbox nem csupán egy praktikus tárolóeszköz, hanem egyben stílusos kiegészítő is, ami kiemeli az íróasztal vagy táskád megjelenését.  A füzetbox anyaga kemény és tartós karton, amely megfelelő védelmet nyújt a dokumentumoknak és munkafüzeteknek. A 4 cm-es gerincvastagság biztosítja, hogy elegendő hely legyen a füzeteknek és iratoknak. Ráadásul a 7 mm-es gumipánttal zárható, így biztosítva a tartalom biztonságát és helyén maradását.  A füzetbox méretei 160x220x35 mm, ami ideális méretű a mindennapi használathoz. Ha imádsz autókat, különösen pedig a Lamborghinit, akkor ez a füzetbox garantáltan elvarázsol majd téged.  Jellemzők: - A/5 méretű füzetbox Lamborghini sportautóval - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98133", "title": "Luna: Bosszúállók henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-bosszuallok-fem-persely-10x15cm-6123.webp", "desc": "A Luna Bosszúállók henger alakú fém perselye a szuperhősök iránt rajongó kisgyermeked számára tökéletes választás lehet. A 10x15 cm méretű, strapabíró fém perselyen a népszerű Vasember, azaz Iron Man hősies alakja díszeleg, lenyűgöző részletgazdagsággal és élénk színekben, ami garantáltan felkelti a kisgyermeked érdeklődését. Ez a persely nemcsak egy izgalmas dísztárgy lehet a gyermekszobában, hanem egyben hasznos eszköz is a pénzügyi tudatosság játékos fejlesztésére. Mivel a perselyt csak konzervnyitóval lehet nyitni és nem zárható vissza, így a gyűjtött pénz biztonságban marad, amíg a gyermek úgy nem dönt, hogy felhasználja azt egy nagyobb célra.  Jellemzők:  - Csak konzervnyitóval nyitható: biztos védelem a megtakarításoknak. - Nem visszazárható: támogatja a céltudatos megtakarítást. - Lenyűgöző Vasember dizájn: izgalmas megjelenés, amely inspirálja a gyermek fantáziáját. - Ideális méret (10x15 cm): tökéletes a kisebb és nagyobb érmék gyűjtésére. - Oktató jelleg: segít megtanítani a gyermeknek a pénz értékét és a takarékosság fontosságát.", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-bosszuallok-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97541", "title": "Spirit: Space gumis mappa 600gr A/4", "img": "https://www.jatekshop.eu/upload_files/products/402115-spirit-gumis-mappa-a4-space.webp", "desc": "Ez a gumis mappa nem csupán egy hétköznapi irodaszerek, hanem egy kis csoda, ami megőrzi dokumentumaidat és papírjaidat. A 25,5x0,5x35 cm-es méretével tökéletesen megfelel az A/4-es dokumentumok tárolására. A gumis szalag segítségével könnyedén és biztonságosan zárhatod, így dokumentumaid mindig rendben és biztonságban lesznek.  A lakkozott fényes felület nemcsak elegáns megjelenést kölcsönöz a mappának, hanem cseppállóvá is teszi, így nyugodtan viheted magaddal bárhová anélkül, hogy aggódnál a dokumentumok károsodása miatt.  A Space kollekció részeként ez a mappa egy valódi űrutazás élményét nyújtja, ahogy egy bolygó és egy űrhajó ábrázolása elrepít az űr végtelenjébe. Legyen szó munkáról vagy tanulásról, ez a mappa minden napodat egy kis kalanddá varázsolja!  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-space-gumis-mappa-600gr-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98199", "title": "The Littlies: Színes szívecskés 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/szivecskes-pufi-matrica-szett-000647003.webp", "desc": "Tedd különlegessé a gyerekek alkotásait ezzel a színes szívecskés 3D pufi matrica szettel! A 10x22 cm-es íven található színes és vidám szívecskék ideálisak arra, hogy feldobják a füzeteket, rajzokat, képeslapokat és más kreatív projekteket. Ezek a pufi matricák nemcsak szemet gyönyörködtetőek, hanem tapintásra is érdekesek, ami még izgalmasabbá teszi a gyerekek számára a használatukat. A szettben található különböző méretű és mintájú szívecskék szépen kombinálhatók, így gyermekeid szabadjára engedhetik a fantáziájukat és egyedi műveket hozhatnak létre. A matricák könnyen felhelyezhetők és erősen tapadnak, így hosszú távon is a helyükön maradnak. Akár ajándékként, akár egy kis kreatív időtöltéshez, ezek a 3D pufi matricák biztosan örömet szereznek.  Jellemzők: - Méret: 10x22 cm - 3D pufi matrica szett - Vidám és színes szívecske minták - Könnyen felhelyezhető és tartós - Inspiráló és szórakoztató dekorációs lehetőségek", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-szines-szivecskes-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97565", "title": "Spirit: Neo PAsztell 4db-os szövegkiemelő filc szett", "img": "https://www.jatekshop.eu/upload_files/products/404205-4dbos-pasztell-szovegkiemelo-filc-szett.webp", "desc": "Fedezd fel a Spirit Neo Pasztell Szövegkiemelő Filctoll Szettet! Ez a 4 darabból álló készlet nemcsak praktikus, hanem divatos és stílusos is. Kényelmes fogást biztosít, így könnyen és kényelmesen használhatod őket, miközben színesíted a jegyzeteidet vagy kiemelsz fontos részeket a dokumentumokból.  A pasztell pink, narancs, citrom és zöld színek élettel töltik meg az írásaidat, és egyedi stílust kölcsönöznek nekik. Ezek a filctollak nemcsak szemet gyönyörködtetőek, hanem kiváló minőségűek is. A 1-4 mm-es heggyel rendelkező filctollak lehetővé teszik, hogy rugalmasan alkalmazkodj az íráshoz és a kiemeléshez, így mindig az elvárásoknak megfelelően tudsz dolgozni velük.  A Neo Pasztell Szövegkiemelő Filctoll Szett ideális választás mindazoknak, akik szeretik a színes és kreatív megoldásokat az íráshoz és tanuláshoz. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy kreatív projektekről, ezek a filctollak mindig kéznél lesznek, hogy segítsenek kiemelni a fontos részeket és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tollaiddal!  Jellemzők: - Neo pasztell szövegkiemelő filctoll - 4 db-os szett - kiváló minőség - 1-4 mm-es hegy - kényelmes fogás", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-pasztell-4db-os-szovegkiemelo-filc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98342", "title": "Bosszúállók Vasember kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/vasember-kreativ-szinezheto-vazlatfuzet-sablonnal-luna-1.webp", "desc": "Vasember a Bosszúállók fantasztikus csapatának egyik legismertebb és legkedveltebb tagja, így ez a fantasztikus kreatív vázlatfüzet biztosan elnyeri majd a gyerekek tetszését. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-vasember-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97596", "title": "Spirit: Asztali több rekeszes írószertartó pasztell lila", "img": "https://www.jatekshop.eu/upload_files/products/asztali-rendezo-pasztell-lila-409029.webp", "desc": "Tartsd rendben az íróasztalodat ezzel a pasztell lila, több rekeszes írószertartóval! Ez a praktikus és esztétikus kiegészítő kiváló minőségű műanyagból készült, ami hosszú távú használatot garantál. Az öt különböző méretű rekesz tökéletesen alkalmas ceruzák, tollak, jegyzetek, gemkapcsok és egyéb irodai eszközök rendszerezésére. A finom pasztell lila szín modern és friss megjelenést kölcsönöz a munkaterületednek, miközben segít átláthatóvá tenni az íróasztalodat. Kompakt méreteinek (21,5x12x8,5 cm) köszönhetően kevés helyet foglal, de mégis minden fontos eszköz kéznél lesz. Ideális választás otthoni és irodai használatra, valamint diákok számára is.  Jellemzők: - Kiváló minőségű műanyag - Öt különböző rekesz különféle tárgyak számára - Méretek: 21,5x12x8,5 cm - Praktikus ceruzatartó - Stílusos, pasztell lila dizájn", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-tobb-rekeszes-iroszertarto-pasztell-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97609", "title": "Spirit: Touch Stylus lila golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/touch-stylus-lila-golyostoll-404691.webp", "desc": "A Touch Stylus lila golyóstoll tökéletes választás mindazok számára, akik szeretnék ötvözni a hagyományos írás örömét a modern technológia kényelmével. Ez az elegáns, lila színű golyóstoll kiváló írásélményt nyújt és ugyanakkor gyönyörű szíve mindenki szívét elcsalja. A toll precíz és egyenletes írást biztosít, köszönhetően a kiváló minőségű golyós mechanizmusnak. A gumírozott markolat kényelmes és stabil fogást nyújt, így hosszabb írás során sem fárad el a kezed. A lila, fényes fémtest modern és figyelemfelkeltő megjelenést kölcsönöz a tollnak, amely bármelyik irodai vagy otthoni környezetben megállja a helyét. Az érintőképernyős stylus lehetővé teszi a pontos és könnyed navigációt okostelefonokon, tableteken és más érintőképernyős eszközökön.   Jellemzők: - Lila színű golyóstoll beépített érintőképernyős stylusszal - Sima és egyenletes írási élmény a kiváló minőségű golyós mechanizmusnak köszönhetően - Gumírozott markolat a kényelmes fogásért - Modern és figyelemfelkeltő megjelenés - Ideális okostelefonok, tabletek és más érintőképernyős eszközök használatához - Csökkenti az ujjlenyomatok és karcolások kialakulását", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-touch-stylus-lila-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98316", "title": "Luna: Dinoszaurusz mintás lekerekített egyrekeszes iskolatáska 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-dinoszauruszos-lekerekitett-iskolataska-egyrekeszes-5702.webp", "desc": "Fedezd fel az őskor világát a Luna dinoszaurusz mintás lekerekített egyrekeszes iskolatáskával! Ez a tündéri és színes hátizsák tökéletes választás minden kis dínórajongó számára, akik szeretnék stílusosan hordozni az iskolai felszereléseiket. A táska elülső részén bájos dinoszaurusz figurák láthatók, amelyek garantáltan mosolyt csalnak a gyerekek arcára, és izgalmas kalandokat idéznek elő.  A hátizsák egy nagy rekesszel rendelkezik, amely elegendő helyet biztosít a könyvek, füzetek és egyéb iskolai eszközök számára. A lekerekített kialakítás különleges megjelenést kölcsönöz a táskának, ami igazán egyedivé teszi azt. A táska méretei 26x10x32 cm, így kényelmesen elfér benne minden, ami az iskolai naphoz szükséges.  A táska ergonómikus kialakítása és párnázott vállpántjai biztosítják a kényelmes viseletet, még a hosszabb napokon is. Az oldalzsebek további tárolási lehetőséget kínálnak, például vizespalack vagy kisebb tárgyak számára. A cipzáras záródás könnyű hozzáférést biztosít a táska tartalmához, ugyanakkor biztonságosan zárva tartja azokat.  Ez az iskolatáska nemcsak praktikus, hanem igazán bájos is, így büszkén viheted magaddal az iskolába vagy akár kirándulásokra is. Tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Dinoszaurusz mintás dizájn - Egyrekeszes kialakítás - Lekerekített megjelenés - Méretek: 26x10x32 cm - Ergonomikus kialakítás és párnázott vállpántok - Oldalzsebek további tárolási lehetőségekhez - Cipzáras záródás - Tökéletes iskolába és kirándulásokra", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-dinoszaurusz-mintas-lekerekitett-egyrekeszes-iskolataska-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99062", "title": "St.Right Clever Bunny ergonomikus iskolatáska, hátizsák BP01 43x32x21cm", "img": "https://www.jatekshop.eu/upload_files/products/665547-unipap-clever-bunny-iskolataska.webp", "desc": "A St. Right Clever Bunny iskolatáska egy modern és kényelmes hátizsák, amelyet kifejezetten V-VIII osztályos diákok számára terveztek. Megjelenése fekete alapon vagány nyuszis mintával igazán különlegessé teszi. Ez a négyrekeszes iskolatáska a Majewski Gama St. Right Clever Bunny Collection része, amely kiváló minőségű anyagokból és fejlett technológiával készült.  A hátizsák vízálló, kopás- és fagyálló anyagokból készült, így bármilyen időjárási körülmények között megállja a helyét. Különösen tágas belső terekkel rendelkezik, amelyek elegendő helyet biztosítanak könyvek, füzetek, kiegészítők és egyéb iskolai kellékek számára, így segítve a rendezettséget. A táska főrekesze két cipzárral zárható, míg az első három rekesz szintén cipzárral biztosítható.   A főrekeszben egy speciális, polárral bélelt zseb található, amely tökéletes telefon vagy fejhallgató tárolására, valamint egy hely a személyre szabáshoz, ahol a tulajdonos neve, telefonszáma és e-mail címe feljegyezhető. Emellett a főrekesz fejhallgató-kivezetéssel is rendelkezik.  Az első rekeszek egyikében egy zseb található, amely ideális telefon, laptop vagy táblagép tartozékainak, például tápegységeknek, kábeleknek és egérnek. A másik elülső rekesz több belső elválasztóval rendelkezik, amelyek kulcsok, pénz, memóriakártyák, telefontartozékok, íróeszközök és egyéb fontos apróságok tárolására szolgálnak. Ezenkívül egy kivehető kulcstartó is helyet kapott benne. A hátizsák két oldalsó hálós zsebbel is fel van szerelve.  Jellemzők: - St.Right Clever Bunny terepmintás iskolatáska - 4 rekeszes - párnázott hátfal és vállpánt - fényvisszaverős elemek - erősített alsórész - mérete: 43x32x20cm - 800gramm - belső zsebek - kiváló minőség", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-clever-bunny-ergonomikus-iskolataska-hatizsak-bp01-43x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99067", "title": "St.Right Nebula négyrekeszes ergonomikus iskolatáska, hátizsák BP06 42x31x22cm", "img": "https://www.jatekshop.eu/upload_files/products/665738-unipap-nebula-hatizsak-bp06.jpg", "desc": "A St.Right Nebula BP06 iskolatáska egy modern és funkcionális hátizsák, amely a Nebula csillagköd inspirálta, élénk színekkel és látványos mintával rendelkezik. Ez a táska nemcsak a figyelmet kelti fel, hanem rendkívül praktikus is, ideális választás minden diák számára.  A hátizsák négy nagy rekesze bőséges tárolóhelyet biztosít a könyvek, füzetek és egyéb iskolai felszerelések számára. Ezen kívül két külső zseb és két további belső zseb található benne, amelyek segítenek a kisebb tárgyak rendszerezésében. A belső zseb polárral borított, így biztonságosan tárolhatók benne az értéktárgyak. Emellett a hátizsák egy fejhallgató kimenettel és egy szervezővel is rendelkezik, amely kulcsos medállal van ellátva.  A kényelem és biztonság érdekében a hátizsák profilozott, ergonomikus hátlappal rendelkezik, amely további merevítéssel van ellátva. A puha, állítható hosszúságú vállpántok kényelmes viseletet biztosítanak. A hátizsák anyaga vízálló, így megvédi a benne lévő tárgyakat az esőtől.   A hátizsák fényvisszaverő elemekkel van ellátva, amelyek növelik a láthatóságot és biztonságot. A hátizsák alján található hely az aláíráshoz, így személyre szabható. Az alja szivaccsal megerősített és védőlábakkal van ellátva, hogy megvédje a szennyeződésektől és kopástól.  Jellemzők: - Nebula iskolatáska BP06 - Fekete alapon fehér nyuszis minta - mérete: 42x31x22cm - 720 grammos - űrtartalma: 23l - párnázott hátfal és vállpántok - kiváló minőség", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nebula-negyrekeszes-ergonomikus-iskolataska-hatizsak-bp06-42x31x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99216", "title": "Nebulo: Silka radír - galaxis mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-galaxis.jpg", "desc": "Varázsolj egy kis galaktikus kalandot az íróasztalodra a Silka galaxis mintás radírral! Ez a különleges radír minden kis űrkutató álma, hiszen lenyűgöző, űrhajós és űrsikló mintákkal van díszítve, melyek inspirálják a gyerekek fantáziáját és kreativitását. A galaxis mintás radír kiváló minőségű anyagból készült, így hatékonyan távolítja el a ceruza nyomokat, miközben kíméli a papírt. A színes és részletes dizájn minden egyes radírt egyedi karakterré varázsol, amely tökéletesen illik a gyerekek iskolai felszereléséhez. Kompakt méretének köszönhetően könnyen elfér a tolltartóban, így mindig kéznél van, amikor szükség van rá. Ez a radír nem csak a hibák kijavításában segít, hanem játékossá és szórakoztatóvá teszi a tanulást és az iskolai feladatok elvégzését.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Galaxis mintás dizájn - Hatékonyan eltávolítja a ceruza nyomokat - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható - Inspiráló és kreatív minta", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-galaxis-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}]}