{"items": [{"id": "J94454", "title": "Ajándéktáska Merry Christmas mintázattal 17,5x22,5x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-merry-christmas-mintaval-17-5x22-5x9-5cm.webp", "desc": "Ez az ajándéktáska tökéletes kiegészítője a karácsonyi ajándékozásnak. A  Merry Christmas and Happy New Year  felirattal díszített, 17,5x22,5x9,5 cm méretű táska elegáns és ünnepi hangulatot visz az ajándékok átadásába. A hópehely és karácsonyfadísz minták, valamint a zöld és piros színkombináció a klasszikus karácsonyi dekorációt idézik. Az erős kartonból készült táskával könnyedén és biztonságosan szállíthatod az ajándékokat, míg a megerősített fogantyú garantálja, hogy a tartalom sértetlenül maradjon, akárhol is viheted.  Jellemzők:  - Méret: 17,5x22,5x9,5cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-merry-christmas-mintazattal-17-5x22-5x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94799", "title": "Playmobil: 1.2.3 & Disney: Minnie a strandon (71416)", "img": "https://www.jatekshop.eu/upload_files/products/71416p-playmobil-minnie-a-strandon.webp", "desc": "1.2.3 & Disney: Minnie a strandon - A Disney Minnie egér karakteréből inspirált vízi móka készlet egy vidám és szórakoztató módja a kisgyermekek finommotoros készségeinek fejlesztésének. Ez a nyári készlet kifejezetten tervezve van a gyermekek számára, hogy játékosan élvezhessék a vízben való aktív időtöltést, miközben támogatja a szem-kéz koordinációjuk fejlődését.  A készlet Minnie egér karakteréből inspirált, amely garantálja a gyerekek számára a szórakoztató és vonzó játékélményt. A strandon játszva a gyermekek lehetőséget kapnak arra, hogy kreatívan alakítsák a vízi játék szabályait és élvezzék a különféle mozgásformákat a vízben.  A vízzel való játék nemcsak szórakoztató, hanem segít a kisgyermekek szem-kéz koordinációjának finomhangolásában is. A Minnie egér témájú készlet egyesíti a játék és a fejlődés örömét, miközben élvezetes nyári pillanatokat teremt a gyermekeknek.  Jellemzők: - Minnie a strandon - 1 db Minnie figura - 1 db kacsa - 1 db úszógumi - kiváló minőség", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-123-disney-minnie-a-strandon-71416.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > 1-2-3", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94959", "title": "Rejtőzködő kedvencek - Kifestőfüzet kaparós és színezős oldalakkal", "img": "https://www.jatekshop.eu/upload_files/products/963331-napraforgo-rejtozkodo-kedvencek.webp", "desc": "Engedd szabadjára képzeleted a Rejtőzködő Kedvencek kifestőfüzetével! A mellékelt kaparópálcával könnyedén távolítsd el a fekete réteget, és láss csodát, amint a lapokon megjelenik egy csodálatos, színes állatvilág. A színezésre váró oldalakon pedig te magad hozhatod létre a saját, egyedi verziódat. Ha befejezted, emeld ki a lapot, és ajándékozd meg vele barátodat! Ez a kifestőfüzet új dimenzióba repíti a 4 éves kortól ajánlott gyerekek kreativitását.   A puha borító és formatervezett díszítés mellett 2024. január 19-én jelent meg, és 210x270 méretével, 24 oldalával ideális választás a szórakozás és kreativitás kedvelőinek. A ragasztókötött kivitel és a mellékelt fa kaparópálcikák pedig garantálják a könnyű és szórakoztató alkotást.   Fedezd fel az állatok világát és a kreativitás örömét ezzel a különleges kifestőfüzettel, mely a gyerekek és az állatok szerelmeseinek egyaránt örömforrás lesz!  Jellemzők: - Kategória: Játék és szórakozás , Újdonságok - Jelleg: füzet - Megjelenés: 2024.01.19. - Méret: 210 × 270 - Oldal: 24 - Korosztály: 4 éves kortól - Nem: uni - Kötészet: ragasztókötött - Felhasználás: szórakozás - Borító: puhafedeles - Díszítő: formalakkozott - Kiegészítők: fa kaparópálcikával - Téma: állatok, kreativitás  A TERMÉK NYELVE: MAGYAR", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frejtozkodo-kedvencek-kifestofuzet-kaparos-es-szinezos-oldalakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87521", "title": "Sun Baby: Vidám majom BPA mentes csörgő forgó gömbbel", "img": "https://www.jatekshop.eu/upload_files/products/mkm310261-bolgod-majom-ragoka-4.webp", "desc": "Hozza be a játék és a színek örömét a kisbabája életébe ezzel a cuki majomcsörgővel! Az aranyos műanyag majom figura nem csak vidám, de kezében egy forgó színes gömböt is tart, amely még izgalmasabbá teszi a játékot.  A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kisárgy szélére vagy a babakocsihoz. A majomcsörgő mérete kb. 10 cm, tökéletes a kisbabák kis kezeihez és figyelméhez. Az élénk barna szín és a játékos majom karakter örömteli pillanatokat biztosítanak, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  A forgó színes gömb a játék során mozgásban lesz, így még érdekesebbé válik a kisbabák számára. Ez az egyszerű, mégis kreatív játékeszköz ideális az utazásokhoz vagy az otthoni játékhoz. Egy szórakoztató és színes kiegészítő, amely garantáltan örömet szerez a legkisebbeknek!  Jellemzők: - boldog majom csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-majom-csorgo-forgo-gombbel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95782", "title": "Kikötőváros 1500db-os HQC puzzle 84,5x59,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-kikotovaros-31713.webp", "desc": "Fedezzétek fel a kikötőváros báját és nyüzsgését a  Kikötőváros  1500 darabos HQC puzzle-lel a Clementonitól. A gyönyörű, színes házak, az ősz rózsaszínbe boruló fái, és a kikötő nyugalma egyedülálló kombinációját alkotják ezen a békés képen, amely tökéletes kikapcsolódást nyújt puzzle szerelmeseinek. A részletgazdag ábrázolás és az élénk színek segítenek az elmélyült koncentrációban és az összeszedett kitartásban. A kirakós összeállítása során kibontakozó kép mesés látványt nyújt, míg a kész művel gyarapíthatjátok otthonotokat, hozva egy darabka vízparti hangulatot a nappaliba.  Jellemzők:  - Festői kikötőváros őszbe öltözve - Fejleszti a figyelmet és a részletgazdag látást - Nagy méretű, 1500 darabos kirakós a hosszan tartó szórakozáshoz - Kiváló minőségű anyagok a szép megjelenésért - Méret: 84,5x59,5 cm, a díszítéshez ideális poszterrel", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkikotovaros-1500db-os-hqc-puzzle-84-5x59-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96361", "title": "Quercetti: FantaFilo - Állatkert fűzőcske kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/0576q-quercetti-fanta-filo-fuzocske-allatkert.webp", "desc": "A Quercetti FantaFiló - Állatkert fűzős ügyességi játék segítségével egyedi és személyre szabott kereteket készíthetsz, amelyek feldobják leggyönyörűbb fényképeidet. A különböző minták és tűk kombinációja minden keretet egyedi és különleges műalkotássá tesz.  A játék lényege, hogy a sablonokat a lyukakkal ellátott táblára helyezed, majd átfűzöd a fonalakat a sablonok lyukain keresztül, így kirajzolva a sablonokat. Ez a szett állatokkal kapcsolatos mintákat tartalmaz, így megtalálható benne zsiráf, kukac és papagáj is.  Tartalma: - 1 fb FantaFilo tábla - 1 db fűzést segítő műanyag  szívószál  - 8 db színes fonál - 4 db karton sablon - használati utasítás", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fantafilo-allatkert-fuzocske-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96082", "title": "Football: Asztalifoci játékszett kétféle változatban 57x27cm", "img": "https://www.jatekshop.eu/upload_files/products/mks257380-mk-asztali-foci-ketfele-2.webp", "desc": "Az asztali foci játékszett kétféle változatban érhető el, hogy mindenki megtalálhassa a számára leginkább tetszőt. Az egyik változat kék és narancssárga színekben pompázik, míg a másik változat rózsaszín és lila színekben ragyog. Így a megjegyzésben könnyedén kiválaszthatod, hogy melyiket szeretnéd.  Mindkét változat ugyanazt az izgalmas játékélményt nyújtja, ahol a családtagoknak lehetőségük van élvezni a focizás örömét otthon, kényelmes körülmények között. A szett tartalmaz egy összeállítható asztalt, melyen egy focipálya található két kapuval ellátva. Mindegyik változatban két kapuhoz tartozik két-két joystick, amelyekkel a játékosok irányíthatják a flipperként működő karokat, hogy lövéseket adhassanak le a labdával.  Az asztali foci játékszett remek választás az egész család számára, hogy együtt élvezzék a focizás izgalmát és szórakozását. Az ár 1 db játékszettre vonatkozik, így válaszd ki a kedvenc színedet és kezdődjön a játék!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Asztalifoci játékszett - 2 db labdával - könnyen használható - mérete: 57x27x11cm - kétféle változatban", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-asztalifoci-jatekszett-ketfele-valtozatban-57x27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96224", "title": "Happy World: 12 db-os tapintásfejlesztő puha építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl227948-magic-tapintas-fejleszto-puha-kocka-szett-12db.webp", "desc": "A Tapintásfejlesztő Puha Építőkocka 12 darabos szett kiváló választás minden olyan gyermek számára, aki szeretné fejleszteni tapintásérzékelését és motorikus készségeit. A szettben található kockák különböző színekkel rendelkeznek, melyek élettel teljes állatok képeivel vannak díszítve. Ezek a képek kiemelkednek a kockák felületéből, így lehetővé teszik, hogy a gyermek érzékelje és megismerje azokat a különféle textúrákat és formákat.  A kockák puha kivitelezése biztonságos és kellemes tapintást biztosít, így a gyermek könnyedén foglalkozhat velük anélkül, hogy aggódnia kellene a sérülések miatt. Emellett a puha anyag lehetővé teszi a kockák egymáshoz illesztését és építését, így a gyermek kreativitása és kézügyessége is fejlődik.  Ez a szett nemcsak a tapintás és az érzékelés fejlesztését célozza meg, hanem a motorikus mozgás fejlesztésére is törekszik. A gyermeknek meg kell fognia, mozgatnia és helyesen elhelyeznie a kockákat, ezáltal fejlesztve a finom motorikus készségeket és a kéz-szem koordinációt.  Összességében a Tapintásfejlesztő Puha Építőkocka szett ideális választás a kisgyermekek számára, akik szívesen fedezik fel és tanulják meg a különböző érzékszervi ingereket, miközben fejlesztik kreativitásukat és képességeiket.  Jellemzők: - puha építőkocka szett - 12 db-os - tapintás fejlesztő - élénk színekkel - kiváló minőség", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-12-db-os-tapintasfejleszto-puha-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96329", "title": "Music World: Zenélő dinó pajtás bébi telefon kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkn310341-kakas-pajtas-zenelo-okostelefo.webp", "desc": "A Dínó pajtás zenélő telefon két különböző változatban érhető el, hogy minden gyermek megtalálja a neki tetszőt. A telefon tetején egy vidám dinoszaurusz taraja és szemei díszítik, ami még szórakoztatóbbá teszi a játékot. Ráadásul két változatban is beszerezhető, kék és rózsaszín színben, így lehetőséged van kiválasztani a gyermeked számára leginkább tetsző színt.  A telefon kijelzőjén olyan vidám képekkel ellátott gombok találhatóak, melyek lenyomásával különböző hangok és zenék csendülnek fel. Ezek a hangok és dallamok még színesebbé és szórakoztatóbbá teszik a játékot, és segítenek a gyermeked kreativitásának és zenei érzékének fejlesztésében.  Ha aggódsz amiatt, hogy gyermeked a valódi telefonoddal játszik, akkor a Dínó pajtás zenélő telefon remek választás lehet számodra. Ezzel a saját telefonnal garantáltan sikert aratsz, és nyugodtan hagyhatod, hogy a kicsik biztonságos környezetben és módon játszanak.  Válaszd ki a kedvenc színt a megjegyzésben, és szerezd be a Dínó pajtás zenélő telefont, hogy gyermekednek még színesebb és szórakoztatóbb legyen a játék!  Jellemzők: - dínó pajtás okostelefon - kétféle változatban - hanggal - kiváló minőség", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-zenelo-dino-pajtas-bebi-telefon-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96115", "title": "Pöttyös gumilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/pottyos-szines-gumilabda-23cm-mkr995237.webp", "desc": "Vidám pöttyös gumilabdával lehet most gazdagítani a gyermek játékgyűjteményét, ami nemcsak szemet gyönyörködtető, de a játék örömét is maximálisan biztosítja. Ezek a 23 cm-es átmérőjű labdák tökéletesek kicsik kezébe, akik a színes pöttyökkel teli designnak köszönhetően minden egyes játékalkalommal felfedezhetik a színek és formák világát. A labdák különböző színekben kaphatók, így mindenki megtalálhatja a kedvencét, legyen az a napfényes sárga, az élénk zöld, a tengerkék vagy a dinamikus piros. Puha, de ellenálló anyaguknak köszönhetően tökéletes társak lehetnek a szabadban töltött játékhoz, vagy akár a házi játékszobában is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 23 cm átmérő - Vidám pöttyös mintázat - Többféle színváltozatban elérhető - Puha, mégis tartós anyagból készült - Ideális mind beltéri, mind kültéri használatra", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyos-gumilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96353", "title": "Happy World: Gurulós csörgő oroszlán 11cm", "img": "https://www.jatekshop.eu/upload_files/products/mkq246645-gurulos-oroszlan-3.webp", "desc": "Az Oroszlános Gurulós Csörgő egy izgalmas és interaktív játék, amely gyermekedet elbűvöli. Ez a bájos oroszlán egy négy keréken guruló járművet ábrázol, könnyen irányítható a lakásban vagy a játszótéren. Háta átlátszó, és tele van színes gömbökkel, amelyek rezgő és csörgő hangokat bocsátanak ki, amikor a játékot mozgatják vagy rázzák.  A gurulós kerekek sima mozgást tesznek lehetővé különböző felületeken, ösztönözve gyermekedet a felfedezésre és mozgásra. A csörgő hangok további izgalmat és érdeklődést keltenek, miközben fejlesztik a kisgyermek érzékeit és hallását. Emellett az interaktív jellegű játék segíti a motoros készségek fejlődését és kézügyességét.  Az Oroszlános Gurulós Csörgő nem csupán szórakoztató, hanem fejlesztő eszköz is, amely támogatja gyermeked mozgásfejlődését és érzékfejlődését. Kombinálva a szórakozást és tanulást, ez a játék biztosítja a kisgyermek számára a kalandokkal teli és örömteli időtöltést.  Jellemzők: - Gurulós csörgő oroszlán - vidám megjelenés - kiváló minőség - gurulós kerekekkel - mérete: 11x8,3x9cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-gurulos-csorgo-oroszlan-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96477", "title": "Móra: Zdeněk Miler és Eduard Petiska - A vakond autója mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2798-mora-a-vakond-autoja.webp", "desc": "A vakond autója  egy izgalmas képeskönyv, amelyben a kisvakondnak autóra van szüksége. A történetből kiderül, hogyan tesz szert erre az új járműre, és milyen kalandokat él át vele.  Zdeněk Miler és Eduard Petiska által megírt könyv a Vakond könyvek sorozat része, amelyben a kisvakond különféle kalandokba keveredik. A színes és részletes illusztrációk segítenek életre kelteni a történetet, miközben a gyerekek izgalommal lapozzák végig az oldalakat.  A keménytáblás kötésű könyv strapabíró és tartós, így ideális választás a kisgyermekek számára. A szórakoztató történet és a színpompás képek garantáltan lekötik a kicsik figyelmét, miközben fejlődnek és tanulnak.  A könyv magyar nyelvű.  Jellemzők: - A vakond autója mesekönyv - Zdeněk Miler,Eduard Petiska meséje - Balázs Andrea fordítása - 64 oldalas - keménytáblás - mérete: 11,9x25,8x1cm  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-es-eduard-petiska-a-vakond-autoja-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96483", "title": "Móra: Eszterág Ildikó - Ablak-zsiráf foglalkoztatókönyv - Sport", "img": "https://www.jatekshop.eu/upload_files/products/mo3735-ablak-zsiraf-sport-foglalkoztato-konyv.webp", "desc": "Az  Ablak-Zsiráf foglalkoztatókönyv - Sport  Eszterág Ildikó tollából született, és egy újabb izgalmas kötetet jelent az Ablak-Zsiráf gyereklexikon-sorozatban.  A sportot kedvelő gyerekek számára készült ez a játékos és szórakoztató foglalkoztató füzet, melyben rajzos és szöveges kvíz-és találós kérdések, feladványok és rejtvények találhatók. A feladatok kapcsolódnak a lexikonban olvasható ismeretekhez, így segítenek a gyerekeknek könnyedén elsajátítani az adott témával kapcsolatos tudást.  A könyv 24 oldalon keresztül kalauzolja a gyerekeket a sport világába, miközben szórakoztató és interaktív módon fejleszti a gondolkodási képességeiket. Az  Ablak-Zsiráf foglalkoztatókönyv - Sport  ideális választás minden sportot kedvelő kisgyermek számára, hogy közben tanuljon és szórakozzon.  A könyv magyar nyelvű.  Jellemzők: - Ablak-zsiráf foglalkoztatókönyv - Sport - Eszterág Ildikó - 24 oldalas - puha kötés - mérete: 20,2x29,8x0,5cm  A TERMÉK NYELVE: MAGYAR", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-eszterag-ildiko-ablak-zsiraf-foglalkoztatokonyv-sport.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96568", "title": "Móra: J. Kovács Judit - Kerekítő 2. – Ölbeli játékok, mondókák letölthető hanganyaggal", "img": "https://www.jatekshop.eu/upload_files/products/mo4056-mora-kerekito-olbeli-jatekok-mondokak.webp", "desc": "A  Kerekítő 2. - Ölbeli játékok, mondókák  egy olyan kötet, amelyet kifejezetten a három évnél fiatalabb gyermekek és szüleik számára alkottak meg. A könyv J. Kovács Judit válogatásában és játékleírásaival, valamint Kállai Nagy Krisztina illusztrációival készült.  Az ölbeli játékok és mondókák gyűjteménye segít a szülőknek és a gyermekeknek egyaránt abban, hogy közösen élvezzék a mondókázás és a mozgás örömét. A kötetben található játékok és mondókák egyszerűek, könnyen megvalósíthatóak, így ideálisak a legkisebbek számára is.  A könyvhöz letölthető hanganyag is tartozik, amely még élvezetesebbé teszi a közös időtöltést és segíti a gyermekek nyelvi fejlődését is. A könyv keménytáblás kivitelben jelent meg, így strapabíró és hosszú távon is használható. A megjelenési dátuma 2020 májusa volt, az oldalszám pedig összesen 64. A könyv mérete kényelmes és könnyen kezelhető, így ideális választás otthoni vagy utazás közbeni használatra.  A könyv magyar nyelvű.  Jellemzők: - Kerekítők 2. Ölbeli játékok, mondókák  - 64 oldalas - mérete: 16,5x16,5x1,1cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-2-olbeli-jatekok-mondokak-letoltheto-hanganyaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96571", "title": "Móra: J. Kovács Judit - Kerekítő 5. – Ölbeli játékok, mondókák letölthető hanganyaggal", "img": "https://www.jatekshop.eu/upload_files/products/mo4145-kerekito-5-olbeli-jatekok.webp", "desc": "A  Kerekítő 5. - Ölbeli játékok, mondókák  a sorozat ötödik része, amely újabb kalandokat és történeteket kínál a legkisebbeknek és szüleiknek. A könyvben négy rövid történet olvasható Kerekítő manóról és Kacska macskáról, akik már ismerősek lehetnek a gyerekek számára korábbi mondókás és mesekönyvekből, valamint Kerekítő foglalkozásokról.  J. Kovács Judit által írt történeteket Kállai Nagy Krisztina illusztrálta, hogy még színesebbé és élvezetesebbé tegye az olvasást és a hallgatást. A keménytáblás kötésű könyv ideális méretű a kisgyermekes családok számára, könnyen kezelhető és strapabíró. A kötet 2020 szeptemberében jelent meg, 64 oldalt tartalmaz, és letölthető hanganyag is rendelkezésre áll hozzá, amely még interaktívabbá teszi az olvasási élményt.  A könyv magyar nyelvű.  Jellemzők: - Kerekítők 5. Ölbeli játékok, mondókák  - 64 oldalas - mérete: 16,5x16,5x1,1cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-5-olbeli-jatekok-mondokak-letoltheto-hanganyaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96629", "title": "Móra: Mancs Őrjárat - Itt vannak a szuperkutyik! Matricázz számok szerint foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4701-mora-mancs-orjarat-itt-vannak-a-szuperkutyik.webp", "desc": "A  Mancs Őrjárat - Itt vannak a szuperkutyik!  egy szórakoztató és interaktív foglalkoztatókönyv, mely matricákkal és feladatokkal segíti a gyerekeket az alkotásban és szórakozásban. A könyv célja, hogy játékos formában fejlessze a gyerekek kreativitását és számolási készségét.  A puha kötésű könyv könnyen kezelhető, és ideális választás a 3 év feletti korosztály számára. A lapokon található számok alapján könnyen elhelyezhetőek a matricák, így a gyerekeknek lehetőségük van különböző látványos képeket létrehozni.  Szegedi Róza gondoskodik arról, hogy a magyar nyelvű olvasók könnyen megérthessék a feladatokat és a szórakoztató tartalmakat. A könyv lapjain sokféle vidám feladat várja a gyerekeket, így biztosítva a szórakozást és az élményt az alkotás során.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Itt vannak a szuperkutyik! - Matricázz számok szerint - foglalkoztatókönyv - 12 oldalas - puha kötés - mérete: 21,6x28cm  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-itt-vannak-a-szuperkutyik-matricazz-szamok-szerint-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96715", "title": "Móra: Varga Katalin - Vadállatok leporello könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4725-mora-vadallatok-leporello.webp", "desc": "Vadállatok  című leporelló lapozó egy interaktív és szórakoztató könyv kisgyermekek számára, melyet Varga Katalin írt és Tuza Edit illusztrált. A könyv lapjain a vadon élő különböző állatokat ismerhetik meg a kicsik, miközben keresik a kíváncsi pillangót minden oldalon.  A leporelló formátum lehetővé teszi, hogy a gyerekek könnyen lapozzanak és fedezzék fel az állatok világát. Az érdekes és színes illusztrációk segítenek a kicsiknek az állatok felismerésében és azonosításában.  A könyvnek köszönhetően a gyerekek szórakoztató módon tanulhatnak az állatokról és élvezhetik a lapozás élményét. A korosztálynak megfelelően kialakított kötésmód és lapozható forma teszi könnyen kezelhetővé a könyvet a kis kezek számára is.  A könyv magyar nyelvű.  Jellemzők: - Varga Katalin - Vadállatok leporelló - mérete: 21x15x0,8cm - 10 oldalas - keménykötésű leporelló  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-varga-katalin-vadallatok-leporello-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97908", "title": "PlayBox: Narancssárga modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472038-playbox-modellezo-gyurma-350gramm.webp", "desc": "A PlayBox Narancssárga Színű Modellező Gyurma 350 gramm mennyiségben ideális választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma élénk narancssárga színben érkezik, amely vidámságot és melegséget sugároz az alkotásoknak.  A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Narancssárga Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - narancssárga színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-narancssarga-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97916", "title": "PlayBox: Sötétbarna modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472046-playbox-modelling-350gr.webp", "desc": "A PlayBox Sötétbarna Színű Modellező Gyurma 350 gramm mennyiségben ideális választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma mély és gazdag sötétbarna színben érkezik, ami eleganciát és melegséget kölcsönöz az alkotásoknak.  Ez a gazdag sötétbarna színű gyurma lenyűgöző és drámai megjelenést kölcsönöz az alkotásoknak. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Sötétbarna Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - sötétbarna színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetbarna-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97412", "title": "PlayBox: Textil kalapok 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471413-playbox-szovet-sapkak.webp", "desc": "Az 50 darabos szövet sapka szett ideális választás lehet, ha különböző méretű sapkákat szeretne adni kézműves figuráinak. A szettben mini sapkák és napsapkák találhatók, különböző átmérőkkel, hogy illeszkedjenek a különféle méretű figurákhoz.  Ezek a textilből készült sapkák könnyen alkalmazhatók a kézműves projektekben, például amikor babafigurákat vagy más kis figurákat díszít. A textil anyag lágy és könnyen formálható, így könnyen illeszkedik a figurák fejére vagy más részeire.  Ezek a sapkák lehetővé teszik, hogy még egy egyszerű figura is egyedi karaktert kapjon, és hozzáad egy személyes, kézzel készített érintést a projektjeihez. Legyen szó babákról, állatfigurákról vagy más kreatív alkotásokról, ezek a szövet sapkák sokféle lehetőséget kínálnak a dekorációhoz és a személyre szabáshoz.  Jellemzők: - szövet sapka - 50 db-os szett - különböző méret és szín - Méretek: 25-48 mm - Anyaga: Textil", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-textil-kalapok-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textíliák", "findora_main": "jatekok", "cat": "jatekok"}]}