{"items": [{"id": "J99966", "title": "Gabi babaháza: Gördeszka park játékszett  - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-gordeszka-park-jatekszett-spin-master.webp", "desc": "Üdvözöljük Gabi babaházának legmenőbb helyén, a Gabi Gördeszka park játékszettel! Ez a fantasztikus készlet minden kisgyermek számára tökéletes választás, akik szeretik a színes, kreatív játékokat és az izgalmas bulikat. A készlet tartalmazza Gabi és barátai figuráit, valamint egy szuper buli szobát, ahol a gyerekek fantasztikus kalandokat élhetnek át.  A buli szoba részletgazdag kialakítása és a színes dizájn elrepíti a gyerekeket egy varázslatos világba, ahol Gabi és barátai élvezhetik a zenét, a táncot és a játékokat. A készlet tartalmaz egy táncparkettet, egy zenegépet, egy színpadot és számos kiegészítőt, mint például a lufik, a fények és a dekorációk, amelyek garantáltan lekötik a kicsik figyelmét és hosszú órákon át tartó játékra inspirálnak.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzeletét is, miközben a szerepjáték révén társas készségeiket is erősíthetik. A Gabi babaháza Gördeszka park tökéletes ajándék minden kis álmodozónak, aki szeretne egy kis varázslatot csempészni a mindennapokba.  Jellemzők:  Tartalmaz: Gabi figura, barátai figurái, buli szoba kiegészítőkkel (táncparkett, zenegép, színpad, lufik, fények, dekorációk) és különböző játékok Színes és részletgazdag kialakítás Fejleszti a kreativitást és a képzeletet Tökéletes szerepjátékhoz Ajánlott életkor: 3 éves kortól Fedezd fel Gabi babaházának varázslatos világát, és élvezd a közös játék minden pillanatát Gabi és barátai társaságában a Gördeszka parkban!", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gordeszka-park-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00397", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os sötétszürke színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-sotetszurke-szinarnyalatban.webp", "desc": "Ezekből a sötétszürke vasalható gyöngyökből változatos alkotások, mint például képek, dísztárgyak és ékszerek hozhatók létre. Ismerd meg a PlayBox Midi vasalható gyöngyök lenyűgöző világát, amelyek ideálisak kreatív és szórakoztató kézműves tevékenységekhez! Az 1000 darabos csomag magas minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti kreativitását. A színes gyöngyökből gyönyörű képeket, ékszereket vagy akár dekorációs tárgyakat készíthettek, amelyeket vasalással rögzíthettek, így maradandó emlékeket alkothattok. Az alkotási folyamat során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben játékos módon ismerkedik meg a színek és formák világával. A PlayBox termékek garantálják a biztonságot és a kiváló minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nemcsak különleges tárgyakat hozhattok létre, hanem értékes közös időt is tölthettek együtt, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-sotetszurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00592", "title": "Barbie: Feltöltődés Teniszező Barbie baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-baba-feltoltodes-hkt91.webp", "desc": "Lépj ki a szabadba és élvezd a sportolás örömét a Feltöltődés Teniszező Barbie babával! Ez a sportos Barbie baba tökéletes társ a mozgás szerelmeseinek, hiszen számos kiegészítővel érkezik, amelyekkel változatos sporttevékenységeket próbálhat ki. Barbie egy divatos, egyvállas felsőt és kényelmes rövidnadrágot visel, amelyekben szabadon mozoghat a teniszpályán vagy görkorcsolyázás közben. A szettben található teniszütő és labda segítségével Barbie felkészülhet egy izgalmas mérkőzésre, míg a görkorcsolyákkal könnyedén suhanhat a parkban.  A baba mellett egy aranyos kiskutya is helyet kapott a szettben, így Barbie sosem lesz egyedül sportolás közben. A kiskutyával együtt Barbie valódi kalandokat élhet át, miközben felfedezik a sportolás minden örömét. A rózsaszín sporttáska tökéletes a szükséges kiegészítők tárolására, mint például a vízpalack, bokszkesztyűk és súlyzók, hogy Barbie mindig formában maradhasson. Ezzel a szettel a gyerekek képzeletbeli sporteseményeket szervezhetnek és új kalandokat álmodhatnak meg Barbie-val és hűséges kiskutyájával.  Jellemzők: - Divatos sportöltözet Barbie számára - Teniszütő és labda a sportoláshoz - Rózsaszín görkorcsolyák - Aranyos kiskutya, mint sporttárs - Különféle kiegészítők a változatos mozgáshoz", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-feltoltodes-teniszezo-barbie-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00638", "title": "Barbie: Chelsea baba Slime Reveal meglepetés Bubi buli - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-chelsea-slime-reveal-bubi-buli-hrk63.webp", "desc": "A Barbie Chelsea Slime Reveal Bubi-Buli szettekkel a színes-szagos meglepetések új szintre lépnek. A gyerekek a Bubi-Buli tematikájú sorozatban egy finom, tea illatú édes babát, jégkocka formába és mintás tasakba csomagolt kiegészítőket találhatnak. A játék része, hogy a jégkockák kipukkaszthatók és újra felhasználhatók. Mindegyik baba mozgatható és illatos, más-más szem- és hajszínnel, frizurával, bőrtónussal rendelkezik és további meglepetéseket is tartogat. A csomagból tematikus kiegészítők bukkannak elő. Meleg és jéghideg víz használatával újra és újra megváltoztatható a baba kinézete. Ha pedig elkészült a baba, indulhat a játék. A készletek egy Barbie Slime Reveal babát, egy meglepetés ruhát és cipőt, valamint egy kisállatot, a hozzá illő sapkával tartalmaznak. A készletek külön kaphatók és elérhetőségük változhat.  Jellemzők: - Egy Chelsea baba buborékos meglepetéssel - Színes kiegészítők, ruhák és cipők - Kisállat figurák, amelyek a babával játszhatók - Kreatív játék és történetmesélés ösztönzése", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-chelsea-baba-slime-reveal-meglepetes-bubi-buli-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01293", "title": "Varázsösvény társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/varazsosveny-tarsas-714066.webp", "desc": "A Varázsösvény társasjátékban a játékosok elveszett varázslótanoncok bőrébe bújva keresik a kiutat a veszélyes mocsárból. Az izgalmas játék során titokzatos köveket kell a lápból kiemelni, majd azokon keresztül utat építeni a mocsárból kivezető kapu felé. Azonban vigyázz, mert itt nem csak az ügyességeden múlik a győzelem, hanem a ravaszságodon is! A játékosok rafinált varázslatokkal hátráltathatják egymást, így mindig tartogathatsz meglepetéseket az ellenfeleid számára. Ki lesz az, aki elsőként szabadul ki, és ki lesz az, aki a mocsár foglya marad?  A Varázsösvény egy egyedi, stratégiai gondolkodást és tervezést igénylő társasjáték, amely során az út nem csak előre, de néha visszafelé is vezethet. Az útépítő lapkák és a varázslatok minden játszmát más élménnyé varázsolnak, így mindig új kihívások várnak a játékosokra. A játék tele van fordulatokkal és izgalmakkal, tökéletes választás, ha szeretnél egy kicsit versengeni a családdal vagy barátokkal.  Jellemzők: - Izgalmas stratégiai játékmenet - Rafinált varázslatok és meglepetések - Útlapkákkal épített ösvények - Versengés és hátráltatás lehetősége - Több játék során is változatos kihívások  Doboz tartalma: - 1 db játéktábla - 1 db homokóra - 6 tégely gyurma - 54 darab 1 pontos szobrászkártya, 54 darab 2-3 pontos szobrászkártya, 54 db sztárszobrászkártya - Szabályzat  A TERMÉK NYELVE: MAGYAR", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazsosveny-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01340", "title": "Sonic 48db-os memóriajáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sonic-memoriajatek-48db-18312.jpg", "desc": "A Sonic 48 darabos memóriajáték izgalmas kihívást kínál a gyerekeknek, miközben kedvenc szereplőikkel, Sonic-kal és barátaival játszanak. A klasszikus memóriajáték célja, hogy a játékosok megtalálják az azonos párokat, fejlesztve közben a memóriájukat és megfigyelőkészségüket. A játékban feltűnnek a Sonic világából ismert hősök, mint Sonic, Tails, Amy és Knuckles, akik segítenek szórakoztatóvá és érdekessé tenni minden egyes játékfordulót.  A színes, tartós kártyák könnyen kezelhetők a kis kezek számára, így a gyerekek könnyedén játszhatnak egyedül vagy barátaikkal. A játék nemcsak szórakoztat, hanem fejleszti is a gyerekek figyelmét és koncentrációját, miközben belemerülnek a Sonic világába. Tökéletes választás otthoni játékra vagy akár utazás közben is.  Jellemzők: - 48 darab színes memória kártya - Sonic és barátai karakterei - Fejleszti a memóriát és a koncentrációt - Könnyen kezelhető, tartós kártyák - 4 éves kortól ajánlott", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-48db-os-memoriajatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01412", "title": "Marvel hősök harca 500 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-500-compact-puzzle-marvel-hosok-harca-k01412.webp", "desc": "A Clementoni „Marvel hősök harca” 500 darabos puzzle-je tökéletes választás minden szuperhősrajongó számára, akik szeretnének részesei lenni egy izgalmas csatának! A látványos képen a Marvel univerzum legismertebb hősei küzdenek egymás oldalán: Hulk, Thor, Vasember, Amerika Kapitány, Pókember és még sok más ikonikus karakter látható teljes erejével harcban. A kép dinamizmusa és színes, részletgazdag megjelenítése valóban életre kelti a Marvel-univerzumot, így a kirakás során garantáltan élvezetes lesz minden egyes darabka helyre kerülése.  Ez a 500 darabos puzzle nemcsak szórakoztató kihívás, de remek módja a logikai és problémamegoldó készségek fejlesztésének is, miközben te és gyermekeid együtt élvezhetitek a közös játék örömét. A Clementoni híres a kiváló minőségű puzzle-jairól, így biztos lehetsz benne, hogy a darabok tökéletesen illeszkednek egymáshoz. A dobozban található poszter is segít a kirakásban, vagy akár dekorációként is felhasználhatod a kész kép mellett.  A kész puzzle 36 x 49 cm-es mérete ideális egy kisebb asztalon történő kirakáshoz, és remekül mutat majd, ha összeállítod. Ez a puzzle tökéletes ajándék minden Marvel-rajongónak, akár gyerekeknek, akár felnőtteknek, hiszen a kép a Marvel hősök erejét és összetartását ünnepli.  Jellemzők: - 500 darabos puzzle Marvel szuperhősökkel - Részletgazdag, dinamikus dizájn - Tartalmaz egy posztert - Magas minőségű anyagok és tökéletes illeszkedés - Kész méret: 360 x 490mm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hosok-harca-500-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01502", "title": "Első kisállatom meglepetés figura kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-elso-kisallatom-meglepetes-gomb-k01502-5.webp", "desc": "Az Első kisállatom meglepetés gömb tökéletes játék a gyerekek számára, akik szeretnének felelősséget vállalni egy saját kis kedvenc gondozásában. A gömbben különböző mini kisállatok és a gondozásukhoz szükséges kiegészítők találhatók, így a gyerekek valósághű élményben részesülnek, mintha valódi háziállataik lennének. Az izgalom már a bontáskor elkezdődik, hiszen a szett meglepetésszerűen érkezik: lehet, hogy egy aranyos kutyus, vagy egy doromboló cica bukkan elő, de a pontos tartalom mindig véletlenszerű, így újra és újra kíváncsisággal tölti el a gyerekeket.  A kisállatokhoz tartozó kiegészítők között található etetőtál, itató, és kis játékok is, amelyek segítenek eljátszani a mindennapi gondozás élményét. Az etetőtálba képzeletbeli eleség kerülhet, míg a kis itató élethű részletességével gondoskodik róla, hogy a gyerekek megtanulják, mi mindent kell tenni egy kedvenc ellátása érdekében. A különböző eszközök, mint például a kis labda vagy a kutyához tartozó kefe, arra ösztönzik a gyerekeket, hogy fejlesszék finommotoros képességeiket és képzeletüket, miközben gondoskodást és odafigyelést gyakorolnak.  Ez a játék nemcsak szórakoztató, de fejleszti a gyerekek empátiáját és felelősségtudatát is. Az ár egy darab termékre vonatkozik, és a kisállat típusa véletlenszerűen kerül kiválasztásra, ami minden egyes gömböt egyedi és izgalmas élménnyé varázsol. Az „Első kisállatom” meglepetés gömb kompakt méretű, így könnyedén magatokkal vihetitek bárhová – akár utazás közben is remek szórakozást nyújt. Tökéletes választás ajándékként, vagy ha egyszerűen csak meglepnéd gyermekedet egy új élménnyel!  Fontos tudni, hogy az ár egy darab meglepetés gömbre vonatkozik, és a kisállat típusát véletlenszerűen küldjük ki. Így a bontás valódi meglepetés lesz, és gyermeke minden alkalommal új élményekkel gazdagodhat.  Jellemzők: - Véletlenszerűen kiválasztott kisállat (kutya vagy cica) a gömbben - Számos kiegészítő az állat gondozásához (etetés, játék) - A játék fejleszti az empátiát és a felelősségtudatot - Kompakt, könnyen hordozható kialakítás - Ideális ajándék minden kisállat-rajongó gyerek számára", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-kisallatom-meglepetes-figura-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01672", "title": "Dreamworks: Trollok fekete Péter kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-trollok-fekete-peter-kartyajatek-08499.webp", "desc": "A Trollok fekete Péter kártyajáték a népszerű DreamWorks Trollok film világát hozza el a kicsik számára, vidám színekkel és kedves karakterekkel. Ha gyermeked rajong Poppy, Branch és a többi troll kalandjaiért, akkor ezt a kártyajátékot imádni fogja! A klasszikus fekete Péter játékszabályai egyszerűek, így a legkisebbek is könnyedén elsajátíthatják és élvezhetik a játékot. A cél, hogy minél több párt gyűjts össze, miközben megpróbálod elkerülni a Fekete Péter kártyát – hiszen akinél a játék végén marad, az veszít!  A kártyapakli összesen 25 színes lapot tartalmaz, amelyeken a Trollok karakterei tűnnek fel, így még izgalmasabbá és szórakoztatóbbá teszik a játékot. A játék 4 éves kortól ajánlott, és 2-4 játékos vehet részt benne, így tökéletes családi vagy baráti kikapcsolódást nyújt. A kártyák élénk színei és részletgazdag illusztrációi lekötik a gyerekek figyelmét, miközben fejlesztik a memóriájukat és a megfigyelőképességüket.  A játék során a gyerekek megismerhetik a gyűjtögetés és a stratégia alapjait, valamint megtanulhatják, hogyan kezeljék a szerencsét vagy a balszerencsét. A kártyák kiváló minőségű anyagból készültek, így tartósak és ellenállnak a gyakori használatnak. Kis méretük miatt könnyen hordozhatók, így ideális választás utazásokhoz, kirándulásokhoz vagy egyszerűen csak otthoni játékhoz.  Ha szeretnél egy játékot, amely egyszerre szórakoztató és tanulságos, miközben a gyermeked kedvenc Trollok karakterei társaságában játszhat, akkor ez a kártyajáték tökéletes választás lesz!  Jellemzők:  - Ajánlott életkor: 4 éves kortól - Játékosok száma: 2-4 fő - Tartalom: 25 db kártya - Színes, Trollok témájú illusztrációk - Fejleszti a memóriát és a megfigyelőképességet", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdreamworks-trollok-fekete-peter-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01842", "title": "Jégvarázs kártyajáték - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/lisciani-jegvarazs-kartyajatek-k01842.webp", "desc": "A Jégvarázs kártyajáték tökéletes választás minden kis hercegnő és Jégvarázs-rajongó számára! Ebben a szórakoztató kártyajátékban a gyerekek kedvenc karaktereikkel, például Elzával, Annával, Kristoffal és Olaffal találkozhatnak, miközben egyszerű, de izgalmas feladatokban próbálnak győzelmet aratni. A játék fejleszti a figyelmet és a memóriát, miközben a gyerekek élvezhetik a varázslatos kalandokat Arendelle világában. A színes kártyák és a játék egyszerű szabályai ideálisak arra, hogy a kisebbek is bekapcsolódjanak a közös szórakozásba.  A játék 4 éves kortól ajánlott, és akár 2-4 játékos is részt vehet benne. Így tökéletes választás családi estékre vagy barátokkal való időtöltésre. A kártyák strapabíró anyagból készültek, így hosszú ideig élvezhetik a gyerekek ezt a kedves kis játékot.  Jellemzők: - Kedvenc Jégvarázs karakterekkel (Elza, Anna, Kristoff, Olaf) - 2-4 játékos számára - 4 éves kortól ajánlott - Fejleszti a memóriát és figyelmet - Strapabíró, színes kártyák  A TERMÉK NYELVE: MAGYAR, ANGOL, OLASZ, FRANCIA, NÉMET, SPANYOL, LENGYEL, HORVÁT, CSEH, SZLOVÉN, SZLOVÁK", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-kartyajatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02079", "title": "Karácsonyi csomagoló mega szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-csomagolo-mega-szett-tobb-valtozatban.webp", "desc": "A Karácsonyi csomagoló mega szett mindent tartalmaz, amire csak szükséged lehet az ünnepi ajándékok tökéletes becsomagolásához. A szett változatos, gyönyörű mintájú csomagolópapírokat, elegáns ajándékmasnikat és szalagokat tartalmaz, így bármilyen stílusban készítheted el az ajándékokat – legyen szó klasszikus piros-arany vagy modern ezüst-kék kombinációkról.  A különböző méretű papírok és díszek ideálisak kisebb és nagyobb csomagokhoz is, így egyetlen szettel megoldható a család összes ajándékának csomagolása. A karácsonyi motívumokkal díszített papírok vidám hangulatot varázsolnak, a masnik és szalagok pedig megadják a végső eleganciát.  Jellemzők:  Többféle karácsonyi minta és színváltozat Masnik és szalagok az extra díszítéshez Különböző méretű csomagolópapírok Praktikus, minden-egyben szett Tökéletes választás az ünnepi készülődéshez", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-csomagolo-mega-szett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02109", "title": "Alpesi falu 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-alpesi-falu.webp", "desc": "Az Alpesi falu 1000 db-os prémium puzzle lenyűgöző hegyi tájjal ajándékoz meg, amely az Alpok idilli világát tárja eléd. A kép egy festői falut ábrázol, ahol a zöldellő legelők, a rusztikus faházak, a narancs és arany őszi lomb, valamint a háttérben magasodó havas csúcsok harmonikus összhangot alkotnak. Ez a puzzle tökéletes kikapcsolódást nyújt mindazok számára, akik szeretik a természet szépségeit és a kirakós játékokat.  A prémium minőségű darabok tökéletesen illeszkednek, és élénk színeik hosszú időn át megőrzik szépségüket. A készlet ideális relaxációs tevékenység egyedül vagy családi programként, és az elkészült művet akár dekorációként is felhasználhatod.  Jellemzők:  1000 darabos prémium puzzle Az Alpok gyönyörű tájképével Élénk színek és részletes kidolgozás Strapabíró, pontosan illeszkedő elemek Tökéletes ajándék és otthoni dekoráció", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falpesi-falu-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02420", "title": "Craze Inkee: Vegán fürdőgolyó gyűjhető unikornis figurával", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdogolyo-csomag-unikornis-50781en.webp", "desc": "Tedd még varázslatosabbá a gyerekek fürdőidejét a Craze Inkee Unikornis fürdőgolyóval, amely nemcsak színes, pezsgő élményt nyújt, hanem egy izgalmas meglepetést is rejt! Ez a különleges fürdőbomba finom banánturmix illatával kényezteti a gyerekeket, miközben pezsegve színes habbal tölti meg a fürdővizet. A bomba belsejében pedig egy titkos gyűjthető unikornis figura található – a 6 különböző, aranyos unikornis közül bármelyik várhat rájuk, ami még izgalmasabbá teszi a fürdőzést.  A fürdőbomba jojobaolajjal gazdagított formulája nemcsak szórakoztató, hanem bőrbarát is. A jojobaolaj hidratálja és puhává varázsolja a gyerekek bőrét, miközben a termék teljesen vegán és mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től. Ezáltal a szülők biztosak lehetnek abban, hogy gyermekük biztonságos és ápoló terméket használ, amely az érzékeny bőr számára is ideális.  Ez a 2 az 1-ben termék nemcsak a fürdőzés élményét teszi különlegessé, hanem hosszú távon is szórakozást nyújt a gyűjthető figurák révén. Tökéletes ajándék unikornis-rajongóknak vagy azoknak a gyerekeknek, akik szeretik a meglepetéseket és a varázslatos élményeket!  Jellemzők: - Pezsgő fürdőgolyó gyűjthető unikornis figurával (6 különböző figura) - Finom banánturmix illat a fürdőzéshez - Jojobaolajjal a bőr hidratálásáért és ápolásáért - Vegán, bőrbarát összetétel - Mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdogolyo-gyujheto-unikornis-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02737", "title": "Hot Wheels Monster Trucks: Bone Shaker bajnok kisautó serleggel 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-bajnok-kisauto-serleggel-bone-shaker-k02737.jpg", "desc": "A Bone Shaker bajnok kisautó a Hot Wheels Monster Trucks sorozat egyik legfélelmetesebb darabja. Az 1/64 méretarányú szörnykamion sötét fekete színét arany koponya és lángmotívumok díszítik, amelyek igazán vad megjelenést kölcsönöznek neki. Az aranyszínű kerekek és a részletgazdag kidolgozás tökéletesen kiegészítik ezt az ikonikus modellt.  A csomag tartalmaz egy arany serleget, amely a Bone Shaker bajnoki státuszát hirdeti. Ez a jármű garantáltan elnyeri minden Hot Wheels-rajongó tetszését, és tökéletesen illeszkedik bármely gyűjteménybe.  Jellemzők: Fekete szín arany koponya- és lángmintákkal Hatalmas aranyszínű kerekek Exkluzív arany serleg a csomagban Részletgazdag kivitel és strapabíró anyagok Kiváló választás játékhoz és gyűjtéshez", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-bone-shaker-bajnok-kisauto-serleggel-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04377", "title": "Fess vízzel 15 lapos 20x20cm", "img": "https://www.jatekshop.eu/upload_files/products/fess-vizzel-20x20cm-15lap-03488.webp", "desc": "A Fess vízzel! 15 lapos szett ecsettel (20x20 cm) tökéletes kreatív elfoglaltság már 3 éves kortól! Ebben a különleges festőkészletben a gyerekek csak egy kis víz segítségével varázsolhatják elő a színeket az előre elkészített képeken – nincs szükség festékre vagy külön eszközökre, így egyszerű és tiszta szórakozás vár rájuk! Minden lap egy-egy aranyos és színes történetet mesél el, legyen szó űrlényekről, sellőkről vagy pandákról, az apróságok fantáziája garantáltan szárnyalni fog. A készlet fejleszti a finommotorikát, a koncentrációt és a kreativitást is. A képeket nemcsak szórakoztató kiszínezni, de utána akár ki is lehet őket tenni dísznek. Ideális utazáshoz vagy csendes délutánokra, amikor jól jön egy kis alkotás.  Jellemzők: - 15 darab 20x20 cm-es festhető kép - Előre nyomott, vízzel aktiválható színezőlapok - Tartozék ecset a csomagban - Könnyen használható, festékmentes megoldás - Már 3 éves kortól ajánlott", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffess-vizzel-15-lapos-20x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05516", "title": "Mickey egér alvó interaktív plüssfigura - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/micki-alvo-pluss-k05516-2.webp", "desc": "Ez az édes kis Mickey egér nem csak egy puha ölelgetni való plüssfigura, hanem egy valódi alvótárs is, aki segít megnyugtatni a legkisebbeket az esti lefekvéshez. A Clementoni Mickey egér interaktív plüssje kifejezetten újszülöttek számára készült, és finoman ötvözi a fényeket, hangokat és megnyugtató dallamokat, hogy kellemes légkört teremtsen a babaszobában.  A kis Mickey pihe-puha anyagból készült, kényelmes ölelésre csábít, miközben különféle funkcióival segíti a piciket az elalvásban. A pocakján található gomb megnyomásával aktiválhatók a lágy színes fények és megnyugtató dallamok, amelyek finoman lekötik a baba figyelmét és segítenek az elalvásban. A fények és hangok időzítve kapcsolnak ki, így semmi nem zavarja meg a nyugodt pihenést.  Mickey alvó ruhája is bájos részletekkel van ellátva: kis csillagok, holdak és Mickey fejek színes kavalkádja díszíti, ami még szerethetőbbé teszi a játékot. Ez a plüss nemcsak kiváló ajándék lehet újszülötteknek, hanem praktikus segítség is a szülőknek az altatási rutin kialakításában.  Jellemzők:  Interaktív Mickey egér plüss színes fényekkel és zenével Nyugtató dallamok és halk fényjáték Időzített kikapcsolás a pihentető alvásért Extra puha, bababarát anyagból készült 0 hónapos kortól ajánlott", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-alvo-interaktiv-plussfigura-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04765", "title": "Gamer mintás party meghívó borítékkal 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/gamer-party-meghivo-k04765.webp", "desc": "Ez a 6 darabos gamer meghívó szett a tökéletes kezdőlépés egy igazán menő szülinapi bulihoz! A fekete háttéren elhelyezett színes, pixel stílusú elemek – villám, kontroller, joystick és formák – azonnal megteremtik a játékos hangulatot. A boríték piros színe még látványosabbá és ünnepélyesebbé teszi az összhatást.  Használd ezeket a meghívókat, hogy a kis gamered barátai már az első pillanattól izgatottan készüljenek a bulira! Könnyen kitölthető belső oldallal rendelkezik, így minden fontos információ – időpont, helyszín, esemény – egyszerűen átadható.  Ez a meghívó szett nemcsak praktikus, hanem szuper látványos is, így már a meghívás pillanatában elkezdődik a szülinapi móka.  Jellemzők:  6 darab gamer tematikájú meghívó borítékkal Vidám, színes pixelgrafikás dizájn Könnyen kitölthető belső oldal Tökéletes gamer témájú szülinapokra Megalapozza a buli hangulatát már a meghívásnál", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgamer-mintas-party-meghivo-boritekkal-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05930", "title": "Zing: Popper Mopsz kutyus kilövő labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/zing-popper-mopsz-kilovo-labdakkal-k05930.webp", "desc": "Ez a kis mopsz nemcsak elképesztően cuki, de egészen különleges módon vesz részt a játékban – nem elkapja, hanem épp ellenkezőleg: vidáman kilövi a labdákat a száján keresztül! A Pufi Mopsz Popper tökéletes választás minden gyereknek, aki imádja a mókát, a nevetést és a vicces állatfigurákat. Ez a játék garantáltan feldobja a napot, legyen szó beltéri bohóckodásról vagy kerti kalandokról.  A játék használata nagyon egyszerű: helyezz be egyet a csomagban található 4 puha szivacslabda közül a mopsz szájába, majd nyomd meg a kutyus pocakját, és már repül is a labda! A kilövés könnyed, biztonságos és fájdalommentes – így a kisebb gyerekek is bátran játszhatnak vele, anélkül hogy bármi kárt tennének egymásban vagy a lakásban.  A Pufi Mopsz Popper nemcsak szórakoztató, de fejlesztő is: segíti a kéz-szem koordinációt, ösztönzi a célzási készséget és aktív mozgásra ösztönöz. Ráadásul a mopsz formájú kilövő olyan bájos, hogy első látásra minden gyerekszívbe belopja magát. A játékot akár barátokkal is lehet játszani, célbalövő versenyt rendezni, vagy csak úgy mókázni vele egy unalmas délutánon.  Ez az aranyos kis kilövő ajándéknak is tökéletes: nemcsak szép és különleges, de kreatív és aktív játékra is ösztönöz. A nevetés és a jókedv garantált, ha ez a kis mopsz belép a játékba!  Jellemzők:  Mopsz formájú, kézzel működtethető labdakilövő játék 4 db puha, zöld színű szivacslabdával Egyszerű és biztonságos használat, nyomásra működik Ideális beltéri és kültéri játékhoz egyaránt 5 éves kortól ajánlott vidám készségfejlesztő játék", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-popper-mopsz-kutyus-kilovo-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05981", "title": "Azul - Párbaj társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/azul-parbaj-tarsasjatek.webp", "desc": "Az Azul – Párbaj társasjáték a közkedvelt Azul sorozat kifejezetten kétfős változata, amelyben a játékosok a portugál királyi palota legtehetségesebb csempeművésze címért vetélkednek. A gyönyörű dizájn és a stratégiai gondolkodást igénylő játékmenet tökéletes kombinációja garantáltan leköti a játékosokat. Ebben a verzióban még több döntési lehetőség áll rendelkezésre: nemcsak különböző helyekről lehet csempét gyűjteni, hanem az is a játékosokon múlik, hogyan alakítják ki a mozaik mintázatát. A játék különlegessége a holdas korongmechanika, amely új taktikai réteget ad minden egyes lépéshez.  Jellemzők:  Csak 2 játékos részére tervezett stratégiai játék Változatos akciók és egyedi döntési lehetőségek Szabadon alakítható mozaiktábla Különleges holdas korongrendszer Gyönyörű, részletgazdag kivitelezés  A TERMÉK NYELVE: MAGYAR", "price": 10549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-parbaj-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06640", "title": "Disney Klasszikusok 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-klasszikusok-maxi-4x48db-puzzle-2old-91737.webp", "desc": "Fedezzétek fel újra a Disney klasszikusokat ezzel a varázslatos 2 az 1-ben maxi puzzle és színező szettel! A csomag négy darab, egyenként 48 részből álló, kétoldalas kirakót tartalmaz, melyeken olyan ikonikus mesék elevenednek meg, mint A dzsungel könyve, A 101 kiskutya, Az Oroszlánkirály vagy a Macskarisztokraták. A puzzle-k egyik oldala színes képekkel díszített, a másik oldalon pedig ugyanazok a jelenetek színezhető formában találhatók meg, így a kirakás után kezdődhet az alkotás!  Ez a kreatív készlet nemcsak remek szórakozást, hanem fejlődési lehetőséget is nyújt: segít fejleszteni a kézügyességet, a figyelmet és a finommotoros készségeket. A 35x25 cm-es méret ideális kisebb gyerekeknek, akik szívesen kalandoznának el a kedvenc mesefiguráik világában. 4 éves kortól ajánlott.  Jellemzők: - 4 db kétoldalas puzzle, egyenként 48 darabbal - Színes és színezhető Disney klasszikus jelenetek - 35x25 cm-es kirakók mérete - 4 éves kortól ajánlott - Fejleszti a koncentrációt, kreativitást és kézügyességet", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikusok-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}