{"items": [{"id": "J81684", "title": "Íj szett tapadókorongos nyílvesszőkkel 61cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm559390-ij-szett-nyilattak.webp", "desc": "Egy új sportágba nyerhet betekintést gyermeked ezzel a szuper íj szettel, ami akár egy farsangi jelmez kiegészítője is lehet majd. A szettben egy 61 cm-es hosszúságú íj található, mely egy vastag gumi  ideget  kapott, amit nagyobb erőfeszítés nélkül, könnyen ki tudják majd feszíteni a legkisebbek is. Az íj markolata felett egy lyuk található, amiben átvezetve fixálni lehet a nyílvesszőt, ami nagyban segít majd a célzásban is. Persze a nyílvesszők sem maradhattak ki a szettből, így ezekből összesen 3 db-ot talál majd gyermeked, melyek tapadókorongos véget kaptak, így biztonságosan lehet használni őket, és könnyen feltapadnak bármilyen sima felületre. Az íjat teljesen kifeszítve, akár 8 méteres távolságig is képes ellőni, így a játék felejthetetlen élmény lesz, és akár versenyeket is rendezhettek otthon a kertben, rossz idő esetén akár a szobában is. Szerezd be és kezdődhet is az íjászat.  Jellemzők: - Íj szett - Íjjal és nyílvesszőkkel - tapadókorongos - íj mérete: 61cm x 14cm - nyílvesszők mérete: 42cm - 8 méteres lövő táv", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fij-szett-tapadokorongos-nyilvesszokkel-61cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81674", "title": "Íj szett tapadókorongos nyílvesszőkkel és bowling bábukkal 46cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm534703-ij-szett-babukkal.webp", "desc": "Engedj betekintést gyermekednek a sport íjászat izgalmas világába ezzel a szuper íj szettel. Ez a szett minden szükséges eszközt tartalmaz, hogy azonnal elkezdhesse az íjászatot. Az íj és a nyílvesszők alkalmasak céllövésre vagy szabadtéri kalandokra is, melyek felejthetetlen élményeket nyújtanak majd számára. Az íj mérete 46cm x 10cm, amely könnyű használatot biztosít a legkisebbek számára is, de biztosítja a kényelmes használatot minden korosztály számára. A tapadókorongos kialakításnak köszönhetően az íj könnyen és biztonságosan kilőhető, így akár kint vagy bent is lehet vele játszani, és könnyedén feltapad bármilyen sima felületre. A nyílvesszőkkel, melyek 33 cm-es méretet kaptak könnyedén és precízen lőhet gyermeked akár 4 méteres távolságból is. A 7cm-es bábuk tökéletes célok, amelyeket könnyedén felállíthat és kezdődhet is a céllövölde. Szerezd be gyermekednek és keresd további játékainkat is kínálatunkban.  Jellemzők: - Íj szett - Íjjal és nyílvesszőkkel - tapadókorongos - bábukkal - íj mérete: 46cm x 10cm - nyílvesszők mérete: 33cm - 4 méteres lövő táv - bábuk mérete: 7cm", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fij-szett-tapadokorongos-nyilvesszokkel-es-bowling-babukkal-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91279", "title": "Verdák 3 patentos irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/verdak-patentos-mappa-000563573.webp", "desc": "Bármilyen dologról beszélünk, ha felületén megjelenik egy érdekes motívum, máris szebbé alakítja és hamarább elnyeri a gyerekek tetszését. Ezt mondhatjuk erről az irattartó mappáról is, amelyet a gyerekek beszerezhetnek iskolakezdésre, és amelyen a villámgyors McQueen található a Verdák című filmsorozatból. A mappába A/4-es és ennél kisebb méretű lapok férnek bele, ráadásul patentos kialakítása biztonságban tartja őket, hogy ne kallódjanak el.  A termék remek választás hiszen így könnyen szortírozni tudjuk a lapokat és rendezetten tartani.   Jellemzők: - Irattartó mappa - Verdák Villám McQueen - Élénk grafika - Patenttal nyitható-zárható - A4-es vagy kisebb iratokhoz - Mérete: A4", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-patentos-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87201", "title": "Tölcséres labdakilövő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm322582-labda-kilovo-jatek.webp", "desc": "Egy izgalmas és mókás társasjátékot hoztunk el számotokra, mely kiváló választás lehet akár gyermekek és felnőttek részére egyaránt. A játékot könnyne össze lehet szerelni, ha pedig ez készen van, kezdődhet is a játék. A lényeg, hogy a játék közepén lévő tölcsérbe találjunk a labdával, ami a kilövők segítségével kivitelezhető, de fontos hogy milyen erősséggel ütünk a kilövőre. Ha a labda betalált, legurul a csövön és visszakerül a kilövők elé. A játék kiváló minőségben készült, méretének köszönhetően pedig kényelmesen lehet használni, hiszen mindenkinek elegendő helye lesz majd. A játék nem csak izgalmas és szórakoztató, de szuper időtöltés is lesz, ráadásul könnyen hordozható, így bárhova magatokkal vihetitek. Szerezd be és kezdődhet is a játék.  Jellemzők: - labdakilövő társasjáték - 3 fő részére - 10 db labdával - labda mérete: 2,5cm - játék mérete: 22cm magas, 43 cm széles - színes kivitelezés - strapabíró kivitelezés  A TERMÉK NYELVE: ANGOL", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolcseres-labdakilovo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62144", "title": "Szépítkező asztal hordozható ülőkében ékszerekkel és szépség kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk239982-szepsegszett-ulokevel-2.webp", "desc": "Bemutatjuk neked a lenyűgöző szépség szettet, amely egy multifunkcionális tároló ülőkében érkezik. Ez a rózsaszín színű ülőke nemcsak egy kényelmes helyet biztosít a gyermekednek, de egyúttal egy varázslatos szépség asztal is, ahol kibontakoztathatja kreativitását és stílusérzékét. Az ülőke belső részén egy nagy díszes tükör található, amely tökéletesen illeszkedik a szépség szett hangulatához. Ez a tükör lehetővé teszi a gyermeked számára, hogy magával ragadó frizurákat hozzon létre, vagy elkápráztató sminket készítsen. Így mindig megcsodálhatja munkáját és magabiztosan indulhat útnak. A szett tartalmaz 3 db játék körömlakkot, hogy a gyermeked elkészíthesse és díszíthesse a saját kis körmét. Emellett 2 db játék rúzs is megtalálható, amellyel a gyermeked eljátszhatja a sminkelés élményét. A két karkötő és egy nyaklánc pedig tökéletes kiegészítők a stílusos megjelenéshez. Természetesen nem hiányozhat a fésű és a hajszárító sem, amelyek segítségével a gyermeked fantasztikus frizurákat készíthet és felfedezheti a hajformázás világát. A minőségi anyagoknak köszönhetően a szett tartós és könnyen hordozható, így a gyermeked bárhová magával viheti a saját kis szépségstúdióját. Ez a szépség szett nemcsak szórakoztató játékot nyújt, hanem segít a gyermekednek fejleszteni a kreativitását, a kézügyességét és a stílusérzékét. A könnyen hordozható ülőke lehetőséget ad neki, hogy bárhol és bármikor felfedezze a szépség és divat világát.  Jellemzők: - Szépségszett ülőkével - szépségasztallá alakítható - tükörrel - ékszerekkel - körömlakkal és rúzzsal - kiváló minőség - hajszárítóval és fésűvel - mérete: 30x24x19cm", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepitkezo-asztal-hordozhato-ulokeben-ekszerekkel-es-szepseg-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72558", "title": "RC Távirányítós betonkeverő mixer fénnyel 1/48-as méretarány 27MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/0460-taviranyitos-mixerkocsi-fennyel-3.webp", "desc": "Építsd fel saját kis építővállalatodat az RC Távirányítós betonkeverővel! Ez a lenyűgöző 1/48-as méretarányú betonkeverő autóval most Te lehetővé teszed a képzeletbeli építkezések megvalósítását. Az autó valósághű részletekkel és funkciókkal rendelkezik, amelyek még izgalmasabbá teszik a játékélményt. A fénnyel ellátott világos munkaterületen a betonkeverő autó valósághűen forgatja a keverőt, amikor mozgásba lendül. Így valósághűen átélheted a betonkeverés izgalmas folyamatát. A 20 cm hosszúságú autó könnyen irányítható a távirányító segítségével. Te döntheted el, hogy merre haladjon az autó, és hogyan keverje a betont. Fedezd fel a munkaterület izgalmas világát, és építsd meg a saját képzeletbeli épületeidet és építményeidet. Ez a RC Távirányítós betonkeverő autó remek választás minden kis építőmesternek, aki szeretne részt venni az építkezésekben és felfedezni a munka világát. Éld át az építés örömét és kalandjait ezzel a valósághű betonkeverő autóval!  Jellemzők:  - betonkeverő - részletes kialakítás - távirányítós - működése: 5 db AA elemmel - mérete: 1/48 (9 x 5,5 x 20cm) - 27 MHz", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-betonkevero-fennyel-1-48-as-meretarany-27mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60993", "title": "Engineering Truck: Munkagép szett traktorokkal és hordóval kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkk142638-traktor-szett-ketfele.webp", "desc": "Ebben a fantasztikus munkagép szettben két izgalmas jármű várja a legkisebbeket, melyekkel a játék sokkal érdekesebbé válik. A sárga színű munkagépekhez különféle kiegészítő játékelemek is tartoznak, amik még több lehetőséget nyújtanak a kreatív játékhoz. A csatlakoztatható pótkocsi lehetővé teszi, hogy a gyerekek egy mini munkagépet szállítsanak a munkaterületre, míg a másik munkagép markoló kiegészítővel és hordóval felszerelve segíti a játék folyamatát. A lendkerekes meghajtásnak köszönhetően a munkagépek stabil sebességgel haladnak, míg a nagy kerekeknek köszönhetően könnyedén megbirkóznak a különböző terepviszonyokkal. Ez a műanyagból készült munkagép szett garantáltan órákon át tartó szórakozást nyújt a gyerekeknek. A szett kiváló minőségű és tartós anyagokból készült, így hosszú távon is megőrzi vonzerejét és funkcionalitását. A mérete ideális a kis kezek számára, könnyen kezelhető, és a gyerekek könnyedén eljátszhatják velük a különféle munkafolyamatokat. Hozd meg a gyermekednek a munkagépek izgalmas világát ezzel a sokoldalú szettel, amely két különböző munkagépet tartalmaz. A játék során a gyerekek nem csak szórakoznak, hanem fejlesztik a képzelőerőt, a kreativitást és a kézügyességet is. Engedd, hogy a gyermeked felfedezze és megelevenítse a valódi munkavégzés izgalmas pillanatait ezzel a kiváló minőségű munkagép szettel!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzői: - Munkagép szett sárga színben - 2db Munkagépet tartalmaz - 1db Pótkocsi - 1db Hordó kiegészítő játékelemmel - Mini munkagéppel kiegészítve - Anyaga: műanyag - Mérete:  28cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-munkagep-szett-traktorokkal-es-hordoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92086", "title": "Marvel Bosszúállók 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-bosszuallok.webp", "desc": "A Bosszúállók fantasztikus csapatának népszerű tagjai láthatóak ezen a különleges 3D matricaíven, mely biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92117", "title": "Luna: 6db-os NASA írószer szett tolltartóval, számológéppel és írószerekkel", "img": "https://www.jatekshop.eu/upload_files/products/luna-nasa-iroszer-szett-6dbos-szamologeppel-6035.webp", "desc": "A Luna: 6db-os NASA Írószer Szett a tudomány és az űrkutatás szerelmeseinek lett tervezve. A csomagban található egy stílusos tolltartó, amelyben az összes írószert könnyedén tárolhatja. A szett tartalmazza az alapvető írószereket, így minden diák készen áll az iskolai munkára. A praktikus számológép segíti a matematikai problémák megoldását, és a NASA logója tovább fokozza a szett érdekességét. Minden elem a csillagászat iránti szenvedélyt és kíváncsiságot ösztönzi.  1. NASA tematikájú: űrkutatást és tudományt kedvelő diákoknak. 2. Praktikus eszközök: tolltartó, számológép és alapvető írószerek. 3. Kényelmes szállítás: minden eszköz elfér a tolltartóban. 4. Oktatást segítő: segít a tanulásban és a jegyzetelésben. 5. Minőségi anyagból készült: hosszútávú használatra tervezve.", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-6db-os-nasa-iroszer-szett-tolltartoval-szamologeppel-es-iroszerekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92071", "title": "Must: NASA Space Expeditions 2 rekeszes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/nasa-kihajthato-tolltarto-000486030.webp", "desc": "Legyél te az első aki egy ilyen csodálatos tolltartóval fog rendelkezni, amelyen a NASA címer és egy űrhajó kapott helyet, amelyik a bolygók felé halad. Ez a tolltartó stílusos és praktikus megoldást nyújt az iskolai írószerek szervezésére és tárolására. A tolltartó méretei 15x21x5 cm, ami tökéletes méret a tollak, ceruzák, radírok, hegyezők és egyéb írószerek tárolására. Két rekesze van, amelyek segítenek a gyerekeknek a különböző írószereik rendszerezésében, így könnyebben megtalálhatják azt, amire éppen szükségük van. A tolltartó mindennel felszerelt, amire egy iskolásnak szüksége van iskolakezdésre. A tolltartó poliészterből készült, ami egy erős és tartós anyag, így biztosítja, hogy a tolltartó képes lesz ellenállni az iskolai élet mindennapi megpróbáltatásainak. A strapabíró cipzárak további biztosítékot jelentenek a termék hosszú élettartamára és a gyerekek által tárolt írószerek biztonságára.   Jellemzők: - Must tolltartó NASA - 2 rekeszes - Teljesen töltött tolltartó - Anyaga: poliészter - Strapabíró cipzárak - Kiváló minőség", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-nasa-space-expeditions-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61847", "title": "Beads Series: Ékszerkészítő szett 100+ színes gyönggyel vegyes formákban és színekben", "img": "https://www.jatekshop.eu/upload_files/products/146-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Fedezd fel a végtelen lehetőségeket a Beads Series Ékszerkészítő szettel! Ez a kreatív szett tartalmazza a 100+ színes gyöngyöket, amelyek vegyes formákban és színekben érkeznek, hogy minden kislány kedvére válogathasson és egyedi ékszereket hozhasson létre.  A szettben megtalálhatók a kerek, ovális, szív alakú és csillag alakú gyöngyök, amelyek sokféle kombinációt tesznek lehetővé. A különböző színekben pompázó gyöngyök lehetővé teszik a gyermekek számára, hogy saját egyedi mintákat és színes kombinációkat hozzanak létre, amelyek tükrözik egyéniségüket és kreativitásukat.  Az ékszerkészítő szett egyszerű használatot biztosít a gyerekek számára. A gyöngyfűzés könnyű és szórakoztató tevékenység, amely fejleszti a finommotoros készségeket, a kézügyességet és a koordinációt. A gyermekek örömmel fedezik fel, hogyan alkothatnak saját ékszereket, amelyeket büszkén viselhetnek vagy ajándékként adhatnak.  A szett tartalmazza a szükséges kiegészítőket, mint például a zárókapcsot és a fémgyöngyöket, így a gyermekek könnyedén befejezhetik az elkészült ékszereiket.  A Beads Series Ékszerkészítő szett fejleszti a gyermekek kreativitását, problémamegoldó képességét és önkifejezésüket. Hagyd, hogy képzelőerőjük szárnyaljon és alkossanak gyönyörű ékszereket, amelyek kiemelik egyéniségüket és stílusukat.  Fedezd fel a gyöngyök varázslatos világát a Beads Series Ékszerkészítő szettel, és hagyd, hogy a gyermeked kreativitása és önkifejezése szabadon áramoljon!  Jellemzők:  1. Kreatív szett a gyerekek számára, hogy saját ékszereket hozzanak létre. 2. Tartalmaz 100+ színes gyöngyöt vegyes formákban és színekben. 3. Különböző alakú gyöngyök, mint kerek, ovális, szív és csillag, lehetővé teszik a változatos kombinációkat. 4. Fejleszti a finommotoros készségeket, a kézügyességet és a koordinációt. 5. Egyszerű használat a gyerekek számára, könnyen fűzhető gyöngyökkel. 6. Tartalmazza a szükséges kiegészítőket, mint a zárókapcsot és a fémgyöngyöket. 7. Fejleszti a gyermekek kreativitását és problémamegoldó képességét. 8. Segít az önkifejezésben és egyedi ékszerek készítésében.", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-300-szines-gyonggyel-vegyes-formakban-es-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92383", "title": "Make It Real: Sticker Chic Cipődíszítés - A szivárványos út divatja", "img": "https://www.jatekshop.eu/upload_files/products/cipodiszito-a-szivarvany-mir1324.webp", "desc": "Merülj el az új divat trendben ezzel a különleges matricás szettel, amellyel cipődet feldíszítheted és egyedivé teheted. A Make It Real Sticker Chic cipődíszítés segítségével változtathatod meg a lábbelid megjelenését. Kezdj egy fehér cipővel, és hozd azt életre trendi mintákkal, színes cipőfűzőkkel és számtalan kiegészítővel. Meríts ötleteket a Make It Real Sticker Chic cipődíszítés, a szivárványos út szettből, és dobd fel a napjaidat a legélénkebb színekkel. Szívek, hangjegyek, nyalóka, mackó - izgalmas matricák, amikkel egyedivé varázsolhatod a cipődet. A cipőfűződ pedig ragyoghat csodás szivárvány színekben. Ráadásul a matricák eltávolíthatóak és újra felhasználhatóak, így a cipőd megjelenését a hangulatodhoz igazíthatod.  Jellemzők: - Make It Real  - Sticker Chip cipődíszítő matricák - 150 db dekoratív cipőmatrica - 1 pár szivárványos lapos cipőfűző - 1 pufi matricás ív - 1 csillogó matricás ív - 1 db eszköz, amivel könnyen felhelyezheted a díszeket - 1 db illusztrált úrmutató", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-sticker-chic-cipodiszites-a-szivarvanyos-ut-divatja.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72621", "title": "RC Interaktív távirányítós MacroBot fekete-zöld színben fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-taviranyitos-robot-358772.webp", "desc": "A RC Interaktív távirányítós MacroBot egy izgalmas és interaktív játék, amely garantáltan elvarázsolja a gyerekeket és felnőtteket egyaránt. Ez a fekete-zöld színben pompázó robot egyedi megjelenése és lenyűgöző funkciói révén egy valódi kalandra hívja a felhasználókat. Az 20cm-es MacroBot valósághűen kialakított robot alakot ölt, amely a modern technológia legjavával van felszerelve. A távirányító segítségével könnyedén irányíthatod a robotot előre, hátra, balra és jobbra, valamint fordulásokat is végrehajthatsz. A MacroBot fénnyel és hanggal rendelkezik, amelyek még izgalmasabbá teszik a játékot. A LED-es fények vibráló és villogó effektekkel világítanak, megteremtve a valódi robotesztétikát. A beépített hangmodul reális robothangokat és effekteket bocsát ki, amelyek még inkább megelevenítik a játékélményt. A 20 cm-es mérete miatt a MacroBot könnyen kezelhető és hordozható. A tartós és strapabíró anyagokból készült, így hosszú távon élvezheted a játékot. A fekete-zöld színválasztás modern és lenyűgöző megjelenést kölcsönöz a MacroBotnak, amely még inkább kiemeli az egyedi karakterét. Ez a játék kiváló választás mindenki számára, aki szeretné felfedezni a robotika világát és elmerülni a játék izgalmas világában. Fedezd fel a jövő technológiáját a RC Interaktív távirányítós MacroBot-tal, és élvezd a lenyűgöző játékélményt, amelyet ez az innovatív robot nyújt.", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-interaktiv-taviranyitos-macrobot-fekete-zold-szinben-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70681", "title": "Spirit: Football 3D mintás ergonomikus 5db-os iskolatáska szett LED-es világítással 34x22x41cm", "img": "https://www.jatekshop.eu/upload_files/products/407846-football-ledes-iskolataska.webp", "desc": "Ha kisfiad lelkes futballrajongó és a focilabdák világában találja örömét, akkor ez a lenyűgöző szett kiváló választás lehet számára. A szett minden egyes részén egy-egy mozgalmas focilabda ábrázolása található, amely örömteli hangulatot varázsol a mindennapokba. Ez a kifinomult és lendületes megjelenés együttesen biztosítja, hogy kisfiad számára minden egyes pillanat varázslatos és örömteli legyen.  Az iskolatáska a szettben tökéletes választás lehet az alsó tagozatosok számára. Az ergonomikus kialakítás nem csak a gyermek kényelmét szolgálja, hanem figyelemmel kíséri a kisfiúk növekvő testének igényeit is. Ennek köszönhetően a hátizsák kényelmesen hordható és nem ró terhet a gerincre. A jól szellőző, párnázott vállpántok tovább fokozzák a viselet komfortját.  A hátizsák rendkívül jól szervezhető, így minden tanuláshoz és tevékenységhez szükséges eszköz kényelmesen elfér benne. Ugyanez vonatkozik a tornazsákra is, amely a testnevelés órákra készülve mindenre felkészít. A praktikus és szervezett életet segíti a pénztárca is, amely kiváló társ lehet osztálykirándulások alkalmával.  A tolltartók sem hiányozhatnak a szettből. Az egyik, hengeres tolltartó ideális helyet biztosít a rajzórákhoz szükséges eszközöknek, míg a másik, hagyományos tolltartó minden más órán jól használható, hiszen mindig kéznél lesz egy ceruza vagy toll.  Ezzel a különleges szettel nem csak egy egyszerű iskolai felszerelést adhatsz kisfiadnak, hanem egy komplett élményt, amely a kedvenc futballszurkolását és a tanulás örömét egyaránt magába foglalja. Ezzel a szettel biztos lehetsz benne, hogy kisfiad a legjobb feltételekkel indul el iskolai kalandjaira.  A hátizsák jellemzői: - 3D Football mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzésért - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonságért - Két nagy oldalzseb - Fényvisszaverő elemek a növelt biztonságért - Mérete: 34 x 22 x 41 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca", "price": 33290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-3d-mintas-ergonomikus-5db-os-iskolataska-szett-led-es-vilagitassal-34x22x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93197", "title": "Gyors Hot Wheels autók 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-hot-wheels-14362.webp", "desc": "Merülj el a sebesség és az izgalom világában a Hot Wheels Maxi kirakóval! A 24 darabos Maxi puzzle kifejezetten a fiatalabb korosztály számára lett tervezve, így nagyobb méretű elemei könnyebb összerakást és szórakoztató játékot kínálnak. A Hot Wheels autók fényűző és dinamikus megjelenése elevenedik meg ezen a puzzle-ön, amely minden kis autórajongót elvarázsol. Az élénk színek és a részletgazdag grafika hűen tükrözi a Hot Wheels autók világát, melyek nem csak a versenypályán, de most a puzzle-ön is nagy sebességgel száguldoznak. A kiváló minőségű alapanyagokból készült puzzle a Trefl márka ismert minőségét képviseli. Az egyes elemek precízen kivágottak, így remekül illeszkednek egymáshoz, biztosítva a sima és könnyed összeállítást. Ez a Maxi puzzle nemcsak a szórakoztatást kínálja, hanem kiválóan fejleszti a gyermek finom-motorikai képességeit, térérzékelését és problémamegoldó készségeit is. Engedd, hogy gyermeked az izgalmas Hot Wheels világában tapasztalja meg a puzzle-összerakás örömét és a siker élményét!  Jellemzők: - 24 Maxi puzzle - Gyors Hot Wheels autók - Kiváló minőség - A puzzle-elemek remekül illeszkednek", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyors-hot-wheels-autok-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93457", "title": "Marvel: Bosszúállók puzzle és memóriakártya 2 az 1-ben szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/93333-trefl-2in1-puzzle-bosszuallok.webp", "desc": "Ismerd meg a Marvel Bosszúállók izgalmas világát a Trefl 2 az 1-ben puzzle és memóriajáték segítségével! Ez a kivételes játékkészlet két különböző játékot kínál egyetlen csomagban.  Először is, két különböző puzzle található a dobozban. Az egyik puzzle 30 darabos, míg a másik 48 darabos, így mindkét változat kihívást jelent a fiatalok számára. A Marvel Bosszúállók szuperhőseinek izgalmas illusztrációival ellátott puzzle-k könnyedén megelevenítik a kedvenc karaktereidet, miközben fejlesztik a logikai gondolkodást és a téri képességeket.  A készlet második része egy memóriajáték, amely szintén a Marvel Bosszúállók világához kapcsolódik. A játék során a gyerekeknek párosítaniuk kell a különböző szuperhős kártyákat, miközben fejlesztik a memóriájukat és a koncentrációs képességüket.  Ez a Marvel Avengers 2 az 1-ben játékkészlet ideális választás a Bosszúállók rajongóinak, és egy fantasztikus ajándék lehet a gyerekeknek. Fejleszti az agyukat, miközben szórakoztatja őket, és lehetőséget nyújt a kedvenc szuperhősökkel való találkozásra. Ne hagyd ki ezt a különleges játékkészletet, és hozd be a Marvel világát a gyermeked szobájába!   Jellemzők: - Puzzle szett - 30 és 48 db-os puzzle képekkel - memóriakártyákkal - Bosszúállók képeivel - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-puzzle-es-memoriakartya-2-az-1-ben-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93449", "title": "Színes L.O.L babák 70db-os glitter puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lol-babak-70-glitter-53016.webp", "desc": "A Trefl Junior LOL babák-glitter puzzle egy 70 darabból álló színes kirakós játék, melynek egyes elemei finom aranycsillámmal vannak ellátva, így ragyogva kelnek életre. Azok számára ideális, akik odavannak a rejtvényekért és a LOL meglepetés babákért. A puzzle egy praktikus, fogantyús tokban érkezik, amely lehetővé teszi az egyszerű szállítást. Egy igazi kombinációja a szórakozásnak és az alkotói örömnek! A puzzle tervezésekor figyelembe vették a gyermekek életkorát; a darabok nemcsak a kreativitást és a motoros készségeket fejlesztik, hanem a világ iránti kíváncsiságukat is serkentik. Miután minden darabot a helyére illesztettünk, egy 410 x 275 mm-es képet kapunk eredményül.  Jellemzők: - L.O.L babák puzzle - 70 db-os szett - Glitteres - Kiváló minőség - Praktikus táskában - Kirakott kép mérete: 41x27,5cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lol-babak-70db-os-glitter-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93347", "title": "Playmobil: Crystal- és Moon Fairy lélekállattal (71236)", "img": "https://www.jatekshop.eu/upload_files/products/71236-playmobil-crystal-es-moon-fairy.webp", "desc": "A Playmobil Crystal- és Moon Fairy lélekállattal (71236) egy lenyűgöző készlet, amely bemutatja a Moon Fairy Stellara-t farkas lélekállattal és a Crystal Fairy Miriel-t nyúl lélekállattal. Ez a két tündér, legalábbis addig, amíg a Hold be nem lilul Ayuma felett, nagyon kedvelik egymást.  Amikor a Hold lila színűvé válik, a Moon Fairy-in eluralkodik a köd és gonosszá válik. Azonban másnapra nem emlékszik az előző estére, és ismét maga a megtestesült jóság lesz.  Ez a készlet lehetőséget kínál a gyerekeknek arra, hogy eljátsszák a tündérek érdekes és változatos karaktereit, akiknek a Hold színváltozása befolyásolja viselkedésüket. Ez inspiráló játékot nyújthat a gyerekeknek, és lehetővé teszi számukra, hogy elképzeljék a tündérek világát és történeteit.  A Playmobil Crystal- és Moon Fairy lélekállattal készlet fantasztikus választás minden olyan gyermek számára, aki érdeklődik a tündérmesék és a varázslatok világa iránt. Legyen ez a készlet a gyerekek kedvenc játéka, ahol a tündérek, lélekállatok és varázslatok mindig a középpontban állnak, és ahol a Hold színének változása izgalmas kalandokhoz vezet!", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-crystal-es-moon-fairy-lelekallattal-71236.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93801", "title": "Bébi kormány fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/bebi-kormany-fennyel-es-hanggal-000622476.webp", "desc": "Minden kis vezető számára elengedhetetlen a saját kormánya, és most itt a tökéletes választás a kicsik számára: a bébi kormány! Ebben a kiváló minőségű játékban a világító gombok és a vidám hangok garantálják a szórakozást, miközben a gyermek motoros képességei és érzékszervi fejlődése is támogatást kap. A bébi kormány színes kivitelezése azonnal felkelti a kicsik figyelmét. A különféle gombok és kapcsolók, valamint a kormánykerék forgatása közben hallható hangok nem csak a gyermek fantáziáját mozgatják meg, hanem a finommotoros képességek fejlesztésében is segítenek. A különböző fényeffektusok pedig a látószervi észlelést is stimulálják.  A játék nemcsak szórakoztat, hanem észrevétlenül is készségfejlesztő. Segít a gyerekeknek a hangok és a színek közötti összefüggések megértésében, valamint a koordinációs képességeik fejlődésében. A bébi kormány strapabíró anyagból készült, így akár az energikusabb játék során is ellenáll az igénybevételnek. Ideális ajándék bármelyik kis autórajongó számára, és garantáltan hosszú órákon keresztül lefoglalja őket. Készülj fel a kis vezetőd első kormánykerék forgatására és csodáld meg, ahogyan újra és újra felfedezi a kormány által kínált lehetőségeket!  Jellemzők: - Bébi kormány - Fénnyel és hanggal - Készségfejlesztő játék - Színes kivitelezés - Kiváló minőség", "price": 13599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebi-kormany-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93786", "title": "Édességek gyűrű szett többféle változatban gyémántalakú dobozban 1db", "img": "https://www.jatekshop.eu/upload_files/products/622401-gyuru-szett-edessegekkel-2.webp", "desc": "Ez az aranyos gyémánt alakú dobozban rejtőző rózsaszín gyűrű szett egy igazán édes ajándék kislányoknak. A doboz egy rózsaszín szalaggal van díszítve, amely masnira van kötve, így már az első pillantásra is cukorka-színű csodának tűnik. Amikor kinyitod a dobozt, egy gyűrű kollekció tárul eléd, melyek mindegyike édességek formájúak.  Ezek a gyűrűk nemcsak mókásak, hanem lenyűgözően részletgazdagok is. Különböző édességek láthatók rajtuk, például cukorkák, csokoládék és gumicukrok, mindegyik aprólékosan kidolgozva. A különböző méretű és színű gyűrűk lehetővé teszik, hogy a gyermek kiválassza a kedvenc édességét, és viselje azt a kis ujján.  Ez a szett nemcsak szórakoztató, hanem arra is ösztönzi a gyerekeket, hogy kifejezzék a saját stílusukat és kreativitásukat. Az édességek formájú gyűrűk viselése emellett remek alkalom arra, hogy az apróságok elsajátítsák az ékszer gondos kezelését és az öltözködési szokásokat is. Összességében ez a rózsaszín gyűrű szett nemcsak egy édes ajándék, hanem egy értékes lehetőség is a kreativitás és a stílus kibontakoztatására.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők:  - gyűrű szett  - különféle változatban  - gyémántalakú tárolóban  - szalaggal és különböző szimbólumokkal", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedessegek-gyuru-szett-tobbfele-valtozatban-gyemantalaku-dobozban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}