{"items": [{"id": "J62383", "title": "MOOD Target fekete laptoptáska", "img": "https://www.jatekshop.eu/upload_files/products/mood-target-fekete-laptoptaska.webp", "desc": "Kiváló minőségű, kifejezetten a laptop szállítására kialakított táskában hordozhatják a számítógépüket kicsik és nagyok is, melynek fekete színe visszafogott kiegészítőt eredményez. A fekete színű, strapabíró laptoptáska tökéletesen alkalmas 16 -os vagy annál kisebb méretű számítógép szállítására, akár iskolába vagy munkahelyre is. A táska elején cipzáras zseb található ahová a iratokat vagy akár a laptop tartozékait is elhelyezhetik.  Jellemzők: - MOOD Target laptoptáska - Fekete színben - 2 rekesszel - 16 -os laptop méretig - Állítható vállpánttal - Mérete: 39x29x6cm - Súlya: 300gr", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-target-fekete-laptoptaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62117", "title": "Lóistálló szett lovakkal és figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/mkk365145-mktoys-istallo-jatek-szett.webp", "desc": "Ha gyermeked oda van a lovakért, és érdeklődéssel fordul feléjük, akkor tökéletes választás lehet számára egy ilyen szett. A szettben egy lóistálló látható, valamint különböző figurák is, és egy karám, amiben a lovak kényelmesen elférhetnek. A szett tökéletes bevezetés lehet ebbe a világba, ahol a lovakat gondozhatja a gazdával együtt, és a kínálatunkban lévő egyéb kiegészítő szettekkel együtt akár egy egész birtokot berendezhet. Szerezd be gyermekednek ezt a ló farmot és kezdődhet is a móka.  Jellemzők: - Istálló szett - lovakkal és gazda figurával - kiegészítő eszközökkel - karámmal  - istállóval", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Floistallo-szett-lovakkal-es-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62959", "title": "Ékszerkészítő szett színes gyöngyökkel és csillagokkal", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-csomag-szines-gyongyokkel-es-csillagokkal.webp", "desc": "A színes gyöngyökből készített különféle ékszerek szinte minden kislány ékszerei között megtalálhatók, és most itt a nagyszerű lehetőség, hogy a gyerekek maguk készítsék el a játékot a hangulatuknak és egyéniségüknek megfelelő színeket alkalmazva, és végül egy csillag medállal is díszíthetik azt. Az ékszerkészítő játékok nagyon jó választás a kislányok számára, hiszen a segítségükkel szabadjára engedhetik a kreativitásukat, ráadásul az elkészült alkotásokat ékszerként és kiegészítőként is viselhetik a gyerekek.  Jellemzők: - Ékszerkészítő szett - Színes gyöngyökkel - Anyaga: műanyag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fekszerkeszito-szett-szines-gyongyokkel-es-csillagokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62997", "title": "Konyhai játékszett tárolódobozban kiegészítőkkel 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkk514455-mktoys-konyhai-jatek-szett-18reszes.webp", "desc": "A gyermekek számára nagyon érdekes dolog a konyha, hiszen rengeteg különböző eszközzel találkozhatnak itt, melyek segítségével különleges és finom ételeket lehet elkészíteni. Ha kislányod is szeretne főzni, akkor tökéletes ajándék lehet számára ez a konyhai szett, mely egy különleges tárolódobozban érkezik majd, melyet egy mozdulattal sütőként lehet használni, melyben lábosokban lehet főzni és még a különböző eszközök is helyet kapnak rajta. Szerezd be és engedj betekintést a főzés világába.  Jellemzők: - konyhai kiegészítő szett - tároló dobozban - eszközökkel és kiegészítőkkel - mérete: 18 cm x 27 cm x 13 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-tarolodobozban-kiegeszitokkel-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63147", "title": "Horse Friends meglepetés paripa", "img": "https://www.jatekshop.eu/upload_files/products/horse-friends-megelepetes-paripa.webp", "desc": "Ez a különleges szív biztos, hogy sok örömet fog okozni azoknak a kislányoknak akik szeretik a lovakat, azonban, egy kicsit meg kell dolgozni azért, hogy a figura előkerüljön. A gipsz szívet érdemes egy kis időre vízbe tenni, hogy aztán a véső segítségével óvatosan a figurát elővarázsolják a gyerekek. Az aprólékos munka remekül fejleszti a kicsik kézügyességét, aminek a végén a jutalom a részletgazdagon kidolgozott ló figura lesz, amit egy kicsit átmosva ki is tehetnek a polcra.  Jellemzők: - Gipszbe öntött ló figura - Műanyag kisvésővel - Útmutatóval", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorse-friends-meglepetes-paripa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63573", "title": "Rescue Team tűzoltósági játék szett gumicsónakkal", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-tuzoltosagi-jatekszett-ket-csonakkal.webp", "desc": "Egy jól felszerelt tűzoltó laktanyában mindenre fel vannak készülve a tűzoltók, mert igazán nem lehet előre tudni, hogy milyen katasztrófához riasztják őket. Ebben a csomagban a csapat rendelkezésére áll egy gumicsónak, egy helikopter és egy hatalmas tartályos kamion, így biztos,  hogy helyt tudnak állni szárazon, vízen és levegőben is. A dobozban ráadásul egy akció figura is helyet kapott, ami a mozgatható kezeivel és lábaival, valamint kiegészítő felszereléseivel izgalmas rendőrségi akciókban vehet részt a gyerekek parancsnoksága alatt.  Jellemzők: - Rescue Team tűzoltósági játékszett - Helikopterrel kamionnal és gumicsónakkal - Akció figurával", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-tuzoltosagi-jatek-szett-gumicsonakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63976", "title": "Bang! Gyilkos kaliber társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/bang-gyilkos-kaliber-tarsasjatek-kiegeszito.webp", "desc": "A Bang! társasjátékot aligha kell bemutatni bárkinek is, hiszen egy remek hangulatú, pörgős játék, amelyben a játékosoknak nincs nyílt információjuk arról, hogy kivel is vannak egy csapatban. A Gyilkos kaliber kiegészítőben újabb párbajhősök érkeztek a városba, talpig felfegyverkezve és viszkető mutatóujjal a ravaszon. természetesen a fegyverboltba is egy rakás új áru érkezik! Ennek a kiegészítőnek köszönhetően biztosak lehetünk abban, hogy meglepetésben nem lesz hiány. Halálos fegyverek, menő felszerelések és gyilkos erejű töltények mind-mind megtalálhatók a Gyilkos kaliber kártyákon!  A Bang! Gyilkos kaliber egy kiegészítő, melyhez szükség lesz az alapjátékra is!  Tartalma: - 8 karakterkártya - 28 játékkártya - 32 jelölő - játékszabály  Játékosok száma 4-7 fő Játékidő kb 20-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang-gyilkos-kaliber-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64132", "title": "Szeletelt fa 30 gr-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/4620176-luna-dekordisz-szeletelt-fa-30gr.webp", "desc": "Nagyon egyedi végeredményt lehet elérni a természetes anyagokkal, ha kreatív módon használjuk fel azokat. Most a szeletelt fát használhatja fel gyermeked melyből rengeteg szép dolgot lehet készíteni. A fa önmagában is nagyon szép, ám ezt fel lehet dobni más anyagokkal is. A szeletekkel be lehet vonni egész tárgyakat, kisebb nagyobb darabokkal vegyítve, hogy még szebb legyen a végeredmény. Keresd ezeket és többi kreatív termékünket is kínálatunkban, és már kezdődhet is az alkotás.  Jellemzők: - Szeletelt fa  - 30 gr-os kiszerelés", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeletelt-fa-30-gr-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64212", "title": "Hot Wheels - Mighty Speeders: T-Rextroyes kisautó fénnyel és hanggal 13cm", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mighty-speeders-t-rextroyer-kisauto-hanggal.webp", "desc": "A Hot Wheels járgányokat nagyon nagyon szeretik a gyerekek, különösen ha annak egy igen különleges alakja van. Ez a kocsi egy T-Rexre emlékezteti az embert, hiszen a kerekeket karmos mancsok védik és a kocsi orra egyértelműen egy Tyrannosaurus pofájának mintájára készült el, ráadásul a kocsi gurulása közben csattogtatja a fogait. A tizenhárom centiméteres járgány a benne lévő elektronikának és elemeknek köszönhetően hang és fény hatásokkal teszi még különlegesebbé a gyerekek játékát.  Jellemzők: - T-Rextroyes kisautó - Fénnyel és hanggal - Mérete 13 cm  A termék több változatban is elérhető, így kérjük a megjegyzés rovatban jelezni a választott színt.", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mighty-speeders-t-rextroyes-kisauto-fennyel-es-hanggal-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64681", "title": "Aquadoodle Pro: Az én ABC-m - Betűk és számok", "img": "https://www.jatekshop.eu/upload_files/products/aquadoodle-pro-az-en-abc-m-betuk-es-szamok.webp", "desc": "Ez a nagyszerű tábla a legtöbb gyereknek hatalmas segítséget fog jelenteni abban, hogy megismerkedjenek a számokkal és a betűkkel. A tábla speciális felületnek és a készletben található tollnak köszönhetően a gyerekek többször is írhatnak a felületére. A tábla egyik oldalán kis és nagy betűk írását gyakorolhatják a gyerekek, míg alatt a számokat leírását gyakorolhatják. Ezeknek a segítségével a gyerek könnyedén megtanulhatják az írás és a számolás alapjait, sőt még a rajzolás alapjait is. A tábla használata nem csak a rajzolást segíti, hanem nagyszerűen fejleszti a finom-motorikus készségeiket is.  Jellemzők: - Aquadoodle Pro Az én ABC-m - Betűk és számok - Speciális tollal - Betű és szám sablonokkal - Méretei 36 x 48 cm", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquadoodle-pro-az-en-abc-m-betuk-es-szamok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64608", "title": "Miraculous műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/91347-procos-miraculous-asztalterito-120x180cm.webp", "desc": "A Miraculous egy nagyon népszerű mese sorozat, ami rengeteg kislány kedvencévé vált, éppen ezért nem meglepő ha kislányod is rajongója. Ha közeleg a születésnapja, akkor tökéletes választás lehet számára ez a Miraculous-os asztalterítő, ami praktikusan műanyagból készült, így ha kifolyna rá az üdítő, vagy a szülinapi torta koszolná be, úgy könnyedén le lehet törölni azt. Szerezd be és keresd kínálatunkban a többi változatot is, hogy teljes legyen az összkép. Hívjátok meg a legjobb barátokat is és kezdődhet a buli.  Jellemzők: - Miraculous asztalterítő - kiváló minőség - anyaga: műanyag - mérete: 120x180cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64833", "title": "Fa vasút kiegészítő - Emelődaru - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-vasut-kiegeszito-emelodaru.webp", "desc": "A három év körüli gyerekek nagy része rajong a vonatokért, és a fa vasút készletek remek lehetőséget kínálnak a kicsiknek, hogy saját elképzelésüknek megfelelően építsék ki egy vonatpályát. A pálya remekül feldobható olyan kiegészítőkkel, mint amilyen ez az emelő daru, ami a mágneses csatlakozójával feltudja emelni a rakományt. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Emelődaru - Kiegészítő fa vonatokhoz - Anyaga: fa és műanyag", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vasut-kiegeszito-emelodaru-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64821", "title": "Modellező gyurma többféle változatban 150gr 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42712-carioca-modellezo-gyurma-tobbfele-szinu-1db-150gr.webp", "desc": "A Carioca egyik kiváló minőségű gyurmáját hoztuk most el gyermeked számára, aki rengeteg különleges dolgot formálhat meg majd belőle. Ezek között a gyurmák között különböző színek találhatóak, melyek a fekete, barna, fehér, bordó, piros,pink,narancssárga, citromsárga, világos és sötét zöld, lila, sötétlila és kék. Ezek mind könnyen kezelhetőek, ráadásul kiválaszthatod, gyermeked számára, melyik a legmegfelelőbb. A csomagokban 150 gr gyurma található, melyből figurákat és díszeket is lehet készíteni. Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gyurma többféle változatban - élénk színekben - választható  - 150 gr-os kiszerelés", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-gyurma-tobbfele-valtozatban-150gr-1db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64978", "title": "Kroki kattogtató tologató fa járássegítő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kroki-kattogtato-tologato-fa-jarassegtito.webp", "desc": "A kicsi gyerekek számára hatalmas lépés a fejlődésük terén, amikor megtanulnak járni, azonban ilyenkor minden kapaszkodó hatalmas segítséget jelent a számukra. Ez a fából készült járássegítő nem csak hasznos, hanem rendkívül vicces is, hiszen tologatás közben a faragott krokodilok csattogtatják a szájukat, de még a kapaszkodó alatt elhelyezett három faragott, forgatható pillangó is könnyen leköti a kicsik figyelmét. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Járássegítő bébijáték - Csattogó szájú krokodilokkal - Csúszásgátló kerekekkel - Anyaga: fa", "price": 19190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkroki-kattogtato-ologato-fa-jarassegito-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64988", "title": "Rajzolás vízzel: Állati bohócságok kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-allati-bohocsagok.webp", "desc": "Ez a füzet remek választás olyan gyerekeknek, akik szeretik a különféle állatokat, és megfelelő kreativitással rendelkeznek, hiszen a füzet valójában egy varázslatos kifestő, aminek az oldalain különféle állatos tematikájú képek láthatók, és egy egyszerű vízzel töltött tollal lehet előcsalogatni a lapon rejlő színeket. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Állatos téma - 8 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolas-vizzel-allati-bohocsagok-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65260", "title": "Peti tűzoltó lesz mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/peti-tuzolto-lesz-mesekonyv.webp", "desc": "Ebben a könyvben az együttműködés és a szerepjáték áll a középpontban, amit Petin keresztül ismerhetnek meg a gyerekek. Peti egy átlagos kisfiú, aki imád rohangálni, hangoskodni, viháncolni. Akármit játszik, mindenkit bevon a csoportból. Ákossal addig oltják a tüzet, míg el nem ázik minden, kisebb veszekedés után mindenkit elirányítanak az udvaron, Leáékkal pedig meggyógyítják a babákat. Mert lehet, hogy a másikhoz alkalmazkodni nem könnyű, de együtt játszani a legjobb! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 16x20cm  A TERMÉK NYELVE: MAGYAR", "price": 2179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeti-tuzolto-lesz-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65406", "title": "101 kiskutya - Dalmata utca 101: Vadon - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/101-kiskutya-vadon.webp", "desc": "Azt már minden gyerek tudja, hogy Dylan legnagyobb vágya, hogy eljusson az űrbe, és ő legyen az első kutya a Mars bolygón. Azonban amíg ez az elképesztő vágya valóra nem válik, be kell érnie a vadonnal, ahol összetalálkozik Fergusonnal a rókával. A részletgazdagon kidolgozott kutyusok nagyjából öt-hét centiméteresek és pont olyanok, mint a mesék így a gyerekek remekül eljátszhatják velük a mesék legjobb részeit vagy új kalandokat találhatnak ki a számukra.  Jellemzők: - A Dalmata utca 101 mesefilm alapján - Részletgazdagon kidolgozott kutyusok - Kiegészítővel - A figura mérete 5-7 cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-kiskutya-dalmata-utca-101-vadon-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > 101 kiskutya játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65600", "title": "Fisher-Price: Wonder Makers színezős fagyiskocsi - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gly26-mattel-fisherprice-wonder-makers-szinezos-fagyiskocsi.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely kifejezetten hasznos lehet nem csak a játék szempontjából, hiszen sokat fejlődhet is általa. A szettben egy építhető fagyiskocsi található fa anyagból, valamint műanyag kiegészítőkkel, mely biztosan sokáig használatban lesz majd. A szetthez színezhető elemek is találhatóak, melyekhez még különböző színű filcek is megtalálhatóak, így még a színezést is gyakorolhatja általa. A tábla, melyet a fagyis bódé elé lehet felállítani, nem mosható. Rengeteget fejleszti kézügyességét és gondolkodásár, motorikus mozgását is.  Jellemzők: - Wonder Makers szett - kiváló minőség - 4 db filctollal - fa és műanyag - színezhető elemekkel - kiegészítőkkel", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wonder-makers-szinezos-fagyiskocsi-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66309", "title": "Spirit: Világoskék színű mintázott ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-mintas-ovalis-tolltarto-toltetlen-407159.webp", "desc": "A fekete cipzárral ellátott Spirit tolltartó felületén a világos és a sötétkék szín dominál, fehér csíkokkal díszítve amelynek összhangja igazán divatos megjelenést kölcsönözhet gyermeked számára az iskolai tanulmányok során. A tolltartó belsejében rengeteg írószer elférhet, az alapvető eszközökön kívül pedig akár körzőt, vonalzót vagy papírvágó ollót is magával vihet. A tolltartó belsejében egy átlátszó rész is található amelyben akár órarendet, akár fontos feljegyzéseket, cetliket tárolhat gyermeked az iskolai évek során.  A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagosek-szinu-mintazott-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66433", "title": "Spirit: Campus szürke és pink lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-09-lekerekitett-iskolataska.webp", "desc": "A lányok hamar kinőnek a mesehősökkel és hercegnőkkel díszített iskolatáskákból, de szerencsére a Spirit táskák között találni olyat ami épp annyira csajos, mint amennyire vagány. A Campus iskolatáska kényelméről a párnázott hátrész valamint a széles, állítható vállpántok gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a rendszerezésben segítenek. A táska fényvisszaverő díszítést is kapott a nagyobb biztonság érdekében.  Jellemzők: - Campus iskolatáska - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Mellpánttal - Fényvisszaverő csíkkal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-szurke-es-pink-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}