{"items": [{"id": "K00364", "title": "Little Stars: Dinoszauruszos rágókás, csörgős nyálkendő", "img": "https://www.jatekshop.eu/upload_files/products/72133a-zorgo-nyalkendo.webp", "desc": "A dinoszauruszos csörgő rágókás nyálkendő egy tökéletes választás a kisbabák számára, akiknek szükségük van egy szórakoztató és praktikus kiegészítőre. Ez az aranyos zöld dinoszaurusz mintájú nyálkendő színes tarajjal és pöttyökkel díszítve nemcsak vidám megjelenést biztosít, hanem különleges funkciókkal is rendelkezik.  A nyálkendő gumis rágókával van ellátva, amely segít enyhíteni a fogzás okozta kellemetlenségeket, így a kisbabák nyugodtabbak lehetnek. A belső réteg egy csörgőt rejt, amely izgalmas hangokat ad ki, ezzel még érdekesebbé téve a játékot és stimulálva a gyermek érzékeit.  Ez a sokoldalú nyálkendő nemcsak praktikus, hanem szórakoztató is, így ideális ajándék minden újszülöttnek vagy kisbabának. Szerezd be most ezt az aranyos dinoszauruszos csörgő rágókás nyálkendőt, és add meg gyermekednek a kényelmet és örömöt, amire szüksége van!  Jellemzők: - Dinoszauruszos rágóka nyálkendő - színes megjelenés - rágókával és csörgő résszel - kiváló minőség - plüss anyag", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-dinoszauruszos-ragokas-csorgos-nyalkendo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00331", "title": "Squeeze: Ragadós neon 3db-os labda szett", "img": "https://www.jatekshop.eu/upload_files/products/35989a-squeeza-ragados-neon-labda-3dbos.webp", "desc": "A Squeeze ragadós neon labda 3 db-os szett ideális választás mindenki számára, aki szeretne egy kis extra szórakozást vinni a játékba! A szett három élénk színű labdát tartalmaz: narancs, zöld és pink, amelyek garantáltan feldobják a játékidőt.  A labdák tapadós felülete miatt könnyen oda tapadnak bármilyen sima felülethez, így remekül alkalmasak trükközésre és kreatív játékra. A ragadósság mellett a labdák nyújthatók is, ami még izgalmasabbá teszi a játékot.  Ez a szett nemcsak szórakoztató, hanem segít fejleszteni a kézügyességet és a koordinációt is. Szerezd be most a Squeeze ragadós neon labda szettet, és kezdődhet a vidám játék! Ideális ajándék minden korosztály számára, aki élvezi az aktív és kreatív játékokat.  Jellemzők: - Squeeze ragadós neon labda - 3 db-os szett - neon színekkel - ragadós felület - nyújtható", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsqueeze-ragados-neon-3db-os-labda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00760", "title": "Majorette: French Touch kisautók többféle 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/french-touch-autok-1db-212055011.webp", "desc": "A French Touch kisautók sorozat különleges, francia stílusú járműveket kínál, amelyek igazi élményt nyújtanak az autórajongóknak és gyűjtőknek. Ezek az 1:64 méretarányú modellek híres francia autómárkákat képviselnek, mint például a Renault, Citroën vagy a DS. A részletes kidolgozás mellett minden autó egyedi festést kapott, amely híres francia nevezetességeket ábrázol, mint például az Eiffel-torony vagy a Notre-Dame.  A kisautók nyitható ajtókkal és motorháztetőkkel rendelkeznek, így a gyerekek még interaktívabb módon játszhatnak velük. Strapabíró fémből és műanyagból készültek, ezért hosszú időn át bírják a játékot. Minden egyes modell egyedi dizájnnal érkezik, véletlenszerűen csomagolva, így minden vásárlás egy új meglepetést tartogat. Ez a szett ideális gyerekeknek és autógyűjtőknek egyaránt, akik szeretik a francia autókat és a különleges dizájnt. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Francia autómárkák, mint Renault, Citroën és DS - Egyedi festések híres francia nevezetességekkel - Nyitható ajtók és motorháztető a még több interakcióért - Strapabíró fémből és műanyagból készült - 3 éves kortól ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-french-touch-kisautok-tobbfele-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00781", "title": "Grill és Barbecue kreatív fa játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-grill-es-barbecue-szett-9269k.webp", "desc": "A **Melissa & Doug Grill és barbecue fa játék szett** tökéletes választás azoknak a kis szakácsoknak, akik szeretnék kipróbálni magukat a grillezés világában! Ez a 24 darabos deluxe készlet mindent tartalmaz, amire szükség lehet egy izgalmas, kreatív „kerti sütögetéshez”. A fából készült, részletesen kidolgozott grill minden elemével a gyerekek úgy játszhatnak, mintha valódi grillezést végeznének, miközben fejlesztik kézügyességüket, képzeletüket és a kéz-szem koordinációjukat.  A játék grillben könnyedén tárolható minden hozzávaló és eszköz, így rendkívül praktikus. A különböző ételek, mint a hal, csirke és kolbász, tépőzárral összekapcsolhatók, így a gyerekek a mellékelt késsel könnyedén „felvághatják” azokat, akárcsak egy igazi séf! Az összesen 24 darabból álló szett tartalmaz forgatható nyársat is, amit a gyerekek a grillre tehetnek, és ízlésük szerint forgathatják a „sülő” húsokat és zöldségeket.  A szett további elemei között megtalálható a biztonságos, gyermekbarát húscsipesz, lapát, kés és ecset is, amelyeket kifejezetten kis kezek számára terveztek. A gyerekek ezzel az eszközkészlettel könnyedén megragadhatják és forgathatják a húsokat, vagy felkenhetik a mellékelt BBQ szószt az ínycsiklandó falatokra. A játék közben a gyermekek nemcsak szórakoznak, de fejlesztik finommotorikus képességeiket és kreativitásukat is.  Ez a játék remek lehetőséget ad arra, hogy a gyerekek szerepjátékokban bontakoztathassák ki fantáziájukat, miközben utánozzák a felnőttek által végzett kerti sütögetéseket. Akár egy képzeletbeli családi grillezés, akár egy baráti BBQ parti keretében, a **Melissa & Doug Grill és barbecue készlet** garantáltan órákra leköti a gyerekeket.   Ráadásul a tartós fa anyagnak köszönhetően a szett hosszú élettartamú és környezetbarát, így nemcsak szórakoztató, hanem fenntartható választás is a szülők számára. A grill praktikus tárolási lehetősége pedig segít abban, hogy a játék végén minden rendben legyen, és a kis szakácsok könnyedén elpakolhassák a kellékeket.  Jellemzők: - 24 darabos deluxe fából készült grillkészlet - Tartalmaz húsokat, halat, zöldségeket és BBQ szószt - Forgatható nyárs és gyermekbarát eszközök (csipesz, kés, ecset, lapát) - Tépőzáras ételek, amiket a gyerekek felvághatnak - Fejleszti a kéz-szem koordinációt és a finommotoros készségeket", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrill-es-barbecue-kreativ-fa-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00877", "title": "Netflix: One Piece - Zoro karakter plüssfigura 20cm", "img": "https://www.jatekshop.eu/upload_files/products/netflix-one-piece-zoro-plussfigura-20cm-9100z.webp", "desc": "A Netflix: One Piece - Zoro karakter plüssfigura tökéletes választás minden One Piece rajongó számára, különösen azoknak, akik imádják a legendás kardforgatót, Roronoa Zorót! Ez a 20 cm-es, puha és részletgazdag plüssfigura visszaadja Zoro karakterének összes jellegzetes vonását, így tökéletes társ lehet a mindennapokban, vagy éppen dísz lehet a gyerekszobában.  A plüssfigura Zoro jellegzetes zöld hajával, szigorú arckifejezésével és hűséges három kardjával érkezik, amelyek minden harcra készen lógnak az oldalán. A karakter hű megjelenítésének köszönhetően azonnal felismerhetővé válik a híres kalóz, aki Luffy csapatának egyik legerősebb és legmegbízhatóbb tagja. A puha anyagból készült plüss kellemes tapintású, így ölelgetni és játszani is ideális, miközben könnyen hordozható és magaddal viheted bárhová.  Ez a plüss Zoro rajongóinak igazi kincs lesz, hiszen tökéletesen megidézi a sorozat egyik legikonikusabb karakterét. A gyerekek számára nemcsak szórakoztató, de inspiráló is, hiszen Zoro mindig a bátorságot és a kitartást képviseli. A 20 cm-es méret éppen ideális ahhoz, hogy kézben tartható legyen, és könnyen kezelhető játékhoz vagy alváshoz.  A Netflix One Piece sorozat iránti rajongás még nagyobb élménnyé válik ezzel a plüssfigurával, hiszen Zoro most életre kelhet a gyerekek kezei között, és bármilyen kalandban részt vehet.  Jellemzők:  - 20 cm-es Zoro plüssfigura a Netflix One Piece sorozatból - Részletgazdag kidolgozás, jellegzetes zöld haj és három kard - Puha, kellemes tapintású anyagból készült - Ideális játékhoz, öleléshez vagy gyűjtői darabként - Tökéletes ajándék minden One Piece rajongónak, 6 éves kortól", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-one-piece-zoro-karakter-plussfigura-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00801", "title": "4 az 1-ben játszószőnyeg 190x65 cm - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-jatszoszonyeg-190-65-4-in-1-19424-3.webp", "desc": "A Melissa & Doug 4 az 1-ben játszószőnyeg tökéletes választás, ha olyan játékot keresel, ami egyszerre többféle stratégiai és logikai kihívást kínál a gyerekek számára. Ez az izgalmas és szórakoztató játszószőnyeg négy klasszikus táblajátékot egyesít: dáma, malom, amőba és kínai sakk. A szőnyeg mérete 190x65 cm, így kényelmesen elférnek rajta a gyerekek, és elegendő helyet biztosít a játékhoz. A készlet tartalmaz minden szükséges kiegészítőt, mint például a játékkorongokat, melyekkel az egyes játékokat játszani lehet.  A játszószőnyeg élénk színeivel és egyszerű grafikáival ösztönzi a gyerekeket a játékra, miközben fejleszti a logikai gondolkodásukat, a problémamegoldó képességüket és a stratégiai érzéküket. A négy különböző játék lehetőséget ad arra, hogy a kicsik mindig új kihívásokkal nézzenek szembe, legyen szó dámáról, ahol a korongok átlós mozgatása és az ellenfél korongjainak leütése a cél, vagy a malom játékról, ahol három korong sorba állítása hoz győzelmet.  A játszószőnyeg könnyen leteríthető bármilyen sík felületre, legyen szó a nappaliról, a kertben egy piknikről, vagy akár baráti összejövetelekről. A könnyű, hordozható kivitelnek köszönhetően bárhová magatokkal vihetitek, így mindig kéznél lehet egy kis stratégiai móka. A játékok egyszerű szabályai miatt már a kisebb gyerekek is könnyedén megtanulhatják és élvezhetik őket, miközben a nagyobbak komolyabb stratégiai kihívásokra is készülhetnek.  Ez a 4 az 1-ben játszószőnyeg tökéletes módja annak, hogy a gyerekek együtt játszanak, közös élményeket szerezzenek, és fejlesszék a logikai gondolkodásukat. Az időtlen táblajátékok garantált szórakozást nyújtanak az egész család számára, miközben a gyerekek tanulnak és fejlődnek.  Jellemzők: - 4 klasszikus játék egy szőnyegen: dáma, malom, amőba és kínai sakk - Nagy méretű, 190x65 cm-es játszószőnyeg - Tartalmazza a szükséges játékkorongokat - Fejleszti a logikai gondolkodást és a problémamegoldó képességeket - Könnyen hordozható és bárhol leteríthető", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4-az-1-ben-jatszoszonyeg-190x65-cm-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játszóházak játékszőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00855", "title": "Little Biggies: Felfújható mini plüss nyuszi", "img": "https://www.jatekshop.eu/upload_files/products/little-biggies-felfujhato-mini-pluss-nyuszi-2.webp", "desc": "A Little Biggies Felfújható mini plüss nyuszi egy imádnivaló, puha játék, amely szórakoztató élményt nyújt a gyerekeknek! Csak nyisd ki a csomagolás oldalát, és használd a mellékelt pumpát, hogy felfújd a cuki nyuszit. Ahogy pumpálod, a nyuszi egyre nagyobb lesz, míg végül kibújik a dobozból, hogy a kis barátod legyen! A felfújható plüss 22 cm magasra, szélesre és mélyre nő, így tökéletes méretű játék a kicsiknek. A puha, összenyomható squishy anyaga miatt ideális ölelgetni és játszani vele. A játékhoz szükséges pumpa a csomag része, így azonnal kezdődhet a móka. Ez a bájos pufi nyuszi 3-10 éves gyerekek számára ajánlott.  Jellemzők:  Felfújható mini plüss nyuszi Puha és összenyomható squishy anyag 22 cm magas, széles és mély Pumpa a csomagban a felfújáshoz 3-10 éves gyerekeknek ajánlott", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-biggies-felfujhato-mini-pluss-nyuszi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00909", "title": "Szörny Rt.: Mike Wasowski játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/12582-bullyland-wd-szorny-rt-mike-figura.webp", "desc": "A Bullyland Mike Wasowski játékfigurája a *Szörny Rt.* egyik legnépszerűbb karakterét, a vidám és okos Mike Wasowskit hozza el gyermeked játékvilágába. Ez a figura tökéletes választás minden *Szörny Egyetem* vagy *Szörny Rt.* rajongó számára, hiszen a kis zöld, egy szemű szörnyike mindenkit megnevettet energikus és mókás karakterével. A figura hűen ábrázolja Mike diákos megjelenését, ahogyan könyvekkel a kezében, sapkáját büszkén viselve készen áll új kalandokra az egyetemen vagy épp a rémisztgető pályán.  Mike karaktere mindig tele van élettel, és ez a játékfigura is sugározza azt a lendületet és pozitív energiát, amiért minden gyerek szereti. Részletes kidolgozása és élénk zöld színe azonnal felismerhetővé teszi a kicsik számára, így szinte megelevenedik a figura a kezükben. A játékfigura hozzásegíti a gyermekeket ahhoz, hogy újraéljék kedvenc jeleneteiket a filmből, vagy éppen új, saját kalandokat találjanak ki Mike-kal és barátaival, mint például Sulley-val. Mike Wasowski figurája kiváló társ a szerepjátékokban, és fejleszti a gyerekek képzelőerejét és kreativitását.  Ez a kb. 7,5 cm magas figura tökéletesen beleillik a gyerekek kis kezeibe, így könnyen hordozható, és minden kalandban részt vehet. Akár a polcon állítod ki, akár a mindennapi játékok részévé teszed, Mike mindig készen áll a mókára! A Bullyland minőségi, PVC-mentes anyagokból készült figurái biztonságosak és környezetbarátok, így nemcsak a gyermekek, hanem a szülők számára is nagyszerű választás.  Jellemzők: - Mike Wasowski karaktere a Szörny Rt. és Szörny Egyetem filmekből - Kb. 7,5 cm-es méret - PVC-mentes, környezetbarát anyagokból készült - Részletes kidolgozás, élénk színek - Ideális gyűjtőknek és szerepjátékokhoz", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszorny-rt-mike-wasowski-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Szörny Egyetem figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00968", "title": "Heroes of Goo Jit Zu: Harcos lények nyújtható akciófigura - Blazagon", "img": "https://www.jatekshop.eu/upload_files/products/goo-jit-zu-harcos-lenyek-blazagon.webp", "desc": "A Heroes of Goo Jit Zu: Blazagon nyújtható akciófigura egy különleges harcos, amely nemcsak megjelenésével hódít, hanem nyújtható, zselés testével is. Blazagon, a tűzharcos, rendkívül ellenálló és hajlékony: a teste háromszorosára is kinyúlik, miközben visszanyeri eredeti formáját. Ez a nyújthatóság és rugalmasság teszi igazán izgalmassá a játékot, ahogy Blazagon újra és újra kész a harcra.  A figurát különleges anyaggal töltötték meg, ami lehetővé teszi, hogy nyomkodd, húzd és csavard, így akár stresszoldó játékként is használható. A Goo Jit Zu hősök izgalmas csatákat vívnak, és Blazagon a tűz erejével veszi fel a harcot minden ellenséggel szemben.  Jellemzők:  Nyújtható és összenyomható zselés test Akár háromszorosára is nyújtható Visszanyeri eredeti formáját Izgalmas akciófiguraként és stresszoldó játékként is használható Blazagon, a tűzharcos karakter", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-harcos-lenyek-nyujthato-akciofigura-blazagon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01110", "title": "Gyémántfestés készlet lótusz mandala - Totum", "img": "https://www.jatekshop.eu/upload_files/products/gyemantfestes-keszlet-lotusz-mandala-4.webp", "desc": "A Gyémántfestés lótusz mandala tökéletes választás minden gyerek számára, aki szereti a kreatív kihívásokat és a szépséges végeredményeket! Ezzel a különleges készlettel egy csillogó, lótusz formájú mandalát alkothatsz, amely nemcsak lenyűgöző dekoráció lesz, de a kézügyességet és a koncentrációs képességeket is fejleszti. A szett minden szükséges eszközt tartalmaz: színes gyémántokat, applikátorokat és ragasztóeszközöket, így egyszerűen és élvezetesen alkothatják meg a gyerekek a saját mandalájukat.  A gyémántfestés nemcsak szórakoztató elfoglaltság, hanem egy meditációs élmény is, amely nyugtat és segít a fókuszálásban. A kész lótusz mandala tökéletesen illik a szoba díszítéséhez, és büszkeséggel tölti majd el a kis művészeket, hogy saját kezűleg készítették.  Jellemzők:  Lótusz mandala design Színes gyémántok és applikátorok Fejleszti a finommotorikát és koncentrációt Meditatív, nyugtató élmény Ideális 5 éves kortól", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantfestes-keszlet-lotusz-mandala.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01292", "title": "Sztárszobrász társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/sztarszobrasz-tarsas-714028.webp", "desc": "A Sztárszobrász társasjátékban az egész család részt vehet egy igazán kreatív és szórakoztató gyurmázós kihívásban! A játék során gyurmából kell megformáznotok különféle tárgyakat, személyeket vagy épp állatokat, amiket a kártyák alapján húztok. Lehetőség van csapatban játszani, vagy akár egyéniben is megmérettetni magatokat, miközben az idővel is versenyeztek. A kicsik számára is tökéletes, hiszen a feladatok olvasástudás nélkül is értelmezhetők, de a nagyobbak és a felnőttek számára komolyabb kihívások is várnak. A játék színes gyurmák segítségével varázsol el, és garantálja a rengeteg nevetést és kreatív pillanatot. A feladatkártyák sokfélesége biztosítja, hogy mindig újabb kihívásokkal szembesüljetek, így sosem lesz unalmas. Akár egy fergeteges partihoz keresel játékot, akár egy családi délutánt szeretnél feldobni, a Sztárszobrász garantáltan remek választás lesz.  Jellemzők: - Színes gyurmákból kell szobrászkodni - Csapatokban és egyéniben is játszható - Izgalmas időre menő feladatok - Kicsiknek is könnyen követhető - Rengeteg változatos feladatkártya  A TERMÉK NYELVE: MAGYAR", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztarszobrasz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01398", "title": "Stumble Guys 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-180-db-os-puzzle-stumble-guys.webp", "desc": "A Clementoni Stumble Guys 180 db-os puzzle tökéletes szórakozást nyújt minden 7 éves és annál idősebb gyerek számára, akik szeretik a népszerű Stumble Guys játék világát. A kirakó vibráló színei és dinamikus jelenetei a játék vidám karaktereit és izgalmas pályáit ábrázolják, így a gyerekek újra átélhetik a játék izgalmait a puzzle kirakása közben. A 180 darab megfelelő kihívást jelent, segíti a koncentrációt és a problémamegoldó készségek fejlesztését. A dobozban egy exkluzív Stumble Guys matricát is találsz, ami még személyesebbé teszi az élményt.  Jellemzők:  180 darabos puzzle Stumble Guys karakterek és pályák Élénk színek és részletgazdag illusztrációk Exkluzív Stumble Guys matrica mellékelve Fejleszti a koncentrációt és a logikai gondolkodást", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01596", "title": "Verdák 3: Raoul Caroule karakter kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak3-karakter-kisauto-raoul-caroule-hty12.webp", "desc": "A Verdák 3 Raoul Caroule karakter kisautóval a gyerekek újraélhetik a Global Racers Cup izgalmait. Raoul egy sportos és dinamikus kisautó, amely a nemzetközi versenyek világát idézi meg. Az autó részletes kialakítása és egyedi fényezése teljes mértékben megegyezik a filmben látható karakterrel, így a kicsik igazi versenyhősnek érezhetik magukat játék közben. A piros, kék és fehér színek együttesen a francia színeket tükrözik, ami Raoul hazáját szimbolizálja. Az autó fémből készült váza strapabíróvá teszi, így még a legintenzívebb versenyeket is kiállja.  Jellemzők:  Global Racers Cup tematikájú design Francia színekben pompázó fényezés Részletgazdag kidolgozás Strapabíró fémszerkezet 1/64 méretarány", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-raoul-caroule-karakter-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60681", "title": "LEGO® Tornazsák (630746)", "img": "https://www.jatekshop.eu/upload_files/products/lego-tornazsak-630746.jpg", "desc": "Varázsold el gyermeked mindennapjait ezzel az ünnepi hangulatú LEGO® tornazsákkal, melynek középpontjában a klasszikus diótörő figura áll. A zöld alapszín és a piros zsinóros megoldás igazi karácsonyi hangulatot idéz, de a különleges LEGO® dizájn miatt egész évben stílusos kiegészítője lehet az iskolai mindennapoknak. A LEGO rajongók garantáltan imádni fogják!  A zsák praktikus húzózsinóros záródással készül, amely nemcsak gyors és könnyű nyitást-zárást tesz lehetővé, de kényelmesen a vállra is vehető, így hátizsákként is használható. Kialakítása könnyű és kompakt, tökéletes tornafelszereléshez, váltócipőhöz vagy akár úszófelszereléshez is.  A LEGO® tornazsák nemcsak hasznos iskolai eszköz, hanem egyedi megjelenésével egyben vidám és szerethető társa is lehet gyermekednek az iskolai és délutáni programok során. A LEGO minőség garantálja a tartósságot és a kényelmes használatot, így hosszú távon is megbízható választás.  Jellemzők: - Diótörő figurás LEGO® dizájn – egyedi, ünnepi megjelenés - Kényelmes húzózsinóros záródás - Könnyű súly, kényelmes viselés - Tartós anyag – hosszú élettartam - Ideális tornaórára, sporthoz, úszáshoz vagy napi használatra", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ajandek-tornazsak-630746.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01682", "title": "Bode múzeum, Németország 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000dbos-premium-puzzle-bode-muzeum-10812.webp", "desc": "A Bode múzeum 1000 darabos prémium puzzle egy lenyűgöző látványvilágú kirakós, amely Németország egyik ikonikus épületét, a berlini Bode Múzeumot ábrázolja. Ez a Trefl puzzle gyönyörűen megörökíti a Múzeum-sziget részét képező épület esti fényekben tündöklő homlokzatát, miközben a háttérben Berlin jellegzetes tévétornya is megjelenik. A kép különlegessége, hogy a múzeum és a város épületeinek tükröződése visszaverődik a Spree folyó vizében, mely varázslatos és megnyugtató látványt nyújt. Az égbolton szálló madarak és az esti fények elegáns atmoszférát kölcsönöznek a jelenetnek.  Ez az 1000 darabos kirakós kiválóan alkalmas azoknak, akik szeretik a kihívásokat és a részletes városképeket. A prémium minőségű anyagból készült darabok biztosítják a tartós élményt és a pontos illeszkedést, így minden darab élvezettel helyezhető a helyére. Az elkészült kép mérete 68 x 48 cm, és gyönyörű dekorációként szolgálhat bármely szobában, emlékeztetve a városi élet nyugalmára és szépségére.  A puzzle kirakása nemcsak remek kikapcsolódást kínál, hanem fejleszti a koncentrációt, a részletek iránti figyelmet és a logikus gondolkodást is. A kép apró részletei és a tükröződések megtalálása különleges élményt nyújt minden korosztály számára. Ez a puzzle tökéletes választás egyedüli időtöltésre, de akár családi vagy baráti programként is, hiszen közösen élvezhetitek a híres múzeum kirakásának folyamatát.  A Bode múzeum puzzle kitűnő ajándék lehet városkedvelőknek, utazóknak, vagy mindenkinek, aki szívesen fedezi fel Európa kultúráját egyedi módon.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű anyag, pontosan illeszkedő darabokkal - Esti városkép a berlini Bode Múzeummal és a Spree folyó tükröződésével - Fejleszti a megfigyelőképességet, türelmet és a részletek iránti figyelmet", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbode-muzeum-nemetorszag-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01703", "title": "Batman akcióra készen 160db-os puzzle -Trefl", "img": "https://www.jatekshop.eu/upload_files/products/batman-akciora-keszen-puzzle-k01703.webp", "desc": "Csatlakozz Batman, Joker és Éjszárny izgalmas világához ezzel a Batman akcióra készen 160 darabos puzzléval a Trefltől! A puzzle dinamikus képet ábrázol, amelyen Gotham városának hősei és gonosztevői kelnek életre: Batman teljes harci felszerelésben indul akcióba, míg Éjszárny (Nightwing) oldalán küzd a gonosz erők ellen. Az örök ellenfél, Joker pedig mosolyogva áll készen, hogy káoszt teremtsen a városban. A részletgazdag illusztrációk a DC Comics világának stílusában készültek, így tökéletes választás minden kis szuperhős-rajongónak.  Ez a 160 darabos puzzle ideális 6 éves vagy annál idősebb gyerekeknek, mivel a kirakása nemcsak szórakoztató, hanem fejleszti a koncentrációt, a kézügyességet és a problémamegoldó képességet is. A prémium minőségű darabok pontosan illeszkednek egymáshoz, így a kirakás élvezetes és sikerélményt nyújt. Az elkészült kép látványos dekoráció lehet minden kis Batman-rajongó szobájában!  Jellemzők:  - 160 darabos prémium puzzle - Akciódús jelenet Batman, Joker és Éjszárny karaktereivel - Részletgazdag, képregényes stílus - Fejleszti a koncentrációt és a kézügyességet - Ajánlott életkor: 6+", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-akciora-keszen-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01744", "title": "Gabi babaháza 18db-os nyomdaszett filctollal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/gabibaba-nyomdaszett18db-k01744.webp", "desc": "A Gabi babaháza 18 db-os nyomdaszett filctollakkal egy tökéletes kreatív készlet, amely elhozza a népszerű Netflix sorozat, a Gabi babaháza világát. A gyerekek imádni fogják a kedvenc karakterekkel díszített nyomdákat, amelyekkel saját kalandokat teremthetnek a papíron. A szett tartalmaz 6 különböző nyomdát, amelyeken Gabi és barátai, például a cuki cicák szerepelnek. Emellett 12 színes filctoll is megtalálható benne, így a gyerekek bátran színezhetik és díszíthetik műveiket, akár otthon, akár utazás közben.  Ez a készlet nemcsak szórakoztat, hanem fejleszti a kicsik kézügyességét, kreativitását és fantáziáját. A nyomdák könnyen kezelhetők a kis kezek számára, a filctollak pedig élénk, tartós színeket biztosítanak, amelyekkel az alkotás örömét élvezhetik. A Gabi babaháza nyomdaszett tökéletes ajándék minden kis művésznek, aki szereti a varázslatos világot és a kreatív játékot.  Jellemzők: - 6 darab Gabi babaháza karakteres nyomda - 12 élénk színű filctoll - Fejleszti a kézügyességet és a kreativitást - Könnyen kezelhető, gyerekbarát kialakítás - Ajánlott életkor: 3+", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-18db-os-nyomdaszett-filctollakkal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01749", "title": "Gabi babaháza 36db-os nyomdaszett filctollal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/multiprint-gabi-babahaza-nyomdaszett-filctollakkal-k01749.webp", "desc": "A Gabi babaháza 36 db-os nyomdaszett tökéletes választás a kreatív alkotások kedvelőinek, akik imádják Gabi babaházának vidám világát! Ez a lenyűgöző készlet 6 különböző nyomdát tartalmaz Gabi és barátai aranyos motívumaival, amelyekkel a gyerekek szabadjára engedhetik a fantáziájukat. A nyomdák mellett 30 színes filctoll is található a csomagban, így a nyomdázott képek azonnal kifesthetők, színezhetők, hogy még élettel telibbé váljanak.   Ez a készlet nemcsak a kézügyességet fejleszti, de a gyerekek képzelőerejét is ösztönzi, hiszen saját történeteket alkothatnak Gabi és barátai kalandjaiból. A csomagolás könnyen hordozható, így otthon és utazás közben is kiváló társ a kis művészek számára.  Jellemzők: - 6 különböző Gabi babaháza nyomda - 30 élénk színű filctoll - Praktikus és hordozható csomagolás - Kézügyességet és kreativitást fejleszt - Ajánlott 3 éves kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-36db-os-nyomdaszett-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01750", "title": "Mancs őrjárat 36db-os nyomdaszett filctollal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/mancso-nyomdaszett-36db-k01750.webp", "desc": "A Mancs őrjárat 36 db-os nyomdaszett tökéletes ajándék minden kis rajongónak, aki imádja Skye, Everest és a többi bátor kutyus kalandjait! A készlet 6 különböző nyomdát tartalmaz, amelyekkel a gyerekek újraalkothatják kedvenc jeleneteiket, vagy saját történeteket találhatnak ki a Mancs őrjárat világából. A nyomdák mellett 30 színes filctoll is helyet kapott a csomagban, így a nyomdázott képek azonnal ki is színezhetők, életre keltve a karaktereket.  Ez a kreatív szett kiválóan fejleszti a kézügyességet és a képzelőerőt, miközben szórakoztató időtöltést nyújt. A praktikus és színes csomagolás miatt könnyen szállítható, így otthon és útközben is ideális társ a gyerekek számára.  Jellemzők: - 6 db különböző Mancs őrjárat nyomda - 30 db élénk színű filctoll - Praktikus, hordozható csomagolás - Kézügyességet és kreativitást fejleszt - Ajánlott 3 éves kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-36db-os-nyomdaszett-filctollal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01796", "title": "Ars Una: Máté Bence - Oroszlán duplafalú fém kulacs díszdobozban 600ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-600ml-mate-bence-oroszlan-1622.webp", "desc": "Az Ars Una Máté Bence Oroszlán duplafalú fém kulacs nem csupán egy praktikus ivópalack, hanem művészi értéket is képvisel. A világhírű magyar természetfotós, Máté Bence gyönyörű oroszlánfotójával díszített kulacs ideális választás a természet szerelmeseinek, akik a funkcionalitást és az esztétikumot egyaránt fontosnak tartják. A 600 ml-es kapacitásnak köszönhetően bőséges mennyiségű folyadék fér el benne, így egy hosszabb nap során is kényelmesen biztosíthatod a hidratációt.  A duplafalú vákuumszigetelés gondoskodik arról, hogy italod mindig a kívánt hőmérsékletű maradjon. A kulacs hideg italokat akár 24 órán át frissen és hűvösen tart, míg a forró italokat 12 órán keresztül melegen őrzi meg. Ez különösen praktikus, ha hosszabb utazásra indulsz, túrázol, vagy egy meleg teával szeretnél felmelegedni a hideg téli napokon. A vákuumszigetelés miatt a kulacs külső felülete nem melegszik fel és nem is párásodik, így biztonságosan tárolhatod a táskádban.  A kulacs anyaga EU szabványoknak megfelelő, kiváló minőségű 304SS rozsdamentes acélból készült, amely ellenáll az időjárás viszontagságainak, és hosszú éveken át megbízható társként szolgál. A belső és külső falvastagság 0,4 mm, közöttük 3 mm vastag vákuumszigetelés található, amely hatékonyan tartja meg a hőmérsékletet. A kulacs teljesen BPA-, BPS- és BPF-mentes, tehát sem a kulacs teste, sem a kupak nem tartalmaz semmilyen káros vegyi anyagot, ami veszélyeztetné az egészségedet. A FOOD SAFE minősítés garantálja, hogy biztonságosan érintkezhet élelmiszerekkel, így nyugodtan használhatod meleg italokhoz is.  A cseppmentes záródásért a szilikon tömítéssel ellátott kupak felel, amely megbízhatóan tartja a folyadékot a kulacsban, így nem kell aggódnod a szivárgás miatt. A praktikus, elegáns kialakítás és a kényelmes hordozhatóság révén ez a kulacs ideális mindennapi használatra, legyen szó iskoláról, munkáról, sportolásról vagy kirándulásról.  A tisztítás egyszerű: kézi mosogatással gyorsan tisztán tartható. Ha időnként alaposabb tisztítást szeretnél, áztasd 30 percig ecetben, majd öblítsd ki. A kulacs hőálló, 0 és +100 Celsius fok között használható, de a mikrohullámú sütőbe nem helyezhető.  Az Ars Una Máté Bence Oroszlán kulacs nemcsak funkcionális kiegészítő, hanem környezetbarát alternatíva is, amely segít csökkenteni a műanyag palackok használatát. Ezzel a stílusos és minőségi kulaccsal naponta spórolhatsz egy eldobható palackot, így hozzájárulhatsz a környezet védelméhez.  Jellemzők:  - 600 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Cseppmentesen záródó szilikon tömítés", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-oroszlan-duplafalu-fem-kulacs-diszdobozban-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}]}