{"items": [{"id": "J61075", "title": "Beauty hercegnő divatbaba 3 változatban", "img": "https://www.jatekshop.eu/upload_files/products/bauty-hercegno-3-valtozatban.webp", "desc": "Rendkívül díszes ruhában érkezik a kislányokhoz ez a dekoratív divatbaba, melynek hosszú haját a kislányok is formázhatják a játék során tetszés szerint. A doboz tartalmazza az ehhez szükséges fésűt, valamint egy kis kézitáskát is, mely jól használható a játék során. A divatbaba mozgatható végtagokkal és fejjel rendelkezik, így tökéletesen megjeleníthetők vele a különböző élethelyzetek.    Jellemzői: - Divatbaba mozgatható végtagokkal - Különböző változatban - Hosszú hajjal - Fésű és kézitáska kiegészítőkkel - Mérete: 30cm - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-hercegno-divatbaba-3-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61244", "title": "Katonai harci jármű katona figurával", "img": "https://www.jatekshop.eu/upload_files/products/katonai-jarmu-katona-figuraval.webp", "desc": "Egy látványos és rendkívül jól felszerelt harckocsival eleveníthetik meg a bevetést a gyerekek, amely természetesen egy katona figurával érkezik hozzájuk. A jármű szabadon futó kerekekkel rendelkezik, így a harci járgányt bárhová elnavigálhatják a játék során a gyerekek. A katona figura mellett a szett több fegyver kiegészítőt is tartalmaz, így megjeleníthetnek egy háborús jelenetet akár a már meglévő figuráikat is bevetve.  Jellemzők: - Katonai terepjáró jármű - Katona figura mozgatható végtagokkal - Szabadon forgó kerekek - Fegyver kiegészítőkkel - Anyaga: műanyag", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-harci-jarmu-katona-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61247", "title": "Barkács játékszett szerszámos ládában", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-jatekszett-szerszamos-ladaban.webp", "desc": "A legkisebbek számára is izgalmas játékélményt garantál ez a játékszett minden barkácsolási folyamattal! A gyerekek barkácsolós játékba kezdhetnek a különböző szerszámokkal, mely nem csak a játékélményt fokozza, hanem a kézügyességüket is fejleszteni fogja. Igazi kis műhelyt alakíthatnak ki a szobájukban, de a szerszámok hordozása sem fog gondot jelenteni nekik, hiszen könnyedén használatba vehetik a praktikus szerszámos láda kiegészítőt.  Jellemzői: - Színes szerszám elemekkel - A szett része a szerszámok és szerszámos láda - Anyaga: műanyag", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-jatekszett-szerszamos-ladaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64103", "title": "Middle Truck: Tűzoltó autó 42cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-42cm-es-middle-truck-teherauto.webp", "desc": "Minden gyerek imádja a tűzoltó autókat, és most itt a nagyszerű lehetőség, hogy egy több mint negyven centiméteres autóval játsszák el az izgalmas kiszállásokat. A piros színű kocsi egy sárga színű létrát kapott, aminek a hossza állítható is és elfordítható. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Tűzoltó autó - Kitolható létrával - Masszív, erős műanyag - Mérete kb 42 cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-tuzolto-auto-42cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66846", "title": "Kosárlabda palánk szett hálóval", "img": "https://www.jatekshop.eu/upload_files/products/kosarlabda-palank-32-5x8x38-5cm-luna.webp", "desc": "A kosárlabdázás a legkedveltebb labdajátékok közé tartozik világszerte. Ha szeretnénk elkezdeni otthon gyakorolni, akkor ez a fantasztikus kosárpalánk szett remekül megfelel majd céljainknak. A csomagban egy fém gyűrű található a ráfüggeszthető hálóval, valamint egy labda pumpával. A csomag kibontása és a palánk felszerelése után így máris kezdetét veheti a játék. A fém palánk kellően strapabíró ahhoz, hogy a nagyobb dobásokkal is megpróbálkozhassunk és zsákolhassunk is. A szett kicsiknek és nagyoknak egyaránt remek választás.   A készlet tartalma: - Fém kosárlabda palánk hálóval - Kosárlabda - Pumpa Mérete: 32,5x8x38,5cm", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-palak-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69759", "title": "Coffee Time kávéskészlet tálcával - Wader", "img": "https://www.jatekshop.eu/upload_files/products/24120-wader-coffee-time-kaveskeszlet-talcaval.webp", "desc": "Kislányod számára keresel egy különleges készletet, mellyel nyugodtan megtarthatja tea vagy kávé partijait? Ez a szett tökéletes választás lehet ehhez, kislányod pedig biztosan örülni fog majd neki. A szettben összesen 3 db bögre, 3 db bögre alátét, 3 db kanál és egy kávés kancsó található meg, valamint egy tálca, melyen mindezt fel lehet szolgálni. A bögrék és minden eszköz használható a mindennapokban is, így igazi teát is felszolgálhatnak benne a gyerkőcök. Használat után mosogatógépben moshatóak, és mikrohullámú sütőbe is helyezhetőek.  Jellemzők: - kávés szett - 3-3 db bögre, kanál, alátét  - 1-1 db kávés kancsó és tálca - mikrózható, mosogatógépbe helyezhető", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoffee-time-kaveskeszlet-talcaval-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71026", "title": "Spirit: asztali rendszerező fekete 16,5x10cm", "img": "https://www.jatekshop.eu/upload_files/products/asztali-rendezo-fekete-16x10cm.webp", "desc": "Egy rendezett munkakörnyezet nagyban hozzájárulhat a hatékony munkavégzéshez, és ebben nagy segítséget jelenthet ez a modern kialakítású rendszerező. A a fekete műanyagból készült rendszerező egyszerre elegáns és nagyon praktikus is, hiszen az öt különböző rekeszben mindennek megtaláljuk a helyét. A magasabb faló rekeszek ideálisak tollak és ceruzák tárolására, míg a kisebb helyekre kerülhet jegyzettömb, olló, hegyező vagy éppen a mindig hasznos gemkapcsokból egy kisebb kupac.  Jellemzők: - Praktikus ceruzatartó - Kiváló rendszerező - Anyag: műanyag - Öt különböző rekesszel különféle tárgyakhoz - Méretek 16,5x10cm", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-rendszerezo-fekete-16-5x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71309", "title": "Spirit: Áttetsző cellux ragasztószalag 15mmx10m 1db", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-15mmx10m-1db.webp", "desc": "Aki sokat kreativkodik, vagy csak szereti szépen csomagolt ajándékokkal meglepni a szeretteit, annál egészen biztos, hogy rohamos mértékben szokott fogyni a cellux, de ez a tíz méternyi ragasztószalagot biztosító tekercs biztos, hogy nem fogy ki egyhamar. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 15mm - Hossza 10m", "price": 75.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-ragasztoszalag-15mmx10m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71501", "title": "Spirit: Natúr fanyelű lapos ecset 12-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-natur-ecset-12es-lapos-4943.webp", "desc": "Szerezd be akár a kreatív kézműves alkotásaid eszközeként, akár gyermeked számára az iskolába ezt a kiváló minőségű lapos sörtéjű ecsetet, amely tökéletesen megfelel akár a mester szinten űzött kézműves munkára is. Az ecset 12-es méretű lapos kialakítású sörtével rendelkezik amely a nagyobb területek lefestésére és vastag vonalak meghúzására a legalkalmasabb. Az ecset kényelmes fogásáról és használatáról a 21cm-es hossz és a fém sörterögzítő gondoskodik, így hosszútávon használhatod a kreatív szerszámot. Az ecsettel akár vízfesték, tempera vagy más, víz bázisú festék is kiválóan használható.   Jellemzők:  - Natúr fa nyél - Fém sörterögzítő - 12-es méret - 21cm-es ecsethossz", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-natur-fanyelu-lapos-ecset-12-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72260", "title": "Tesoro pomponos ceruza háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-pompomos-ceruza-haromfele-valtozatban.webp", "desc": "A lányok tetszését egészen biztos, hogy elfogja nyerni ez a ceruza, hiszen nem csak a lányos színe miatt különleges, hanem a ceruzát díszítő pompon miatt is igazán egyedi darab. A rózsaszín, a fehér és a halvány kék ceruzák mindegyike remek választás akár iskolai felszerelésnek is, hiszen a HB keménységű hegyének köszönhetően íráshoz és rajzoláshoz is remekül lehet használni, de persze a legkiválóbb helye egy titkos napló mellett lenne.  Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Pompomos ceruza - HB heggyel - Háromféle változatban", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-pomponos-ceruza-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71967", "title": "Négy szintes parkolóház helikopterrel és két kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/negy-szintes-parkolohaz-helikopterrel-es-2db-kisautoval.webp", "desc": "Még a legnagyobb kisautó gyűjteménnyel rendelkező gyerekek is leparkolhatják az összes autójukat ebben a szuper parkolóházban, ami a négy szintes kialakításával igen mutatós megjelenéssel büszkélkedhet. A gyerekek játék közben fel és le hajtanak a kisautókkal a különféle szintek között, de akár az emelőliftet is használhatják, hogy a legfelső szintre jussanak vele. A parkolóházban nem csak az autók számára van hely, hiszen a legmagasabb pontján egy helikopter leszálló platform is ki lett alakítva. A készletben egy helikopter és két kisautó is található, így kibontás után azonnal megkezdődhet a játék.  Jellemzők: - Parkolóház játékszett - Négy szintes kialakítás - Emelő lifttel - Helikopterrel és két kisautóval - Egyéb kiegészítőkkel - Anyaga: műanyag", "price": 17490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegy-szintes-parkolohaz-helikopterrel-es-ket-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73436", "title": "Lendkerekes rendőrségi terepjáró autó fény és hang effektekkel 1/20-as méretben", "img": "https://www.jatekshop.eu/upload_files/products/lendkerekes-rendorsegi-terepjaro-1-20-as-meretben-2323.webp", "desc": "Szerezz be gyermeked számára egy izgalmas játékot ígérő rendőrségi terepjáró autót, amely lendkerekes meghajtással rendelkezik és a még magasabb játékélmény érdekében fény és hangeffektekkel is el lett látva. Az autó 1:20-as méretarányú és ajtói nyithatóak. Az Off Road terepjáró autó meghajtásának köszönhetően gyermekednek elég csupán csak kicsit meglöknie és a lendület felhasználásával hosszú távokat képes megtenni egyetlen mozdulattal. Az autó strapabíró, részletgazdag kidolgozottsággal rendelkező műanyagból készült amely kül és beltéren is egyaránt használható.   Jellemzők:  - Rendőrségi terepjáró autó - Fény és hang effektekkel (az autó első fényszórója nem funkcionális) - Nyitható ajtók - Lendkerekes meghajtás - Méretarány: 1:20 - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-rendorsegi-terepjaro-auto-feny-es-hang-effektekkel-1-20-as-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72689", "title": "RC Távirányítós Crawler Quad fénnyel 1/24", "img": "https://www.jatekshop.eu/upload_files/products/rc-crawler-terepjaro-quad-fennyel.webp", "desc": "Ha egy igazán lenyűgöző menettulajdonságokkal rendelkező távirányítós verdát szeretnénk magunknak vagy gyermekünknek, akkor ez a fantasztikus Crawler Quad biztosan elnyeri majd a tetszésünket. Az 1/24-es méretarányú terepjáró quad hatalmas kerekeinek és rugós felfüggesztésének köszönhetően a nehezebb terepeken is elboldogul majd. A távirányítóról a jármű remekül vezérelhető és a quadon még világítás is található.    Jellemzők: - RC Crawler távirányítós quad - Rugós felfüggesztés - Világítás Autó mérete: kb. 20cm Méretaránya: 1/24 A működtetéshez szükséges elemek külön kaphatóak!", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-crawler-quad-fennyel-1-24.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Quad", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74232", "title": "Play-Dough: Heroes vonatos gyurma szett 8x15g", "img": "https://www.jatekshop.eu/upload_files/products/heroes-heroes-vonatos-gyurma-szett-8x15g.webp", "desc": "Ha létezik olyan dolog, amiért minden kis srác rajong, akkor alighanem az a vonatok és a mozdonyok, így ennek a gyurmakészletnek máris van egy hatalmas előnye, hiszen az nyolc különféle színű gyurma és a nyolc sablon egy áttetsző mozdony formában érkezik a gyerekekhez. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Nyolc különféle gyurma - Nyolc sablon - Mozdony alakú tároló - Nettó gyurma tömeg 8x15g", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-vonatos-gyurma-szett-8x15g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75047", "title": "Fisher-Price: Imaginext krokodil és Hook kapitány játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/imaginext-setalo-krokodil-es-hook-kapitany-jatekszett.webp", "desc": "Minden gyerek jól ismeri Pán Péter meséjét, és természetesen Soha-ország legelvetemültebb kalózkapitányát Hook-ot is. A félkarú kapitány most egy nagyon izgalmas játékszettben kerülhet a gyerekek polcaira, hiszen a csomag nem csak a kampókezű kalóz, hanem egy hatalmas krokodilt is tartalmaz, ami ráadásul úgy mozgatható, mint egy igazi, így garantált az izgalmas játékélmény. A több mint harminc centiméteres krokodil már önmagában is szuper játéknak ígérkezik, de a hátára szerelt felépítmény lehetővé teszi Hooknak, hogy meglovagolja az állatot, sőt a rugós kilövővel felszerelt ágyú segítségével komoly veszélyt jelent az ellenfeleire.  Jellemzők: - Imaginext sétáló krokodil és Hook kapitány játékszett - Részletgazdag kidolgozás - Sétáló funkció - Rugós kilövő ágyú - Kompatibilis a többi Imaginext játékkal", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-imaginext-krokodil-es-hook-kapitany-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Imaginext figurák és készletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75159", "title": "Future Rockstar bordó állványos 4db-os dobszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl437990-magic-dob-felszereles-4dbos.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen ez lehet élete első hangszere, mellyel betekintést nyerhet a zenészek világába. A szettben egy 4 db-os dobszett található, vagány megjelenésben, ráadásul egy állványon kaptak helyet, így kényelmesen elérhető mindegyik. A játékdobhoz két ütő is tartozik, melyek segítségével gyermeked ritmusérzéke fejlődhet, valamint kézügyessége is. Szerezd be számára és keresd más hangszereinket is kínálatunkban.  Jellemzők: - játék dobszett - 4 db-os - állványon - a doboz mérete: 34x20x12cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuture-rockstar-bordo-allvanyos-4db-os-dobszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74786", "title": "RC Távirányítós robottá átalakuló Camaro sportautó 1/16-os méretarány kétféle színben", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-atalakulo-camaro-auto-2fele-2462.webp", "desc": "Szerezz be gyermeked számára egy igazán vagány Camaro távirányítós sportautót amely különleges képességgel rendelkezik, hiszen egyetlen gombnyomásra átalakul robottá.  járgány 20cm hosszúságának és a masszív kerekeinek köszönhetően kiválóan használható sík terepen előre és hátramenetben egyaránt. A robottá alakítás roppant egyszerű, csupán nyomd meg a távirányítón található gombot és a sportkocsi máris robottá változik!  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - RC Távirányítós robottá átalakuló Camaro sportautó - Kétféle színben - Előre és hátramenet - Átalakuló funkció - Méret: 1:16-os méretarány - Hosszúság: 21,5cm - Anyaga: Műanyag", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-robotta-atalakulo-camaro-sportauto-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78314", "title": "Cave Club: Meglepetés strandoló Őslények kristály tojásban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/cave-club-meglepetes-strandolo-oslenyek-kristalyban-tobb-valtozatban-mattel.webp", "desc": "Csillámló kristály csomagolásban érkezik a gyerekekhez a legújabb Cave Club Őslény figurájuk, amelyek különböző érdekes kiegészítővel együtt lehetnek gyűjteményük részei. A Cave Club dinók szeretnek strandra járni, így a kristályban található kiegészítők is ehhez kötődnek. A strandolós kiegészítőkön és az őslány figurán kívül a szett része egy haj is, melyet a dinó fejére rögzíthetnek a gyerekek. A színpompás kaland máris kezdetét veheti a tengerparton!  Jellemzők: - Cave Club Őslény karakterek - Csillámló Kristály csomagban - Meglepetéscsomag - Dinó figura 3 meglepetés kiegészítővel - Mérete: 8cm - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 2850.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-meglepetes-strandolo-oslenyek-kristalyban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78301", "title": "Barbie: Hajlékony jógababa szőke hajjal lila ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/joga-barbie-gxf04.webp", "desc": "Ezek az egyszerű jógagyakorlatok keményen megdolgoztatják az izmokat, valamint az ízületeket, de a végén jobb kedvel, tele energiával lehet folytatni a napot. A Hajlékony jógázó Barbie baba rendkívül sok helyen mozgatható, így külön mozgatni tudod a baba nyakát, fel- és alkarjait valamint a kézfejét, a derekát, combját, lábszárát de még a lábfejeit is, így mindenféle jóga pozícióba be tudod állítani. Természetesen Barbie edzés közben is ügyel a divatra ezért lila és rózsaszín ruhát vett fel a mai jógázáshoz.  Jellemzők: - Tartalmazza a jógababát - Minden ízületi ponton mozgatható - Divatos edző ruházat - A baba mérete kb 30 cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-hajlekony-jogababa-szoke-hajjal-lila-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78698", "title": "Quercetti: Play Bio Spiral Tower golyópálya 46db-os", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-tecno-spiral-tower-golyopalya-46db.webp", "desc": "A golyópálya minden gyerek számára izgalmas játékélményt kínál, és ez alól természetesen a Spiral Tower sem kivétel, ami egy egészen különleges pálya, hiszen az egész egyetlen toronnyá építhető össze, aminek a magassága meghaladja a negyven centimétert. Minden szintnek más és más színe van, így a végeredmény egy igazán színpompás torony, amihez három áttetsző golyó jár, melyben további apró színes golyók kaptak helyet. A játék minden eleme környezetbarát bio műanyagból készült, így természetesen mentes a káros anyagoktól és biztonságos játékot kínál a kicsiknek.  Jellemzők: - Spiral Tower golyópálya - 7 szintes - 7 különféle színű szintekkel - 3 golyóval - A torony magassága kb 45cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-spiral-tower-golyopalya-46db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}]}