{"items": [{"id": "J91694", "title": "St.Right Pastel Snake ergonómikus egyrekeszes iskolatáska, hátizsák 38x26,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-snake-2-rekeszes-taska-653193.webp", "desc": "A Pastel Snake iskolatáska egy egyedülállóan stílusos és funkcionális táskaválasztás, amelyet azok tanulók számára terveztek, akik a modern stílust szeretik. Egy fő rekesszel, két cipzáras elülső zsebbel, két oldalsó gumírozott külső zsebbel és egy belső cipzáras zsebbel rendelkezik, amelyek bőséges és könnyen hozzáférhető tárolóhelyet biztosítanak a kicsik számára. A belső miniszervező segít a kisebb tárgyak rendben tartásában, míg a hátizsák akasztója praktikus megoldás a tárolásra és szállításra. A légáteresztő puha hát és az állítható hosszúságú puha nadrágtartó a kényelemről gondoskodik, még hosszabb viselés esetén is. A szivaccsal megerősített alja a hátizsáknak extra védelmet nyújt a táskában tárolt eszközök számára. A nagy, kényelmesen kidolgozott cipzárvégek és a kényelmes fogantyú a hosszú élettartamot és a könnyű használatot biztosítják. Fényvisszaverő elemekkel ellátva a táska gondoskodik a biztonságos és látható utazásról, míg a vízálló anyaga megóvja a tartalmat az időjárás viszontagságaitól.  Jellemzők: - 1 fő rekesz - 2 cipzáras elülső zseb - 2 oldalsó gumírozott külső zseb - 1 belső cipzáras zseb - Belső miniszervező - Hátizsák akasztó - Légáteresztő puha hát - Állítható hosszúságú puha nadrágtartó - Szivaccsal megerősített alja a hátizsáknak - Nagy, kényelmesen kidolgozott cipzárvégek - Kényelmes fogantyú - Fényvisszaverő elemek - Vízálló anyag", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pastel-snake-ergonomikus-egyrekeszes-iskolataska-hatizsak-38x26-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61881", "title": "Hercegnős szépségszett tiarával és nyaklánccal", "img": "https://www.jatekshop.eu/upload_files/products/mkk323331-hercegnoszett-2.webp", "desc": "Elragadó hercegnő szettünkkel gyermeked belecsöppenhet egy csillogó és varázslatos hercegnős világba. Ez a különleges szett minden egyes darabjában ragyogóan szép és elegáns. A szett tartalmaz egy gyémánt berakásos hajpántos tiarát, amely azonnal feldobja a gyermeked frizuráját. Az ékkövekkel díszített tiara ragyogó csillogást kölcsönöz a megjelenésnek, így a gyermeked igazi hercegnőnek érezheti magát. Ezen kívül, a szett tartalmaz egy nyakláncot, amely szintén ékköves és gyémántos megjelenésben pompázik. Ez a lenyűgöző nyaklánc egy további elegáns és stílusos kiegészítő, amely fokozza a hercegnős megjelenést. Az ékszerek gyémánt berakásos megjelenést nyújtanak, míg a krómos csillogásuk tovább fokozza a hercegnő szett ragyogását. A szettben lévő ékkövek és gyémántok a részletekben rejtőző varázslatot tükrözik, és a gyermeked figyelmét vonzzák. Ez a hercegnő szett nemcsak a gyermeked képzeletét és kreativitását serkenti, de segít neki átélni a valódi hercegnői élményt. A gyémánt berakásokkal és a krómos csillogással fémjelzett ékszerek segítenek a gyermekednek kibontakoztatni a saját egyedi hercegnős stílusát és eleganciáját.   Jellemzők:  - hercegnős ékszerszett  - tiarával  - nyakékkel  - gyémántos megjelenés  - kiváló minőség", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-szepsegszett-tiaraval-es-nyaklanccal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60987", "title": "Engineering Truck: Traktor munkagép különböző utánfutókkal 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142620-traktor-utanfutokkal.webp", "desc": "Az egyedi munkagép készletünkkel a gyerekek izgalmas és változatos játékélményeket élhetnek át. A szettben található három különböző pótkocsi lehetővé teszi, hogy a gyerekek különféle munkafolyamatokhoz válasszanak megfelelő kocsit. A tartálykocsi a folyékony anyagok szállításában segít, a klasszikus pótkocsi sokoldalú felhasználást nyújt, míg a hordószállító kocsi speciális szállítási igényeket elégít ki. A sárga munkagép lendkerekes meghajtással rendelkezik, így könnyedén haladhat bármilyen terepen. Az elején található homlokrakodó pedig kiváló segítő a rakodási feladatok során. A gyerekek valósághűen játszhatják el a rakodási és szállítási folyamatokat, amelyekkel együtt fejleszthetik a kézügyességüket és a kreativitásukat. Ez a készlet kiváló minőségű műanyagból készült, amely biztosítja a tartósságot és ellenállóságot még a legintenzívebb játék során is. A mérete ideális a gyerekek számára, könnyen kezelhető és a játék során könnyedén bevonható a különböző munkafolyamatokba. Bízd rá a gyermekedre a szuper munkagép irányítását ezzel a különleges készlettel, amelyben egy sárga munkagép, három különböző pótkocsi és három hordó kiegészítő játékelem található. Fedezze fel a játék kreatív lehetőségeit és élvezze a fantáziadús játékélményt!  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 1db Munkagépet tartalmaz - 3db különböző pótkocsit tartalmaz - 3db Hordó kiegészítő játékelemmel - Anyaga: műanyag - Mérete:  28cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-traktor-munkagep-kulonbozo-utanfutokkal-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91920", "title": "Felfújható Bálna lovagló matrac kapaszkodóval 168x140cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/kek-balna-lovaglo-168x140-57567np-2.webp", "desc": "Az Intex által gyártott  kék bálnás lovaglómatrac egy vidám és kényelmes vízi játék, amely lehetővé teszi a gyermekek számára a szórakozást és a biztonságos lebegést. Ez a matrac kifejezetten úszásra és vízi játékokra tervezett, és a gyermekek számára készült.  A bálna kék színben pompázik, ami vonzó és élénk megjelenést kölcsönöz neki. A bálna dizájn különleges és aranyos, ami még vonzóbbá teszi a gyermekek számára. Ez a matrac kiváló minőségű anyagból készül, ami biztosítja a tartósságot és a hosszú élettartamot. A lovaglómatrac két robusztus fogantyúval van ellátva, amelyek a kényelmes tartást és stabil egyensúlyt biztosítják. A fogantyúk segítségével a gyerekek kényelmesen és könnyedén tudnak kapaszkodni és irányítani a matracot. A súlyhatár a bálna lovaglómatrac esetében 40 kg.  Jellemzők: - Kék bálnás lovaglómatrac - Fogantyúkkal - Kiváló minőség - Mérete: 168x140cm - Súlyhatár: 40kg", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-balna-lovaglo-kapaszkodoval-168x140cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91948", "title": "Ars Una: Stardust kompakt mágneszáras iskolatáska, hátizsák 33x41x24 cm", "img": "https://www.jatekshop.eu/upload_files/products/stardust-kompakt-iskolataska-54492585.webp", "desc": "A Stardust egy egyedi iskolatáska, amelyik úgy kiváló minőségével mint külső kialakításával is kimagaslik. A kislányok örülni fognak ennek az élénk színű táskának, amelyiket egy unikornis és két tündér is díszít, hogy sosem legyél egyedül. Ezeket felsorolva mondhatjuk, hogy elképesztő külseje van, de a belső tulajdonságok is megemlíthetőek , hiszen gerincbarát hátkiképzés és a párnázott csípőrész, valamint a három ponton állítható széles és puha vállpántok a kényelmességet biztosítják. A kemény alsó rész és a kiváló minőségű vízlepergető anyag strapabíróvá és időtállóvá varázsolja a táskát. Ez a hátizsák belül is rendkívül praktikus, hiszen egy nagy rekeszt találunk benne, egy textil elválasztóval, valamint egy kis cipzáras zsebet, kétoldalt egy-egy tépőzáras zseb, segít a rendszerezésben.   Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztóval + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb - Rendkívül könnyű 1,1 kg - Mérete: 33 x 41 x 24 cm - Biztonsági, mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-kompakt-magneszaras-iskolataska-hatizsak-33x41x24-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92083", "title": "Transformers robotok 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-transformers.webp", "desc": "A fantasztikus Transformers robotokért kicsik és nagyok egyaránt rajonganak, így ez a szuper matricaszett biztosan elnyeri majd a tetszésüket. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-robotok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61851", "title": "Beads Series: Ékszerkészítő gyöngy szett 100+ színes és csíkos gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/182-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series Ékszerkészítő gyöngy szett egy fantasztikus választás a kreatív alkotásokhoz. Ez a szett tartalmaz 100+ színes és csíkos gyöngyöt, amelyek lehetővé teszik, hogy egyedi és egyedülálló ékszereket hozz létre.  A gyöngyök színpompásak és élénkek, így lehetőséged van különböző színek és minták kombinálására. A csíkos minta további izgalmas elemet ad az alkotásokhoz, amelyek egyedülálló megjelenést kölcsönöznek.  A gyöngyök minőségi anyagból készülnek, így tartós és hosszú élettartamú ékszereket készíthetsz velük. A könnyen fűzhető gyöngyök segítenek a sima és könnyű készítésben, így akár kezdőként is könnyedén elkezdheted az ékszerkészítést.  A szett mellékel egy útmutatót, amely segít lépésről lépésre az alkotásban. Így könnyedén elkezdheted a kreatív folyamatot, és létrehozhatod saját egyedi ékszereidet.  Az ékszerkészítés nemcsak szórakoztató, hanem fejleszti a finommotoros képességeket, a kézügyességet és a kreativitást. Ezért a Beads Series Ékszerkészítő gyöngy szett remek választás lehet a gyerekeknek és felnőtteknek egyaránt, akik szeretnének kifejezni saját stílusukat és alkotói hajlamukat.  Merülj el a gyöngyök világában, és hozz létre lenyűgöző ékszereket a Beads Series Ékszerkészítő gyöngy szettel!  Jellemzők:  1. Gazdag színpaletta: A szett tartalmaz 100+ színes és csíkos gyöngyöt, amelyek széles választékban elérhetők, így végtelen kombinációs lehetőséget biztosítanak az alkotásokhoz.  2. Kiváló minőség: A gyöngyök magas minőségű anyagból készülnek, tartósak és ellenállóak, így hosszú ideig élvezheted az elkészített ékszereidet.  3. Egyszerű használat: A gyöngyök könnyen fűzhetők, így akár kezdőként is könnyedén elkezdheted az ékszerkészítést.  4. Variációkban gazdag minták: A csíkos gyöngyök különleges mintával rendelkeznek, amelyek izgalmas és egyedi megjelenést adnak az alkotásoknak.  5. Kreativitás fejlesztése: Az ékszerkészítés során fejlesztheted a kreativitást, a kézügyességet és a finommotoros képességeket.  6. Egyedi ékszerek készítése: A gyöngyök lehetővé teszik számodra, hogy egyedi és saját stílusodhoz illő ékszereket hozz létre.  7. Útmutató segítsége: A szett mellékel egy útmutatót, amely segít lépésről lépésre az alkotásban, így könnyen elkezdheted az ékszerkészítést még akkor is, ha kezdő vagy.  8. Kreatív időtöltés: A Beads Series Ékszerkészítő gyöngy szett ideális választás a szórakoztató és kreatív időtöltéshez, legyen szó gyerekekről vagy felnőttekről.", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-gyongy-szett-300-szines-es-csikos-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61865", "title": "Art&Fun: Ékszerkészítő szett 100+ pöttyös és színes gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/292407-gyongyszett-300dbos-kiegeszitokkel-magic-toys.webp", "desc": "Az Art&Fun Ékszerkészítő szettben található 100+ pöttyös és színes gyöngy lehetővé teszi a gyerekek számára, hogy kreatív és egyedi ékszereket készítsenek. A színes gyöngyökkel könnyedén válogathatnak és kombinálhatnak a tervezés során, így létrehozva egyéni stílusú ékszereket. A pöttyös minták extra bájt és játékosságot adnak az elkészült ékszereknek.  Az ékszerkészítő szett a gyerekek kézügyességét és finommotoros készségeit fejleszti, miközben örömmel rendezik és fűzik fel a gyöngyöket. A szettben található kiegészítők és zárók pedig lehetővé teszik a gyerekek számára, hogy elkészített ékszereiket biztonságosan és stílusosan zárják.  Az Art&Fun Ékszerkészítő szettben minden szükséges eszköz megtalálható a sikeres alkotáshoz. A praktikus tárolódobozban a gyerekek könnyedén rendszerezhetik és tárolhatják a gyöngyöket, így mindig rendezett marad a készlet.  Ez a szett remek ajándék lehetőség a kreatív gyerekek számára, akik szeretnek alkotni és saját ékszereket viselni. Az ékszerkészítés inspiráló és szórakoztató tevékenység, amely fejleszti a gyerekek kreativitását, kézügyességét és vizuális megfigyelőképességét.  Engedd szabadjára a képzeleted és hozz létre gyönyörű és egyedi ékszereket az Art&Fun Ékszerkészítő szettel!  Jellemzők:  1. Kreatív és szórakoztató: Az Art&Fun Ékszerkészítő szett lehetővé teszi a gyerekek számára, hogy kreatívak legyenek és saját ékszereket hozzanak létre. 2. Sokszínűség: A szettben található 100+ pöttyös és színes gyöngyök széles választékát kínálják, így a gyerekek különféle színű és mintázatú ékszereket készíthetnek. 3. Kézügyesség fejlesztése: Az ékszerkészítés során a gyerekek finommotoros készségeiket fejleszthetik, miközben fűzik fel a gyöngyöket és alkotnak egyedi tervezéseket. 4. Könnyű használat: A szettben található kiegészítők és zárók segítségével a gyerekek könnyen és biztonságosan rögzíthetik az elkészült ékszereket. 5. Tároló doboz: A gyöngyök és kiegészítők praktikus tárolódobozban vannak, így a gyerekek könnyedén rendszerezhetik és tárolhatják őket. 6. Fejleszti a képzeletet: Az ékszerkészítés lehetőséget ad a gyerekeknek, hogy szabadon engedjék a képzeletüket és egyedi tervezéseket alkossanak. 7. Inspiráció: Az ékszerkészítés ösztönzi a gyerekeket az önkifejezésre és ötletek megvalósítására, amelyek inspirációval teli ékszerekké válnak. 8. Ajándék lehetőség: Az Art&Fun Ékszerkészítő szett remek ajándék lehetőség a kreatív gyerekek számára, akik szeretnek alkotni és saját ékszereket viselni.", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fart-fun-ekszerkeszito-szett-100-pottyos-es-szines-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75219", "title": "DIY: Csináld magad tároló kofferes 80db-os gyöngyfűző ékszerkészítő készlet kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/592979-gyongyszett-dobozban-kiegeszitokkel-magic-toys-3.webp", "desc": "A DIY: Csináld magad tároló kofferes gyöngyfűző ékszerkészítő készlet ideális választás azoknak, akik szeretik a kreatív tevékenységeket és egyedi ékszereket szeretnének készíteni. A készletben megtalálható 80 db különböző színű és formájú gyöngy, amelyek lehetővé teszik a személyre szabott tervezést. A készletben található tároló koffer praktikus és könnyen használható. A gyöngyök rendezett módon tárolhatók benne, így mindig könnyen megtalálhatod a szükséges elemeket. A koffer kompakt mérete lehetővé teszi, hogy könnyen magaddal vihesd és bárhol, bármikor alkothass.  A gyöngyfűző eszközök és a mellékelt útmutató segítségével könnyedén megtanulhatod a gyöngyfűzés technikáját. A készlet segítségével szép és tartós ékszereket készíthets, mint például karkötőket, nyakláncokat vagy akár fülbevalókat. A két változat között választhatsz az egyedi stílusodnak megfelelően. Az egyik változatban modern és színes gyöngyök találhatók, míg a másik változatban elegánsabb és klasszikusabb gyöngyök találhatók. Így mindig megtalálhatod a hozzád leginkább illő készletet. A DIY: Csináld magad tároló kofferes gyöngyfűző ékszerkészítő készlet ideális ajándék lehet kreatív barátoknak vagy családtagoknak. Kifejezheted kreativitásodat, és egyedi ékszereket alkothatsz, amelyekkel büszkén viselheted saját készítésű ékszereidet.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  1. Csináld magad tároló kofferes gyöngyfűző ékszerkészítő készlet 80 db gyönggyel. 2. Két változat közül választhatsz: modern és színes gyöngyök vagy elegánsabb és klasszikusabb gyöngyök. 3. A tároló koffer praktikus és rendezett tárolást biztosít a gyöngyök számára. 4. A mellékelt gyöngyfűző eszközök és útmutató segítségével könnyen megtanulhatod a gyöngyfűzés technikáját. 5. Készíthetsz különböző típusú ékszereket, mint például karkötőket, nyakláncokat vagy fülbevalókat. 6. Ideális ajándék kreatív barátoknak és családtagoknak. 7. Könnyen hordozható méret, hogy bármikor és bárhol alkothass. 8. Kifejezheted egyedi stílusodat és alkothatsz saját készítésű ékszereket.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-tarolo-kofferes-80db-os-gyongyfuzo-ekszerkeszito-keszlet-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62126", "title": "Frost Nova: Manuális szivacslövő fegyver 16 méteres lövő távolsággal 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk424401-szivacslovo-2.webp", "desc": "Gyermeked számára most lehetőség nyílik egy különleges szivacslövő fegyver beszerzésére, amely még izgalmasabbá teszi a játékélményt. Ez a fegyver 8 tölténnyel rendelkezik, amelyek segítségével a gyerekek könnyedén célozhatnak és gyorsan lőhetnek. Azonban ne aggódj, ezek a szivacs lövedékek semmilyen sérülést vagy fájdalmat nem okoznak, hiszen puha anyagból készültek. A fegyver könnyű használatot biztosít, így a gyerekek könnyedén és gyorsan megtanulhatják kezelni. A manuális újratöltés pedig egyszerű és gyors. Engedd, hogy a gyerekek belevessék magukat a katonai játékok izgalmas világába ezzel a fantasztikus szivacslövő fegyverrel. A fegyver kiváló minőségű, és a gyerekek számára lehetővé teszi, hogy szabadon kiélhessék a képzeletüket és átélhessék a csaták izgalmát. A fegyver mérete és súlya ideális ahhoz, hogy a gyerekek kényelmesen és könnyedén kezelhessék. A szivacslövedékek biztonságosak és puhák, így a játék során semmilyen kárt vagy fájdalmat nem okoznak. A fegyver újratöltése egyszerű és gyors, így a gyerekek folyamatosan élvezhetik a játékot anélkül, hogy szünetet kellene tartaniuk.  Hozd meg a katonai játékok élményét gyermeked számára ezzel a remek szivacslövő fegyverrel. A fegyver könnyű használata lehetővé teszi, hogy a gyerekek könnyedén irányítsák és lőjenek vele, így valósághű csatákat játszhatnak. Az 8 töltény biztosítja a tartalék lőszer mennyiségét, így a játék folyamán nem kell folyton újratölteni. A fegyver mérete kompakt, így kényelmesen kézben tartható, és a gyerekek könnyen magukkal vihetik bárhova. A puha szivacs lövedékek biztonságosak és nem okoznak sérülést, így a gyerekek nyugodtan játszhatnak vele anélkül, hogy aggódniuk kellene.  Jellemzők: - szivacslövő fegyver - könnyű használat - 8 db tölténnyel -  manuális -  mérete: 22x16cm - 16 méteres lövő távolság", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrost-nova-manualis-szivacslovo-fegyver-16-meteres-lovo-tavolsaggal-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62968", "title": "Soft Bullet Gun: Elektromos forgótáras szivacslövő gépfegyver töltényekkel 55cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk538755-szivacslovo-gepfegyvere-2.webp", "desc": "Az izgalmas és különleges kialakítású Soft Bullet Gun fegyver lehetőséget ad a gyerekek számára, hogy kipróbálják képességeiket és célzóképességüket. Ez a szivacslövő fegyver rendelkezik egy forgótárral, amelybe könnyedén betölthetik a lövedékeket. A csomag tartalmaz két különböző típusú szivacslövedéket, így a gyerekek választhatnak a klasszikus változat és a tapadókorongos lövedék között, amellyel még izgalmasabbá tehetik a játékot. A Soft Bullet Gun szivacslövő fegyver szett kiválóan használható a játék során, hiszen akár 8-10 méteres távolságra is képes lövedékeket kilőni. A gyerekek megtapasztalhatják a lövészeti élményt, miközben biztonságban vannak a puha szivacslövedékekkel. Az elektronikus kilövő mechanizmus megkönnyíti a lövés folyamatát, így a gyerekek könnyedén és gyorsan tudnak lövéseket leadni. A fegyver mérete 55x20 cm, ami ideális a gyerekek kezéhez és testméretéhez igazodik. Az erős műanyag anyagból készült fegyver tartós és biztonságos játékélményt nyújt.   A Soft Bullet Gun szivacslövő fegyver szett lehetővé teszi a gyerekek számára, hogy interaktív szerepjátékokat és csatákat hozzanak létre. A szivacslövedékek ártalmatlanok és puha anyagból készültek, így biztonságosan lehet velük lövöldözni. A fegyver kiváló választás a gyerekek számára, akik szeretnének részt venni izgalmas és fantasztikus kalandokban.  Jellemzői:  - Soft Bullet Gun Forgótáras szivacslövő fegyver szett - Elektronikus kilövés - 3 db AA elem szükséges hozzá (nem tartozéka) - 10db Szivacslövedékkel - 10db Tapadókorongos szivacslövedékkel - Lőtávolság: 8-10 méter - Anyaga: műanyag - fegyver mérete:55x20cm", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoft-bullet-gun-elektromos-forgotaras-szivacslovo-gepfegyver-toltenyekkel-55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63590", "title": "Space Warrior: Elektromos krómszínű űrfegyver fénnyel és hanggal 24cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk473028-urpisztoly-fennyel-es-hanggal.webp", "desc": "Gyermekednek hoztunk el egy különleges kiegészítőt a puskák és pisztolyok között, amely igazi űrpisztoly élményt nyújt a számára. Ez a lenyűgöző játékfegyver nemcsak a látványával, hanem a fegyverfény és hang effektekkel is megeleveníti a galaktikus küzdelmeket. Fontos megemlíteni, hogy ez a pisztoly nem lő ki semmilyen tárgyat magából, így teljes mértékben biztonságos játékélményt kínál. Az űrpisztoly valóban lenyűgöző látványt nyújt, és a gyermeked fantasztikus űrharcokba bonyolódhat vele. A fegyverfények és hangok hozzájárulnak a valósághű élményhez, és felerősítik a játék izgalmát. Kényelmesen tartható kézben, így könnyedén irányítható a csatákban. A Space Warrior fegyverek közül választva a gyermekednek lehetősége nyílik más változatokat is beszerezni, hogy még változatosabb és izgalmasabb játékélményben legyen része. A csatákban akár több fegyverrel is kiállhatnak egymás ellen vagy a barátaikkal csapatokat alkothatnak, hogy megvívják az űrkalandokat. Az elektromos űrpisztoly mérete 24x5x16 cm, így ideális méretű ahhoz, hogy a gyermeked könnyedén kezelhesse és magával vihesse a játék során. Ez a fegyver nem csak szórakoztató lesz számára, hanem izgalmas és fantáziadús élményeket is nyújt, amelyekben a csillagok közötti harcokat idézheti fel.  Szerezd be ezt a különleges űrpisztolyt, és kezdődhet is a játék! A gyermeked biztosan élvezni fogja az űrkalandokat és a csaták izgalmát, miközben teljes biztonságban és fantáziával teli világban játszik.  Jellemzők: - elektromos űrpisztoly - kétcsövű - fénnyel és hanggal - működése 3 db AA elemmel - mérete: 24x5x16cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-warrior-elektromos-kromszinu-urfegyver-fennyel-es-hanggal-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75178", "title": "Space Weapon: Projektoros űrfegyver fénnyel és hanggal 34cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl477932-urfegyver-projektorral-2.webp", "desc": "A gyermekek számára lenyűgöző és izgalmas élményt nyújthat egy csata, ahol űrfegyverekkel lőhetnek egymásra, és az egész udvar vagy ház egy hatalmas játéktérré válhat. Most lehetőséged van arra, hogy egy ilyen fegyverszettet szerezz be számára, amely kiváló minőségű anyagokból készült, részletes kidolgozással, és rendkívül vagány megjelenést nyújt számára. A fegyver szett tartalmazza a világító fegyvert, amelynek működéséhez 2 db AA típusú elemre van szükség. Az elemek segítségével a fegyver fényeffekteket tud kiadni, amelyek még izgalmasabbá teszik a játékot. A világító fegyver lenyűgöző látványt nyújt a gyermek számára, hiszen a fények villódzása és a különleges effektek varázslatos atmoszférát teremtenek a csatában. Ez a fegyverszett a részletek kidolgozásával és a vagány megjelenéssel valódi élménnyé teszi a játékot. A kiváló minőségű anyagok biztosítják a tartósságot és a hosszú élettartamot, így a gyermek hosszú időn keresztül élvezheti a játékot.  Szerezd be ezt a fegyverszettet gyermekednek, és garantálom, hogy órákig fogják élvezni a űrcsatákat és a játékot. Nézd meg kínálatunkban a többi változatot is, hogy teljes legyen a fegyverszett, és a gyermek még több lehetőséggel rendelkezzen a játék során. Engedd, hogy gyermeked felfedezze a csaták izgalmát és a kalandokat ezzel a világító fegyverszettel, amely a fényeffektekkel valódi élményt nyújt a játékban.  Jellemzők: - fegyver szett - világító fegyverrel - fegyver mérete: 34x19 - fénnyel", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-weapon-projektoros-urfegyver-fennyel-es-hanggal-34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92536", "title": "Peppa Malac Kicsi Buggy: Zsoli malac rakétakocsiban - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-little-buggy-hasbro-george-urhajoban.webp", "desc": "Zsoli ezúttal egy igazán vagány járgányban érkezik majd a gyerekekhez, ugyanis ez a szuper rakétakocsi szélsebesen száguld majd keresztül a szobán. A Peppa Malac kicsi buggy-k remek szórakozást nyújtanak majd a gyerekeknek, hiszen a jópofa kisautók a népszerű meséből már jól ismert kedves karakterekkel vannak kiegészítve. A kb. 10cm-es járművek hátsó kereke lendkerekes hajtással van ellátva, hogy maguktól is képesek legyenek gurulni, így a gyerekek akár versenyezhetnek is egymással. A műanyag járművek strapabíró kialakítást kaptak és figyelemfelkeltő formájuk a legkisebbeket is játékra sarkallja majd. A figura rögzítve van a járműhöz, nem kivehető.  Jellemzők: - Peppa Malac kicsi buggy jármű - Lendkerekes meghajtás - Strapabíró kialakítás - A figura rögzítve van a járműhöz, nem kivehető Mérete: kb. 10cm Anyaga: műanyag", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kicsi-buggy-zsoli-malac-raketakocsiban-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92590", "title": "Star Wars Lightsaber Squad: Ahsoka Tano kinyitható fénykard - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/lightsaber-squad-ahsoka-tano-kinyithato-fenykard-hasbro.webp", "desc": "Ahsoka Tano az egyik ikonikus karakter a Star Wars univerzumban, és az Ahsoka sorozat központi alakja. Egykor Jedi lovag volt Anakin Skywalker padawanjaként, de később független erőhasználóként és gerillaharcosként tevékenykedett. Ahsoka rendkívül tapasztalt és erős, de egyben bölcs és megfontolt is. A Hasbro Lightsaber Squad fénykardok markolata a népszerű Star Wars filmek kedvelt szereplőit mintázza. A kard különleges kialakításának köszönhetően a penge rész egy mozdulattal kinyitható teleszkópos kialakításának köszönhetően. A markolat összecsukva kb. 25cm-es, azonban a fénykard kinyitva 74cm hosszú is lehet. A penge rész enyhén áttetsző, így remekül mintázza a Star Wars filmben látható lézerkardokat. A kard anyaga strapabíró műanyag.  Jellemzők: - Lightsaber Squad fénykard - Kinyitható kialakítás Mérete összecsukva: kb. 25cm Mérete kinyitva: kb. 74cm Anyaga: műanyag", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-lightsaber-squad-ahsoka-tano-kinyithato-fenykard-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81489", "title": "Swift Launcher: Forgótáras manuális szivacslövő fegyver töltényekkel és céltáblával 32cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl671495-eva-forgotaras-szivacslovedek-2.webp", "desc": "Vásárolj egy kiváló minőségű, 8 töltetes, forgótáras szivacslövő fegyvert a gyermeked számára, amely nemcsak szórakozást nyújt, de biztonságos módon játszható barátaival egy harci játék során. Ez a Swift L szivacslövő szett magában foglal egy sor előnyös tulajdonságot, hogy a gyermeked izgalmas kalandokba merülhessen. A szett 16 puha EVA szivacs tölténnyel rendelkezik, amelyek biztonságosan használhatóak a játék során. A szivacs töltények puhasága lehetővé teszi, hogy a gyermeked fájdalom vagy sérülés nélkül játszhasson, legyen az a kertben vagy a lakásban. A szett továbbá magában foglal egy céltáblát, amely segít a célzás gyakorlásában és a pontosítás fejlesztésében. Ez a céltábla remek lehetőséget kínál a gyermekednek, hogy megtanulja kezelni a fegyvert, és javítsa lövési készségeit. Ez a játék nemcsak szórakoztató, hanem segít a koordináció és a figyelem fejlesztésében is.  A szivacslövő fegyver lövési távolsága 10 méter, ami ideális a játék során történő szórakozáshoz. Ez a távolság megfelelő teret biztosít a gyermekednek, hogy taktikákat alkalmazzon, reakcióidőt fejlesszen és élvezze a játékot barátaival. A szivacslövő fegyver mérete 32x19 cm, ami kényelmes fogást és használatot biztosít a gyermekednek. Ez a méret a gyermek kezéhez igazodik, lehetővé téve számára, hogy könnyedén irányítsa és használja a fegyvert.  Ez a Swift L szivacslövő szett tehát ideális választás gyermeked számára, hogy biztonságosan szórakozzon és fejlessze játékos készségeit. A minőségi kivitelezés és a praktikus jellemzők biztosítják, hogy a gyermeked órákon át élvezhesse ezt a szórakoztató játékot.   Jellemzők: - szivacslövő fegyver - manuálisan húzható fel lövéshez - 8 töltényes forgótár - könnyű használat - mérete: 32x19cm - céltáblával - céltábla mérete: 18cm - lövőtávolsága: 10 méter", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fswift-launcher-forgotaras-manualis-szivacslovo-fegyver-toltenyekkel-es-celtablaval-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72175", "title": "Army Die-Cast: Katonai 6 db-os kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl086162-katonai-6dbos-jarmuszett-2.webp", "desc": "Milyen gyermek ne lelkesedne az izgalmas katonai járművekért, amelyeket ez a fantasztikus 6db-os szett tartalmaz! A kisautók méretaránya 1/64-es, ami az egyik legnépszerűbb méretarány a játékautók között, így a gyerekek könnyedén használhatják őket parkolóházakban, garázsokban vagy versenypályákon. Ezek a részletgazdagon kidolgozott kiskocsik fém és műanyag kombinációjából készültek, amelyek tartósságot és hosszantartó játékélményt biztosítanak.  A szett összesen 6 különböző járművet tartalmaz, köztük 2 teherautót, 2 terepjárót, 1 furgont és 1 kamiont. Ezáltal a gyerekeknek változatos lehetőségeik lesznek a játék során, és képzelőerejük szárnyalni fog a katonai akciók és küldetések során.  Ez a szett ideális választás lehet gyűjteményekbe gyűjtőknek, akik kedvelik a katonai járműveket, de önálló játékszettként is tökéletesen funkcionál a gyermekek számára. A kisautók minősége és részletgazdagsága feledhetetlen játékélményt nyújt, amelyben a gyerekek teljes mértékben beleélhetik magukat a katonai akciók izgalmas világába.  Jellemzők: - Katonai jármű szett - fém és műanyag - mérete: 7cm - 2db teherautó - 2db terepjáró - 1db furgon - 1db kamion", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farmy-die-cast-katonai-6-db-os-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49019", "title": "Street Balance Garden ovális tolltartó 20x2x10cm", "img": "https://www.jatekshop.eu/upload_files/products/eurocom-street-balance-garden-tolltarto-53754.webp", "desc": "Ez a Street Balance Garden tolltartó, mely rózsákkal és halvány mintákkal díszített kék alapon, igazi romantikus, lágy hangulatot varázsol. A tolltartó mérete tökéletes arra, hogy mindegyik írószered, legyen az radír, ceruza vagy toll, elférjen benne, miközben nem foglal túl sok helyet az iskolatáskádban vagy az asztalodon. A tolltartó cipzáras zsebe egyetlen mozdulattal nyitható, így a tartalma gyorsan és egyszerűen hozzáférhető. Válaszd ezt a tolltartót, ha szereted a rózsás mintákat, és szeretnéd egyedivé és vidámmá tenni az iskolai felszerelésedet!  Jellemzők: - Street Balance Garden tolltartó - Ovális forma - Cipzáras zseb - Kiváló minőségű anyagokból készült - Mérete: 20x2x10cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-balance-garden-ovalis-tolltarto-20x2x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59726", "title": "Must: Piros Monochrome RipStop iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579609-piros-must-hatizsak.webp", "desc": "Vibráló piros színben pompázik az a rendkívül vonzó és rendkívül hasznos iskolatáska, mely egyaránt megnyeri a kicsik és a nagyok tetszését. A táska első zsebe és nagy tárolórekessze mindkettő dupla cipzárral rendelkezik, ezáltal biztonságosan őrzi a benne található értékeket és eszközöket. A Must Monochrome Ripstop iskolatáska kivételes tartósságot garantáló anyagból készült, így hosszú időn át szilárd társa lehet a gyermekeknek az iskolai mindennapok során.  Az iskolatáska modern kialakítása a korszerű elvárásoknak is megfelel. Nem csak az élénk piros színnel emelkedik ki, hanem számos praktikus tulajdonsága is kiemeli. A táska rendelkezik USB-csatlakozóval és fejhallgató kivezető nyílással, így a mai technológia igényeinek megfelelően könnyedén tölthetők és használhatók az eszközök. A táska háta és vállpántjai vastagon párnázottak, hogy kényelmes hordozhatóságot biztosítsanak, akár hosszabb időn keresztül is.  Az ergonomikus hátkialakítás garantálja, hogy a táska kellemes viselési élményt nyújtson, és a súlya megfelelően oszlik el a viselő vállján és hátán. Az oldalsó zsebek praktikusak a kulacs vagy egyéb kisebb tárgyak tárolásához, melyek így könnyen elérhetőek maradnak.  A laptopok szállításához ideális méretű rekesz akár 16 hüvelykes laptopok számára is megfelelővé teszi a táska használatát. A tartósságot és a biztonságot tovább fokozza a laptop zseb zárható funkciója.  Ez a rendkívüli, 700 grammos súlyú táska 22 literes űrtartalommal bír, ami kielégítő helyet nyújt az iskolai és napi szükségletek tárolásához. A 42x32x14 cm-es méretek azt jelentik, hogy a táska nemcsak praktikus, de a megfelelő kompakt méretének köszönhetően könnyen kezelhető és hordozható is.  Jellemzők: - MUST Monochrome piros színű iskolatáska - Rendkívül erős anyagból - Ergonomikus hátkiképzés - Oldalsó zsebekkel ellátott - Laptop szállítására alkalmas (16 -os méretig) - 2 tárolórekesszel - USB-kábel csatlakozóval - Fülhallgató kivezető lyukkal - Súlya: 700 gr - Űrtartalma: 22 liter - Mérete: 42x32x17cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-piros-monochrome-ripstop-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66431", "title": "Spirit: Campus lila lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-01-lekerekitett-iskolataska.webp", "desc": "Ez a Campus iskolatáska valóban remek választás lehet a kislányok számára a következő tanévre. Az élénk színek és vidám minták biztosan nagy örömet okoznak majd a gyerekeknek, és a praktikus kialakítás is hozzájárul a mindennapi iskolai teendők könnyebb kezeléséhez. A táskát párnázott hátrész és állítható vállpántok teszik kényelmessé, így a gyerekek hosszabb ideig is kényelmesen hordhatják. A nagy rekesz tartalmaz egy külön laptop tartót is, ami a modern iskolai igényekhez is alkalmazkodik. A kisebb zsebek segítenek a dolgok rendszerezésében, és az oldalsó gumis zsebek praktikusak például kulacsok vagy más apróságok tárolásához. A mellpánt és a fényvisszaverő csík további funkcionális és biztonsági jellemzők, amelyek a gyerekek kényelmét és biztonságát szolgálják. Ez a táska remekül kombinálja a megjelenést és a funkcionalitást, így ideális választás az iskolai teendők könnyebb és örömtelibb kezelésére.  Jellemzők:  - Campus iskolatáska - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Mellpánttal - Fényvisszaverő csíkkal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-lila-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}