{"items": [{"id": "J92914", "title": "Steffi Love: Szőke hajú Steffi baba cicákkal és kiegészítőkkel 29cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105733651-baby-cica-steffi-love-baba-2.webp", "desc": "A Steffi Love divatbaba cicákkal egy rendkívül elbűvölő játékkészlet, amely kifejezetten a macskaimádó gyerekek számára lett tervezve. Ebben az aranyos készletben a Steffi Love baba mellé két édes cica is csatlakozik - egy anya cica és két kölyök cica - így a gyerekeknek lehetőségük nyílik arra, hogy játszanak, gondoskodjanak és neveljenek kis cicabarátokat. Ez az élmény igazán szórakoztató módot nyújt a szerepjátékokra, és egyben lehetőséget kínál arra, hogy mélyebben felfedezzék és kifejezzék szeretetüket az állatok iránt.  Ezzel a Steffi Love szettel egy igazi élmény várja a kicsiket, ahol megtanulhat gondoskodni a kiscicákról, miközben remekül szórakozik. A szett tartalmaz egy gombolyagot és egy cumisüveget, amelyek a kiscicák gondozásához elengedhetetlenek. Ezenkívül két etető tál és két hal is részét képezik a szettnek, hogy a gyermekek a lehető legjobban gondoskodhassanak a cicákról.  A Steffi Love divatbaba cicákkal készlet tehát nem csupán egy játék, hanem egy teljes élményt nyújt a gyerekeknek. A játék során a kicsik nem csak a baba és a cicák közötti interakcióban részesülnek, hanem szerepet vállalhatnak a gondoskodásban és a játékban is. Ezáltal fejleszthetik a kreativitásukat, a felelősségérzetüket és az empátiát, miközben megtapasztalják, milyen lenne egy igazi háziállat gondozója lenni.  A Steffi Love divatbaba cicákkal készlet egy igazi örömforrás a kicsiknek, akiknek lehetőségük nyílik bepillantani az állatok világába és közben élvezhetik a szerepjátékok adta örömöket. A különleges tapasztalat, amelyet ez a játék kínál, hozzájárul a gyerekek fejlődéséhez és szórakoztatásához egyaránt.  Jellemzők: - Steffi Love baba - 3 db cicával - 2 db etetőtál és 2 db hallal - 1-1 db cumisüveg és gombolyag - 1 db cicaágy", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-szoke-haju-steffi-baba-cicakkal-es-kiegeszitokkel-29cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92928", "title": "Marvel: Groot prémium fém akciófigura 10cm - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/jada-marvel-goot-akciofigura-fem-premium-10cm-1015-2.webp", "desc": "Fedezd fel a Marvel világát a Jada által licencelt  Marvel. Groot  figura segítségével! Groot, az egyik legkedveltebb Marvel karakter, most újragondolva és részletgazdagon kidolgozva érkezik hozzád. Ez a figura az eredeti képregényekből ismert karaktert eleveníti meg, akinek teremtményeit Stan Lee, Jack Kirby és Dick Ayers alkották meg. A Groot figura a Die-Cast technológiának köszönhetően készült, ami garantálja a kiváló minőséget és tartósságot. A törékeny részletek és a karakter arcjegyei a kidolgozottság és részletesség jegyében készültek. Ezenkívül a figura eredeti színében pompázik, így az igazi rajongók azonnal felismerik. A figura magassága 10 centiméter, ami tökéletes méret a bemutatáshoz és gyűjtői célokra. Legyen szó a polcról vagy az asztalról, a Groot figura biztosan vonzza majd a tekinteteket és lenyűgözi a Marvel univerzum iránt érdeklődőket. Ajándékozd meg magad vagy egy képregény- és filmrajongó ismerősöd ezzel a lenyűgöző Groot figurával, amely a Marvel világ egyik leghíresebb karakterének emléket állítja!  Jellemzők:  1. Marvel Világ Felfedezése: A  Marvel. Groot  figura lehetővé teszi, hogy mélyebben belemerülj a Marvel univerzumába, és közelebbről megismerd ezt a különleges karaktert.  2. Legendás Karakter Újragondolva: Groot, az egyik legikonikusabb Marvel karakter, most új és részletgazdag formában jelenik meg, hűen tükrözve a képregényekből ismert megjelenést.  3. Die-Cast Technológia: A figura Die-Cast technológiával készült, ami biztosítja a kiváló minőséget és tartósságot, így hosszú évekig élvezheted azt.  4. Precíz Kidolgozás és Arcjegyek: A törékeny részletek és a karakter arcjegyei gondos kidolgozással készültek, hogy hűen visszaadják Groot jellegzetes megjelenését.  5. Eredeti Színvilág: A figura eredeti színében pompázik, ami az igazi rajongóknak azonnal felismerhetővé teszi.  6. Kiváló Méret: A figura 10 centiméteres magassága ideális a bemutatáshoz és gyűjtői célokra, akár a polcon, akár az asztalon helyezed el.  7. Rajongók Ajándéka: Egy képregény- és filmrajongónak tökéletes ajándék lehet, amely hűen tükrözi a Marvel világát és Groot karakterét.  8. Lenyűgöző Megjelenés: A Groot figura a Marvel világ iránt érdeklődők számára lenyűgöző megjelenést biztosít, és egyedi darabként kiemelkedik a gyűjteményekben és kijelzőkön.", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-groot-premium-fem-akciofigura-10cm-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62925", "title": "Car Model: Közszolgálati 16db-os mentő, tűzoltó, katonai és munkagép járműszett", "img": "https://www.jatekshop.eu/upload_files/products/mkk500901-kozszolgalati-auto-szett-16dbos-9.webp", "desc": "Ebben a 16 darabos készletben olyan lenyűgöző járműveket talál gyermeked, amelyek valósághűségükben és részletgazdagságukban szinte életre kelnek. A rendőr, katonai és tűzoltó autók mind olyan aprólékos kidolgozottságot mutatnak, hogy könnyedén összetéveszthetőek az eredetiekkel. Ezáltal a játék valószerűsége és élménye rendkívüli módon fokozódik.  Azonban ez a készlet nem csupán járművekből áll. Tartalmaz további építőipari munkagépeket is, amelyek kulcsfontosságúak lehetnek egy játékváros felépítése során. Gyermekednek lehetősége van gépi erővel megvalósítani az építkezést, így tanulva a tervezés és a munkavégzés folyamatáról. Aztán, amikor a város készen van, a közszolgálati járművek segítségével fenntarthatja a rendet és a biztonságot az elképzelt városban.  Ez a készlet nemcsak szórakoztató, hanem segít gyermekének fejleszteni a kreativitását, a tervezési és problémamegoldó képességét, valamint megmutatja neki, hogy milyen fontos a közszolgálati szerepek betöltése és az építkezési munka a közösségünkben.  Jellemzők: - közszolgálati jármű szett - tűzoltóautókkal - katonai járművekkel - rendőr autókkal - munkagépekkel - részletes kialakítás - lendkerekes kialakítással - kiváló minőség", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcar-model-kozszolgalati-16db-os-mento-tuzolto-katonai-es-munkagep-jarmuszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93220", "title": "Stretch: Mini Batman nyújtható akciófigura 18cm", "img": "https://www.jatekshop.eu/upload_files/products/07685-strech-mini-batman-nyujthato-figura.webp", "desc": "Ez a miniatűr Batman akciófigura tökéletes választás mind a rajongók, mind a gyűjtők számára, akik szívesen kezelnének egy valódi szuperhős figurát. A különleges anyagtöltetnek köszönhetően ez a szuperhős figura rendkívül nyúlós és rugalmas, és ráadásul a végtagjai is csavarhatók. Ez azt jelenti, hogy a kicsik és a nagyok kedvükre nyomogathatják, húzogathatják, sőt, akár harcolhatnak is vele a gonosztevők ellen bármikor, mert az mindig visszatér az eredeti formájába.  Ezen kívül a nyújtható akciófigura nemcsak a szuperhősként való szereplést teszi lehetővé különböző izgalmas jelenetekben, hanem remek stresszoldó játékká is válik. Hiszen ki tudná jobban enyhíteni a sulis előadás előtti lámpalázat vagy a matekdolgozat előtti stresszt, mint a kedvenc szuperhősünkkel való játék?  Ha még több változatosságra vágysz, webáruházunkban számos további Stretch akciófigura is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az egész DC szuperhőscsapatot is összegyűjthetik, és még színesebbé tehetik a játékukat. Így hát, hajrá, vedd meg a saját Stretch akciófigurádat, és merülj el a DC-univerzum izgalmas és nyújtható világában!  Jellemzők: - Strech nyújtható figura - Kiváló minőség - könnyen nyújtható és gyúrható - mérete: 18cm - részletes kialakítás", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstretch-mini-batman-nyujthato-akciofigura-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72899", "title": "Police Squad: Rendőrségi játékszett járművekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl154256-rendorsegi-szett-0.webp", "desc": "Ez a szett garantáltan lenyűgözi majd gyermekedet, hiszen tele van olyan járművekkel és kiegészítőkkel, amelyekkel hosszú órákon keresztül élvezheti a játékot.  A szettben megtalálható egy helikopter, amivel repülés közben követheti a bűnözőket, autók, amelyekkel izgalmas hajsza játszható le, darus kocsik, amelyek segítségével bármilyen helyzetet szimulálhat, és még lezáráshoz használható kerítések, valamint jelzőtáblák is, amelyek segítségével teljesen autentikus rendőrségi helyszínt hozhat létre a játékhoz. Ezek a kiegészítők nemcsak a kreativitást segítik elő, hanem valósághűségüknél fogva a gyermeked játékélményét is fokozzák.  A játékban található járművek és kiegészítők részletes kialakításban részesültek. Ez azt jelenti, hogy a rendőrségi autók és helikopterek olyan részletgazdagok, hogy szinte élethűek. Az aprólékos kidolgozásnak köszönhetően a gyermeked szinte belemerülhet a játékba, mintha valóban a rendőrség tagja lenne.  A rendőrségi játékszett kétféle változatban érhető el, így lehetőséged van választani a gyermeked ízléséhez és preferenciáihoz legjobban illő verziót. Mindkét változat ugyanolyan magas minőségű és izgalmas játékélményt nyújt. Ez a szett nemcsak a gyermekednek nyújt szórakozást, hanem segít fejleszteni a kreativitását és képzelőerejét, miközben valósághű rendőrségi szituációkat élhet át.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - rendőrsági játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-squad-rendorsegi-jatekszett-jarmuvekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93482", "title": "Idea! Game Icons strasszkő kép készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18774-clementoni-idea-csillogo-alkotasok-jatke-ikonok.webp", "desc": "Ismerd meg ezt az izgalmas új alkotó játékot, amelyben gyönyörű, csillogó alkotásokat hozhatsz létre, miközben a számítógépes játékok világába repülhetsz!  Ebben a kreatív játékban a főszereplők a ragyogó 3D strasszkövek, amelyeket könnyedén felhelyezhetsz a megfelelő helyekre a színpaletta és a speciális ragasztó toll segítségével. A strasszkövek fantasztikus ikonokat ábrázolnak, amelyek jól ismertek a számítógépes játékok világából. Találkozhatsz olyan ikonokkal, mint a  Game Over  felirat, a győztes kupa, a villámjel és a szörnyek. Mindegyik ikon számozva van, így pontosan tudni fogod, hogy melyik színű strasszkövet kell használnod a toll segítségével. Így könnyedén létrehozhatsz ragyogó alkotásokat, amelyek garantáltan lenyűgözik majd!  Az alkotó játékhoz tartozik egy praktikus tartozéktartó, amelyben rendezetten tárolhatod az összes alkatrészt, így mindig kéznél lesznek a szükséges eszközök és anyagok. Ez a játék nemcsak szórakoztató és kreatív időtöltést kínál, hanem segít fejleszteni a kézügyességet és a kreativitást is. Lépj be a számítógépes játékok varázslatos világába, és alkoss saját ragyogó mesterműveket ezzel az izgalmas strasszkő játékkal!  Jellemzők: - Game Icons strasszkő kép készítő - strasszkövekkel - hozzá való tollal - sablonokkal - tárolóval", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-game-icons-strasszko-kep-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93837", "title": "Ciki-caki labda Szörnyecskés - zöld 10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ciki-caki-labda-zold-ep04479.webp", "desc": "A Ciki-caki labda szörnyecskés változata zöld színű kivitelben is kapható, és egy igazán mókás és furfangos játékélményt kínál. A 10 cm átmérőjű labda nemcsak a vidám és szemrevaló külsővel bűvöli el a gyerekeket, hanem furfangos irányváltoztatásaival is leköti a figyelmüket. A játék egy igazi örömforrás a gyerekek számára, a szemkápráztató zöld szín és a szörnyecske minta feldobja a játékidőt, és serkenti a gyerekek kreativitását és fantáziáját. A labda kiváló minőségű anyagból készült, biztosítva a tartósságot és hosszan tartó játékélményt. Ez a furfangosan irányváltoztató labda nemcsak a szabadban, de otthon is garantálja a jókedvet és a mókát, mindeközben fejlesztve a gyerekek motorikus készségeit és koordinációját.   Jellemzők: - Ciki-caki labda - Szörnyecskés változat - Zöld színben - Labda átmérője: 10 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fciki-caki-labda-szornyecskes-zold-10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93770", "title": "Plüss oroszlán 21 cm-es", "img": "https://www.jatekshop.eu/upload_files/products/622361-luna-oroszlan-pluss-21cm.webp", "desc": "Ez a 21 cm-es plüss oroszlán egy igazán aranyos és bájos megjelenésű játék, amely kiváló minőségű és rendkívül puha tapintású. Az oroszlánok a vadállatok között is kiemelkedően népszerűek, és ez a plüss verzió minden részletében igyekszik visszaadni az oroszlánok jellegzetes, bájos megjelenését.  A puha tapintású anyag kellemes érzést nyújt a kéznek, így a gyerekek örömmel simogathatják és ölelhetik ezt a kedves plüss játékot. Az aranyos megjelenésű oroszlán karaktere vidám és barátságos, ami lehetővé teszi, hogy a gyerekek fantáziájuk szabadjára engedjék, miközben velük játszanak.  A 21 cm-es méret ideális a kézben való tartáshoz és a könnyű szállításhoz. A kiváló minőségű anyagokból készült plüss oroszlán biztosítja, hogy hosszú ideig élvezhessék a gyerekek a játékot és az öleléseket.  Ez a plüss oroszlán tökéletes ajándék lehet bármelyik kisgyermek számára, aki imádja az állatokat, és egy kedves és puha játékot keres a játékaihoz vagy az alváshoz. A plüss oroszlán hű társa lehet a kisgyermek mindennapjainak, és garantáltan mosolyt csal majd az arcára.  Jellemzők: - oroszlán plüss - 21 cm-es - puha tapintás - aranyos megjelenés", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-oroszlan-21-cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss oroszlánok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93771", "title": "Plüss fehér tigris 21cm", "img": "https://www.jatekshop.eu/upload_files/products/622362-pluss-tigis.webp", "desc": "Ez a 21 cm-es plüss tigris egy elbűvölő játék, melynek fehér alapon fekete csíkos mintázata igazán feltűnő és aranyos megjelenést kölcsönöz neki. A puha tapintású anyag kellemes érzetet nyújt, amikor megöleled vagy simogatod, így a gyerekek szívesen fognak időt tölteni ezzel a kedves plüss tigrissel.  A tigrisek vad és izgalmas állatok, és ez a plüss verzió minden részletében megörökíti azokat a jellegzetességeket, amik miatt ennyire lenyűgözőek. Az éles fekete csíkok, az aranyos orr és a puha, bundás teste mind hűen tükrözik a valódi tigrisek megjelenését.  A tigris játékok különösen népszerűek a gyerekek körében, és ez a plüss tigris kiváló minőségű anyagokból készült, hogy hosszú távon is élvezhessék. A 21 cm-es méret könnyen kézben tartható és hordozható, így a gyerekek bárhová magukkal vihetik ezt a bájos játékot.  Ez a plüss tigris tökéletes ajándék lehet minden olyan gyermek számára, aki rajong az állatokért, és egy különleges játékot keres a játékaihoz vagy a gyűjteményéhez. A fehér alapon fekete csíkos tigris karaktere megnyerő és lenyűgöző, és garantáltan boldogságot fog hozni a gyerekek életébe.  Jellemzők: - fehér tigris plüss - 21 cm-es - puha tapintás - aranyos megjelenés", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-feher-tigris-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss tigrisek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93894", "title": "T-Rex dinoszaurusz figura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/t-tex-dino-figura-61461.webp", "desc": "A Bullyland most egy igazán különleges darabbal bővíti a dinoszauruszok világát képviselő játékfiguráinak sorát: egy lenyűgöző és részletgazdagon kidolgozott T-Rex figurával. Ez a dinoszaurusz figura valósághűen reprezentálja a valaha élt egyik leghíresebb és legfélelmetesebb ragadozót, és garantáltan elvarázsolja a kis dinoszaurusz-rajongókat. A figura élethű részletei és kézzel festett mintázata a valóság és a fantázia közötti határt zökkentik el, mintha csak egy igazi T-Rex lépne be a gyerekszobába. A kiválóan kidolgozott struktúra és a gazdag színárnyalatok teszik még vonzóbbá a gyerekek számára.  A játék méretei – 10,5x32x8 cm – és kivitelezése miatt a T-Rex nem csak játéknak, hanem dekorációnak is megállja a helyét. Az anyag, melyből a figura készült, PVC-mentes, így a játék teljesen biztonságos és környezetbarát. A tartós anyag és a minőségi kivitelezés garantálja, hogy a T-Rex figura hosszú időn át élvezetes és izgalmas kiegészítője marad a dinoszauruszokkal való játéknak és tanulásnak.  Jellemzők: - Bullyland játékfigura - T-Rex figura - Részletgazdagon kidolgozott  - Kézzel festett - PVC mentes - Mérete: 10,5x32x8 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-dinoszaurusz-figura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93981", "title": "Harry Potter 180 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/29068-clementoni-180dbos-puzzle.webp", "desc": "A Harry Potter puzzle 180 darabos változata igazi gyöngyszeme lehet minden Harry Potter rajongónak és kirakó kedvelőnek. Ez a puzzle a Supercolor kollekció része, amely különleges színezésével és részletgazdagságával kiemelkedik a többi közül.  A képen Ron Weasley, Harry Potter és Hermione Granger, a sorozat három főszereplője látható, akiknek kalandjait és varázslatait annyira megszerettük az oldalon. Mellettük Hedwig, Harry hűséges bagolytársa is ott trónol a képen, ami tovább fokozza a varázslatos hangulatot.  A puzzle 180 darabból áll, ami ideális közepes nehézségű kirakót tesz lehetővé. Ez a méret és nehézségi szint tökéletes azoknak, akiknek már van valamilyen tapasztalatuk a kirakókkal, de nem szeretnének túl hosszú időt tölteni a kirakással. A kihívást az adja, hogy a képen számos részlet és figura található, így a játékosoknak figyelmesnek és koncentráltaknak kell lenniük.  A Supercolor kollekció tagjaként a puzzle élénk és gazdag színekkel rendelkezik, amelyek a Harry Potter világát még élettelibbé teszik. A színes részletek elősegítik a koncentrációt és az örömteli kirakási élményt.  Ez a kirakó nemcsak szórakoztató játék, hanem lehetőséget nyújt arra is, hogy a Harry Potter rajongók elmerüljenek a varázslatos világban, miközben együtt alkotnak és élményeket osztanak meg. A Harry Potter puzzle 180 darabos változata egy igazi mesebeli kaland lehet mindenki számára, aki szereti a varázslatot és az izgalmas történeteket.  Jellemzők: - Harry Potter puzzle - 180 db-os - kiváló minőség - kirakott kép mérete: 48x33cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-180-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94068", "title": "Szeretettel feliratos közepes méretű exkluzív ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/diszzacsko-exkluziv-kozepes-tas1674-44089.webp", "desc": "Ez a közepes méretű ajándéktáska egy gyönyörű, természetes zöld színnel kápráztat el, mely az élet és az újrakezdés szimbóluma. A  Szeretettel  felirat teszi igazán személyessé, és kifejezi azt a gondosságot és szeretetet, amellyel az ajándékot választottuk és csomagoltuk. A táska méretei, 18 x 10 x 23 cm, ideálisak kisebb ajándékokhoz, mint például könyvek, ékszerek vagy finom csemegék. A táska zsinórfüllel van ellátva, ami egyszerűvé és kényelmessé teszi a szállítást, valamint egy elegáns megjelenést kölcsönöz neki. A 4-szín nyomás biztosítja, hogy minden részlet, beleértve a  Szeretettel  feliratot is, élethű és ragyogó legyen. Az anyaga, a fényes laminált papír pedig nem csak tartósságot és ellenállóságot garantál az ajándéktáska számára, de egy különleges fényt és eleganciát is ad neki. Akár ünnepi alkalomra, akár csak egy hétköznapi meglepetésként választjuk.   Jellemzői: - Zöld színű - Szeretettel felirattal - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Mérete: 18 x 10 x 23 cm - Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeretettel-feliratos-kozepes-meretu-exkluziv-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94120", "title": "Papírhajó a tengeren kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/papirhajo-a-tengeren-tarsas-bssaprs.webp", "desc": "Ez a kártyajáték nagyon érdekes, úgy a gyerekek mint a felnőttek érdeklődését is felkelti. A  Papírhajók a tengeren  társasjátékban a kártyák párban való kijátszása az alapstratégia, melyek nem csak pontokat hoznak, hanem speciális akciók kivitelezésére is lehetőséget adnak. Az itt szerzett akciókkal képesek lehetünk ellenfeleink lapjainak ellopására, pontszorzó kártyákat gyűjteni, vagy akár fogadásokba bocsátkozni a forduló vége felé, spekulálva, hogy kinek lesz a legmagasabb pontszáma. A játék több fordulóból áll, melyek addig tartanak, amíg valaki el nem éri a győztes pontszámot. Fontos, hogy stratégikusan válasszuk meg a kártyákat és kihasználjuk azok adta előnyöket. Ezenkívül az is lehet egy sikeres taktika, ha a fordulót hirtelen befejezzük. Amennyiben egy játékos a forduló során mind a négy hableány kártyát sikerül kijátszania, azonnali győzelmet arat. Ellenkező esetben az nyer, aki elsőként éri el a szükséges pontszámot.  Jellemzők: - Papírhajó a tengeren kártyajáték - 54 kártya - 6 db játékossegédlet - 1 játékszabály - Játékosok száma: 2-4 fő - 8 éves kortól - Játék nyelve: magyar  A TERMÉK NYELVE: MAGYAR", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpapirhajo-a-tengeren-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74840", "title": "Military Truck: Hátrahúzós katonai teherautó rakétával kétféle változatban 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl479840-katonai-teherauto-3.webp", "desc": "A harcászati céllal használt rakéta indító állomások rendkívül fontos szerepet játszanak a katonai stratégiában, és azok mobilitása kiemelkedő jelentőséggel bír.  Ezt a mobilitást gyakran olyan teherautók biztosítják, amelyek alkalmasak az indító állomások gyors szállítására és telepítésére. Ezek a járművek kritikus szerepet játszanak a hadműveletek során.  A részletgazdag kidolgozású és valósághű festéssel és mintákkal ellátott kisautók, amelyek ezen a gyűjteményen belül találhatók, lenyűgöző játékélményt kínálnak a gyermekeknek. Az igényes kidolgozás és a tíz centis méret valósághűen tükrözi a katonai teherautók valós megjelenését. A járművek hátrahúzós meghajtással rendelkeznek, így a gyermekek könnyedén irányíthatják és mozgathatják azokat.  Fontos tudni, hogy az ár egyetlen teherautóra vonatkozik, és mindkét változatban elérhető. A megrendelés során könnyedén jelezheti számunkra, melyik változatot szeretné megszerezni. Ezek a kisautók nem csak a játékban, hanem a harci járművek és katonai eszközök izgalmas világának felfedezésében is segítségükre lehetnek a gyermekeknek. A kreatív játék során olyan kihívásokkal találkozhatnak, amelyek segítenek fejleszteni a képzelőerőt és a stratégiai gondolkodást.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Katonai teherautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Kétféle változatban - Méretarány 1:18, 14cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-truck-katonai-teherauto-raketaval-ketfele-valtozatban-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87180", "title": "Dinosaur Tour: Dinoszaurusz szafari teherautó kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mko548750-dino-tura-4.webp", "desc": "A Jurassic World: Krétakori tábor mesefilm olyan alkotás, amely azonnal hatalmas népszerűségre tett szert, és ennek a készletnek köszönhetően a rajongók még mélyebben elmerülhetnek a dinoszauruszok lenyűgöző világában. A kisgyermekek iránti rajongásuk a dinoszauruszok iránt állandó, és ez a készlet garantáltan hatalmas sikert arat majd a kicsik körében.  A készlet részeként egy rendkívül vagány szállítóautót találunk, amely már önmagában is számtalan izgalmas játék lehetőséget kínál. De ami még izgalmasabb, az a dinoszauruszok, amelyeket szállítani lehet ebben a kocsiban. Az autóban található tároló funkció segítségével könnyen és praktikusan szállíthatók a dínók, így az élmény mindig kéznél van.  A csomagban olyan dinoszaurusz figurák is helyet kaptak, amelyek még izgalmasabbá teszik a játékot. A gyerekeknek lehetőségük van megalkotni saját dinoszaurusz birodalmukat, és létrehozni egy igazi dínó-túrát. Állítsd fel a karámot, tegyél bele egy-két dínót, és ne felejtsd el a növényeket sem, hogy a környezet is valósághű legyen. Így már csak a látogatók hiányoznak, és indulhat a kaland.  A kocsi mérete körülbelül 22 centiméter, ami ideálissá teszi a kisebb kezek számára. A Jurassic World: Krétakori tábor mesefilm készlet nemcsak szórakoztató játékot nyújt, hanem képzeletüket is fejleszti, és lehetőséget ad arra, hogy belevetkőzzenek a dinoszauruszok lenyűgöző világába, ahol mindig vár valami új felfedezni való.  Jellemzők: - Dinoszaurusz túra szállítóautó - Tároló funkcióval - Dinoszíurusz figurákkal - A kocsi mérete kb 22cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinosaur-tour-dinoszaurusz-szafari-teherauto-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94353", "title": "Eolo: Biggies felfújható plüss kutya 45cm", "img": "https://www.jatekshop.eu/upload_files/products/eo62379-eolo-biggies-kutya.webp", "desc": "A Biggies felfújható plüssök egy különleges játékélményt kínálnak a fiataloknak. Ezek a kedves, puha és összenyomható squishy barátok egy hihetetlenül szórakoztató dimenziót adnak a játékhoz. A 45 cm szélességet, 45 cm magasságot és 45 cm mélységet akkor érik el a plüssök, amint megkezded őket felfújni.  A doboz tartalmazza a szükséges eszközöket, beleértve a pumpát is, így könnyedén és gyorsan életrekelthető a plüss karakter. Figyelheted, ahogy az édes kék kutyus fokozatosan növekszik és vidámmá varázsolja környezetét. A Biggies felfújható plüssök nemcsak játékok, hanem egyben fejlesztő eszközök is, amelyek segítik a gyerekek érzékszerveinek és kézügyességének kialakulását.  Legyen szó szórakozásról vagy fejlődésről, a Biggies felfújható plüssök mindkét területen kiváló partnerek. Hozd el a varázslatot otthonodba, és merülj el a Biggies világában a gyermekeddel!  Jellemzők: - Biggies felfújható plüss - Kutyus  - felfújt mérete: 45x45x45cm - pumpával - csomagolás mérete: 19x21x21cm", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbiggies-felfujhato-pluss-kutya-45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94433", "title": "Karácsonyi 24db-os ajándékcímke szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/890588-ajandekkartya-szett-tobbfele.webp", "desc": "Karácsonykor minden apró részlet számít, és a kis ajándékcímke is hozzájárulhat az ünnep varázsához. Az exkluzív Karácsonyi Ajándékcímke Szettünk három különböző, varázslatos változatban érhető el, így mindenki megtalálhatja a stílusát és az ünnepi hangulatot kifejező verziót. A klasszikus fekete hátterű címkék karácsonyi motívumokkal díszítve adják át az ünnep melegségét. Ezek a címkék időtlen eleganciát sugallnak, és tökéletes kiegészítői lesznek a tradicionális ajándékoknak.   Az elegáns fekete-fehér kombinációban megjelenő címkéken karácsonyi feliratok is találhatók, amelyek tovább fokozzák az ünnepi hangulatot. Ez a választás egyedi stílust kölcsönöz ajándékainknak. A harmadik változat fehér alapon színes, vidám képeket tartalmaz, mint például mosolygós jegesmedvék sállal, piros autó karácsonyfát szállítva és csillogó karácsonyi gömbdíszek. Ezek a címkék frissességet és örömöt sugároznak.  Minden szettben 24 darab egyedi ajándékcímke található, mindegyiket apró akasztóval ellátva. Így minden ajándék egyedi jelölést kaphat, legyen az egy személyes üzenet, vagy az ajándékozó és az ajándékozott nevének szereplése. A címkék nemcsak praktikusak, hanem az ajándék csomagolását is feldobják, hozzájárulva a karácsonyi hangulat kialakításához.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - ajándékcímke szett - többféle változatban - karácsonyi minta - akasztóval - választható", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-24db-os-ajandekcimke-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94835", "title": "Star Wars: T-65 X-wing Starfighter űrhajó 4D 160db-os puzzle - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6069813-spinm-t-65-xwing-puzzle.webp", "desc": "Lépj be a Star Wars űrkalandok világába ezzel a lenyűgöző 160 darabos T-65 X-szárnyú Starfighter 4D Puzzle-jel! Ez a puzzle lehetővé teszi, hogy a saját kezeddel alkosd meg az ikonikus X-szárnyú Starfighter űrhajót, amely a Lázadó Szövetség egyik leghíresebb vadászgépe.  A puzzle részei magas minőségű anyagokból készültek, és precízen kidolgozott részletekkel rendelkeznek, hogy az X-szárnyú Starfighter valósághű és lenyűgöző legyen. Az 160 db elem összeillesztése nemcsak szórakoztató, de fejleszti a logikai gondolkodást és a kézügyességet.  Az állvány, amely a csomag része, lehetővé teszi, hogy a kész X-szárnyú Starfighter-t büszkén kiállítsd, és méltóságteljesen helyezd el otthonodban vagy irodádban. Ez a 4D Puzzle nemcsak egy szórakoztató játék, hanem egy valóságos műalkotás, amely kifejezi a Star Wars iránti rajongásodat.  Szerezd be most ezt a 160 darabos Star Wars T-65 X-szárnyú Starfighter 4D Puzzle-t, és hozz létre egy kis részletet a galaxis egyik leghíresebb űrhajójának világából a saját kreatív módodon!", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-t-65-x-wing-starfighter-urhajo-4d-160db-os-puzzle-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 3D Puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95244", "title": "Barbie Dreamtopia: Unikornis baba kék szivárványos ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr14-mattel-barbie-dreamtopia-unikornis.webp", "desc": "A Barbie Dreamtopia hercegnő babája egy lenyűgöző fehér-kék szivárványos mintás ruhában tündököl, melyet még különlegesebbé tesz a világos kék haj, a kék unikornis szarv és a passzoló csizma. A szivárványos minta a ruhán igazi mesés élményt teremt, miközben a kék színek harmóniája kifejezi a hercegnő stílusát és varázslatos varázsát.  Ez a baba lenyűgöző és egyedi karakter, aki a gyerekek képzeletét színes kalandokba repíti a Dreamtopia varázslatos birodalmában. A kék színek és a szivárványos minta segítségével a gyerekek egy fantasztikus világban játszhatnak, ahol minden alkalommal új történetek és kalandok várnak rájuk. Fontos megjegyezni, hogy a baba nem áll meg magától, és az elérhetőség változhat. A színek és díszítések eltérhetnek az egyedi készletben.", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-unikornis-baba-kek-szivarvanyos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95231", "title": "Fisher-Price: Tili-toli kisautó - Vidám dömper - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrp28-mattel-tilitoli-domper.jpg", "desc": "A Fisher-Price Tili-toli kisautók – a gyerekek új kedvencei, melyek nem csak menők, de fejlesztő hatásukkal is lenyűgözik a kicsiket! A dömper változata élénk színekbe öltözve érkezik, és szállítmányában vidám színes golyók találhatók, melyek nem csak csörgőként szórakoztatják, de mozgásra is ösztönzik a kis kalandozókat.  Ez a játékos dömper nem csupán gurul és szállít, hanem játék közben a kúszásra és mászásra sarkallja a gyerekeket. A karakterekkel teli járművek - legyen az aratógép vagy tűzoltóautó - életre kelnek a mozgás és játék varázslatos világában. A mókás hangok pedig jutalmazzák a kis felfedezőket, inspirálva további mozgásra és szórakozásra.  A Tili-toli kisautók nemcsak szórakoztatók, hanem fejlesztők is! A gurulás közbeni mászás a gyerekeket mozgásra ösztönzi, miközben a megfogás és mozgatás fejleszti a finommotoros készségeket. A hangok pedig segítenek az ok-okozati összefüggések megértésében. Hagyd, hogy a Fisher-Price Tili-toli kisautók játékosan fejlesszék és szórakoztassák a legkisebbeket!   Jellemzők: - Tili-toli dömper - vidám arccal - színes golyókkal - forgó kerekek - mérete: 10,3x12,3cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-tili-toli-kisauto-vidam-domper-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}