{"items": [{"id": "J98198", "title": "The Littlies: Állatos 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/allatos-matrica-szett-000647002.webp", "desc": "Hozzátok el az állatvilág varázslatos hangulatát otthonotokba az  Állatos 3D pufi matrica szettel ! Ez a 10x22 cm-es ív színes és játékos állatfigurákkal van tele, többek között rókával, macskával, mackóval, és még sok más erdei lényekkel. Minden matrica egyedi designnal és vidám színkombinációval büszkélkedik, ami felkelti a gyerekek kíváncsiságát és játékkedvét.  A matricák 3D pufi kialakítása nemcsak, hogy szemet gyönyörködtető, de érdekes tapintási élményt is nyújt, ami fokozza a gyerekek érdeklődését és érzékelését. Az öntapadó hátoldal segítségével könnyen felhelyezhetőek bármely sima felületre, így a gyerekek gyorsan és egyszerűen díszíthetik vele a szobájukat, füzeteiket vagy játékaikat.  Jellemzők: - Változatos állatfigurák vidám színekben és mintákkal - 3D pufi kialakítás a kiemelkedő vizuális és tapintási élményért - Öntapadó hátoldal a könnyű felhelyezésért - Szórakoztató és oktató jelleg egyben - Fejleszti a kreativitást és a finommotoros készségeket", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-allatos-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97557", "title": "Spirit: Dream Horse gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409705-spirit-dream-horse-gumis-mappa.webp", "desc": "Ismerje meg a Spirit Dream Horse kollekció legújabb varázslatos gumis mappáját az A/4-es méretben! Ez a mappa nem csupán egy tárolóeszköz, hanem egy valódi álomvilág része, amelyet egy fehér, lila sörényű unikornis díszít egy pasztell rózsaszín alapon, melyet felhők tesznek még hangulatosabbá.  A mappa mérete 25,5x0,5x35 cm, tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Legyen szó iskoláról, munkáról vagy kreatív projektekről, ez a mappa segít rendszerezetten és stílusosan tárolni fontos iratainkat. A gumiszalaggal zárható fedlap gondoskodik arról, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem lenyűgözően szép is. A pasztell rózsaszín alapon felbukkanó fehér, lila sörényű unikornis megjelenése inspiráló és motiváló minden használója számára. A strapabíró, mégis könnyű kialakítás garantálja a hosszú élettartamot, így sokáig szolgál majd minket a mindennapi használat során.  A Spirit Dream Horse kollekció gumis mappája tökéletes választás minden álmodozó és kreatív szellem számára. Ez a termék nemcsak a funkcionalitás terén nyújt kiemelkedőt, hanem varázslatos és egyedi atmoszférát teremt minden alkalommal, amikor elővesszük. Engedje, hogy a Dream Horse kollekció része legyen a mindennapjainak, és élvezze az álomvilág hangulatát minden dokumentum rendezésekor. Ez a mappa nemcsak egy tárolóeszköz, hanem egy valódi álomvilág része, amely minden napot egy kicsit varázslatossá tesz.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dream-horse-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99158", "title": "St.Right Dream Unicorn tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/667879-unipap-dream-unicorn-tornazsak.webp", "desc": "A St.Right Dream Unicorn tornazsák lenyűgöző választás az unikornisokat kedvelők számára. Megjelenése rendkívül vonzó, sötétkék alapon csodálatos unikornisokkal díszített, amelyek varázslatos és álomszerű hangulatot kölcsönöznek viselőjüknek.  A tornazsák ideális méretű, hogy minden szükséges felszerelést magával tudjon vinni az iskolába, sporttevékenységekre vagy akár egy kis kirándulásra. Könnyen nyitható és zárható, így praktikus választás a mindennapi használatra.  A kényelem érdekében a vállpántok állíthatók, és párnázottak, hogy könnyebben elviselhető legyen a terhelés. Strapabíró anyagból készült, amely hosszú távon is ellenáll az igénybevételnek, így hosszú ideig élvezheti ezt a stílusos és praktikus tornazsákot.  A St.Right Dream Unicorn tornazsák egyedülálló megjelenése és kényelmes kialakítása miatt tökéletes választás minden unikornis rajongó számára, akik szeretnének stílusosan és kényelmesen hordozni a személyes tárgyaikat. Legyen szó iskoláról, sportról vagy szabadidős tevékenységekről, ez a tornazsák minden helyzetben megállja a helyét és garantálja viselője elégedettségét.  Jellemzők: - Dream Unicorn tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dream-unicorn-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96999", "title": "PlayBox: Hatszögletű tüskés alaplap 5 db-os csomag vasalható gyöngyökhöz", "img": "https://www.jatekshop.eu/upload_files/products/2456564-hatszogletu-alaplap-szett-5dbos.webp", "desc": "A hatszögletű tüskés alaplap ideális kiegészítője a hengeres műanyag gyöngyöknek, melyeket kínálatunkban is megtalálsz. Ezt a speciális alaplapot kifejezetten azért tervezték, hogy könnyedén létrehozhass lenyűgöző mintákat és kreatív alkotásokat gyöngyök segítségével. Az alaplap tüskéire helyezheted a gyöngyöket a kívánt mintában, ezzel megkönnyítve a pontos és részletes képek megalkotását.  Miután elhelyezted a gyöngyöket a tüskéken, helyezz rá egy darab zsírpapírt, majd óvatosan vasald át. A vasalás hatására a gyöngyök összeolvadnak, és kirajzolódik a kívánt minta, mely egy szilárd táblaként jelenik meg. Az így készült alkotások tartósak és mutatósak, tökéletesek dekorációnak vagy ajándéknak.  Ez az alaplap nemcsak praktikus és könnyen használható, de kreativitásra is ösztönöz, lehetővé téve számtalan egyedi minta és design létrehozását. Ideális választás gyerekeknek és felnőtteknek egyaránt, akik szeretik a kézműveskedést és az egyedi alkotások készítését.  Jellemzők:  - hatszögletű tüskés alaplap - mérete: kb. 6cm - kiváló minőség - 5 db-os csomag", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hatszogletu-tuskes-alaplap-5-db-os-csomag-vasalhato-gyongyokhoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97599", "title": "Spirit: Jegyzettömb színes és fehér 900 lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/404089-jegyzettomb-900lapos.webp", "desc": "Ez a 900 lapos jegyzettömb kiváló választás mindazok számára, akiknek sok jegyzetet kell készíteniük vagy rögzíteniük. A 9x9x9 cm-es mérete és a nagy lapmennyisége ideális hosszabb idejű feljegyzésekhez vagy munkákhoz.  Az összeállítás fehér és színes lapokat tartalmaz, amelyek lehetővé teszik a jegyzetek könnyebb kategorizálását vagy színesítését. Ez segíthet kiemelni fontos információkat vagy elkülöníteni a különböző témákat.  A nagy lapmennyiség lehetővé teszi, hogy hosszabb ideig használhassuk a jegyzettömböt anélkül, hogy gyakran cserélnünk kellene azt. Ezáltal hatékonyabban tudjuk kezelni a jegyzeteket és feladatainkat, anélkül, hogy folyamatosan aggódnunk kellene az új lapok beszerzése miatt.  Jellemzők: - 900 lapos jegyzettömb - színes és fehér lapokkal - 9x9x9cm - kiváló minőség", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jegyzettomb-szines-es-feher-900-lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99259", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Állatos - Őzikés", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-allatos-ozikes-12346721.webp", "desc": "Varázsold gyermeked iskolai napjait még vidámabbá ezzel a bájos, őzikét ábrázoló füzettel, amely minden kis természetbarát szívét meghódítja! Ez a vonalas füzet igazán különleges és inspiráló választás a mindennapi iskolai feladatokhoz. A borítón található aranyos őzike biztosan elbűvöli majd gyermekedet, és szívesen fogja használni a füzetet az írás és a rajzolás gyakorlásához. A 16-32-es vonalazás kifejezetten a 2. osztályosok számára lett kialakítva, így segíti a gyerekeket az íráskészségük továbbfejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapi használatot, akár az iskolában, akár otthon.  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Aranyos őzikés mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-allatos-ozikes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99317", "title": "Nebulo: Bambi mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-bambi-a5-kockas-fuzet.webp", "desc": "Fedezd fel a  Bambi  kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem bájos és aranyos is, így minden természetkedvelő diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és szerethető: pasztell zöld alapon egy imádni való kölyök őz látható, amely gyengéd és barátságos hangulatot áraszt. Ez a bájos kép inspiráló hatással lesz rád, és örömmel tölti el a mindennapi tanulást.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Bambi  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható kölyök őz képével ez a füzet minden bizonnyal elvarázsolja a természetkedvelő diákokat, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Bambi kockás füzet - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-bambi-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99311", "title": "ICO: Koh-I-Noor 3552 Hatszögletű színes ceruza mosómedvés dobozban 12 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3552-12db-mosomedve-szines-ceruza.jpg", "desc": "A Koh-I-Noor 3552 hatszögletű színes ceruza készlet a kis művészek álma! Ebben a 12 darabos szettben minden szín megtalálható, ami csak szükséges lehet a varázslatos rajzokhoz és kreatív alkotásokhoz. A ceruzák különleges, mosómedvés dobozban érkeznek, amely színes és vidám dizájnjával azonnal elnyeri a gyerekek tetszését.  A hatszögletű kialakítás kényelmes fogást biztosít, így a gyerekek könnyebben és pontosabban tudnak rajzolni, színezni. A ceruzák 7 mm-es átmérője kiváló minőségű grafitot rejt, amely simán siklik a papíron, és élénk, tartós színeket eredményez. Ezek a ceruzák tökéletesek az iskolai feladatokhoz, művészeti projektekhez és otthoni rajzoláshoz is. Ajándékozd meg gyermekedet ezzel a színes ceruza készlettel, hogy szárnyaljon a fantáziája és élvezhesse a színezés minden pillanatát!  Jellemzők: - 12 darabos színes ceruza készlet - Kényelmes hatszögletű forma - 7 mm-es átmérőjű ceruzák - Élénk és tartós színek - Vidám, mosómedvés doboz", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3552-hatszogletu-szines-ceruza-mosomedves-dobozban-12-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99307", "title": "ICO: Signetta golyóstoll pasztell lila színben", "img": "https://www.jatekshop.eu/upload_files/products/signetta-lila-golyostoll.webp", "desc": "A Signetta golyóstoll pasztell lila színben tökéletes választás mindennapi írási feladatokhoz és kreatív projektekhez egyaránt. Ezzel a stílusos tollal gyermeked garantáltan örömmel fog írni, jegyzetelni vagy rajzolni. A pasztell lila szín nemcsak egyedi megjelenést kölcsönöz a tollnak, hanem vidámságot is csempész az iskolai és otthoni tevékenységekbe.  A toll ergonomikus kialakítása kényelmes fogást biztosít, így hosszan tartó írás esetén sem fárad el a kéz. A finoman író hegy precíz vonalakat húz, így ideális az apró részletek megrajzolásához és az egyenletes írásképhez. A kupak biztonságosan záródik, így elkerülhető a tinta kiszáradása, és a toll könnyen hordozható.  A Signetta golyóstoll hosszú élettartamú, tartós anyagokból készült, így hosszú ideig megbízható társa lesz gyermekednek az iskolában és otthon egyaránt. Legyen szó házi feladatról, kreatív rajzokról vagy akár levelezésről, ez a toll mindig kiváló teljesítményt nyújt.  Jellemzők: - Pasztell lila színű golyóstoll - Ergonomikus kialakítás - Precíz, finoman író hegy - Biztonságosan záródó kupak - Hosszú élettartam és tartósság - Kiváló írási és rajzolási élmény", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-golyostoll-pasztell-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99344", "title": "Farkaskoma és az elveszett melódia társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/farkaskoma-es-az-elveszett-melodia.webp", "desc": "A  Farkaskoma és az elveszett melódia  társasjátékban egy izgalmas zenei nyomozásban vehettek részt. Az Ezüst Melódia zenei fesztivál minden évben egy csendes, zenével teli, békés völgyben kerül megrendezésre, ahol tehetséges bárányzenészek versenyeznek az azonos nevű díjért. Az idei év azonban különleges, mivel a díj rejtélyes módon eltűnt! Egy farkas és négy bárány áll a gyanú középpontjában, akik közül egyikük sem volt jelen a koncerten.  A fesztivál után a gyanúsítottak már vonaton utaznak, de még van egy utolsó esélyed kihallgatni a bárányokat, hogy visszaszerezd az elveszett Melódiát. A játék során össze kell fognotok, hogy kiderítsétek, ki a tettes, és visszaszerezzétek a díjat. A kihallgatások során fontos, hogy figyeljetek a bárányok szavaira, mert a tettesnek lehet bűntársa is közöttük. A játék pörgős és izgalmas, ahol a dedukciós képességeitek lesznek a legfontosabbak. Ne hagyjátok, hogy a vonat végleg elzakatoljon a díjjal!  Jellemzők: - Izgalmas dedukciós társasjáték - Zenei fesztivál témája - Különleges bárányzenészek és gyanús farkas - Nyomozós játék, ahol a csapatmunka kulcsfontosságú - 4-6 játékos részére, 10 éves kortól ajánlott A doboz tartalma: - 16 báránylapka - 16 farkaskártya - 40 esetkártya (2 nehézségi szint) - 32 hangszerjelölő - 36 zöldségjelölő és 1 zöldséges zsák - 1 buboréktolmács - 1 játéktábla - 1 farkas figura - 1 szabályfüzet  A TERMÉK NYELVE: MAGYAR", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarkaskoma-es-az-elveszett-melodia-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99346", "title": "Jungle Speed társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jungle-speed-tarsas.webp", "desc": "Ismerd meg a Jungle Speed társasjátékot, amely garantáltan magával ragad! Ez a gyors reflexeket és éles megfigyelést igénylő játék tökéletes választás a családi és baráti összejövetelekre. A célod, hogy minél gyorsabban megszabadulj a kártyáidtól. Ehhez csupán annyit kell tenned, hogy figyeld a középen lévő totemet és az ellenfelek kártyáit. Amikor két játékos kártyáján azonos szimbólum jelenik meg, az nyer, aki gyorsabban kapja el a totemet!  A játék során a koncentráció és a gyors reakciók kulcsfontosságúak. Minden egyes kör izgalmas és szórakoztató, miközben próbálod elkerülni a büntetőkártyákat és megszabadulni a sajátjaidtól. A Jungle Speed egyszerű szabályai lehetővé teszik, hogy gyorsan belejöjjön mindenki, de a játék tempója és a szimbólumok hasonlósága miatt minden kör új kihívást jelent.  Ez a játék remek választás akár 2, akár 10 játékos számára, így bármilyen létszámú társaságban garantált a jó hangulat. A pörgős játékmenetnek köszönhetően egy-egy parti csupán 15 percet vesz igénybe, így bármikor beilleszthető egy közös programba. A Jungle Speed tökéletes a reflexek és a megfigyelőképesség fejlesztésére, miközben remek szórakozást nyújt minden korosztálynak.  Jellemzők: - Korosztály: 7 éves kortól - Játékidő: kb. 15 perc - Játékosok száma: 2-10 - Fejleszti a reflexeket és a megfigyelőképességet - Pörgős, izgalmas játékmenet A doboz tartalma: - 1 totem - 70 kártya - 1 szabályfüzet - 1 zsák  A TERMÉK NYELVE: MAGYAR", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjungle-speed-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99470", "title": "Ars Una: T-Rex dinoszauruszos sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53613462-arsuna-trex-sima-fuzet.webp", "desc": "Az ARS UNA T-REX A/5 sima füzet az alsós diákok kedvence lehet, különösen azoké, akik rajonganak a dinoszauruszokért. A füzet borítóján egy lenyűgöző dinoszaurusz grafika látható, amely azonnal magával ragadja a gyerekek fantáziáját és inspirálja őket a tanulásra. Ez a füzet nemcsak praktikus, hanem igazán különleges is, így ideális választás minden kis diák számára.  Ez a füzet A/5 méretű, ami 147x205 mm-es méreteket jelent, így könnyen elfér az iskolatáskában és kényelmesen hordozható. A füzet 32 lapot tartalmaz, amely elegendő helyet biztosít a jegyzetekhez, rajzokhoz és különféle iskolai feladatokhoz. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét, ami különösen fontos a kisebb gyermekek esetében.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami rendkívül tartós és ellenálló, így hosszú távon megóvja a belső lapokat a mindennapos használat okozta kopástól és sérülésektől. A belső lapok 75 gr-os papírból készültek, amelyek kiváló minőségűek, így tökéletesen alkalmasak írásra és rajzolásra. Az oldalak margózottak, ami segít a gyerekeknek abban, hogy rendezetten és tisztán vezessék a jegyzeteiket, ami különösen hasznos az alsó tagozatos diákok számára, akik még csak most tanulják a helyes írástechnikai alapokat.  A 20-32-es szabvány szerinti sima lapok ideálisak az alsós diákok számára, mivel lehetőséget nyújtanak a szabadabb jegyzetelésre és rajzolásra, ami fejleszti a kreativitásukat és a kézügyességüket. A margók segítségével a gyerekek könnyebben tudnak rendezetten és tisztán írni, ami fontos a tanulási folyamat során.  Jellemzők: - Sima füzet alsósoknak, borítóján T-Rex grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99854", "title": "Ars Una: My Secret Garden leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-leckefuzet-5-my-secret-garden.webp", "desc": "Tedd még varázslatosabbá a házi feladatok és jegyzetek vezetését a My Secret Garden leckefüzettel! Ez az A5-ös méretű füzet bájos, erdei állatos borítójával biztosan elnyeri gyermeked tetszését. A borítón egy kedves őzike és egy kíváncsi sün találkozik a virágos réten, ami nyugodt és barátságos hangulatot áraszt, így a tanulás is élvezetesebb lesz.  A füzet lapjai ideálisak a házi feladatok, feljegyzések és emlékeztetők számára. A strapabíró borító védi a füzetet a mindennapi igénybevételtől, így hosszú ideig megőrzi minőségét és szépségét. Az első oldalon található név és tantárgy rubrikák segítenek abban, hogy a füzet mindig könnyen azonosítható legyen, így elkerülhető a keveredés a tanszerek között.  Ez a leckefüzet tökéletes választás minden gyermek számára, aki szereti az aranyos állatokat és a természetközeli dizájnt. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel a bájos leckefüzettel!  Jellemzők: - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99913", "title": "Ars Una: Hyde kék terepmintás ovális tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/54943797-arsuna-hyde-tolltarto.webp", "desc": "Az ARS UNA HYDE TOLLTARTÓ-NAGY ideális választás tinédzserek számára, akik egy stílusos és praktikus kiegészítőt keresnek iskolai felszerelésükhöz. Az egy rekeszes tolltartó modern és trendi dizájnnal rendelkezik, amely vonzóvá teszi a mindennapi használatra.  A tolltartó belseje egyszínű anyaggal van bélelve, ami nemcsak esztétikus, hanem könnyen tisztán tartható is. A praktikus kialakítás részeként egy cipzáras belső zseb is található benne, amely biztonságos tárolást biztosít apróbb tárgyaknak, például radíroknak vagy gemkapcsoknak. Az írószerek rendszerezését a gumis tartók segítik, így mindig rendben és könnyen elérhetőek lesznek a szükséges eszközök.  A tolltartó mérete 230x55x90 mm, ami elegendő helyet biztosít az összes fontos írószer számára, ugyanakkor kompakt méretének köszönhetően könnyen elfér az iskolatáskában. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket; a részletes termékfotókon szereplő kiegészítők csak illusztrációként szolgálnak.  Az ARS UNA HYDE TOLLTARTÓ-NAGY tökéletes választás azoknak a tinédzsereknek, akik szeretnék, hogy iskolai felszerelésük nemcsak praktikus, hanem divatos is legyen. A modern dizájn és a funkcionalitás ötvözete, amely minden fiatal diák számára ideális kiegészítő.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-hyde-kek-terepmintas-ovalis-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00152", "title": "Must: Disney Jégvarázs pénztárca 11,5x2,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/must-disney-jegvarazs-penztarca-11-5x2-5x9cm-luna.webp", "desc": "Varázsold el a mindennapokat ezzel a gyönyörű, Frozen témájú pénztárcával, amely tökéletes választás minden kis és nagy Elsa rajongónak! Ez a különleges pénztárca színes, vidám dizájnjával és inspiráló  Live Your Truth  feliratával azonnal magával ragadja a figyelmet. A pénztárca előlapján Elsa látható, gyönyörű ruhájában, háttérben a jégpalota motívumaival, amely még varázslatosabbá teszi ezt a kiegészítőt.  A pénztárca praktikus cipzáras kialakítással rendelkezik, így minden értéked biztonságban van benne. Belsejében több rekesz található, ahol kényelmesen elférnek a bankkártyák, készpénz és aprópénz, így rendszerezetten tarthatod dolgaidat. A belső rekeszek elrendezése megkönnyíti, hogy mindig gyorsan megtaláld, amire szükséged van.  A pénztárca kiváló minőségű anyagokból készült, biztosítva a tartósságot és a hosszú élettartamot. Kompakt méretének köszönhetően könnyedén elfér a táskában vagy akár a zsebedben is, így mindig kéznél lehet.  Jellemzők:  Gyönyörű Frozen témájú dizájn Elsa képével Inspiráló  Live Your Truth  felirat Cipzáras kialakítás a biztonság érdekében Több belső rekesz a bankkártyák, készpénz és aprópénz számára Kiváló minőségű, tartós anyagokból készült Kompakt méret, könnyen hordozható", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-disney-jegvarazs-penztarca-11-5x2-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00254", "title": "Móra: Mancs Őrjárat - Vigyázz, kész, jól figyelj! Foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4840-mora-mancs-orjarat-vigyazz-kesz-jol-fgyelj.webp", "desc": "A  Mancs Őrjárat - Vigyázz, kész, jól figyelj!  egy izgalmas foglalkoztatókönyv, amely a népszerű Mancs Őrjárat sorozat karaktereivel hív kalandra. Ez a könyv ideális választás a 3 éves és annál idősebb gyerekek számára, akik szeretnék tesztelni és fejleszteni megfigyelőképességüket szórakoztató feladatok révén.  A könyv 64 oldalon keresztül számos kihívást kínál. A gyerekek olyan feladatokat oldhatnak meg, mint hiányzó képrészletek keresése, karakterek azonosítása, vagy hasonló formák keresése. Mindezek a tevékenységek nemcsak szórakoztatóak, hanem segítenek fejleszteni a gyerekek figyelmét, koncentrációját és vizuális észlelését is.  A könyvben a Mancs Őrjárat hősei, mint Ryder, Chase, Marshall és Skye, mint segítők társulnak a gyerekekhez, hogy a feladatok megoldása még élvezetesebb legyen. Szegedi Róza fordította a szövegeket, így azok érthetőek és vonzóak a fiatal olvasók számára. A Móra Könyvkiadó által megjelent könyv a Mancs Őrjárat sorozat újabb szórakoztató darabja, amely 2024. május 28-án debütál a boltok polcain.  A puha kötésű könyv mérete 190 x 270 mm, ami kényelmes méretet biztosít a gyerekek számára, hogy könnyedén lapozzanak benne. Súlya 225 gramm, így könnyen kezelhető és hordozható.  A  Mancs Őrjárat - Vigyázz, kész, jól figyelj!  tökéletes választás minden kisgyermek számára, aki szeretne fejlődni, miközben kedvenc kutyahőseivel kalandozik. Ez a könyv garantáltan leköti a gyerekek figyelmét, miközben szórakoztató és edukatív élményt nyújt.  Jellemzők: - Korcsoport:3+ - Kategória:Foglalkoztatók - Fordító:Szegedi Róza - Kiadó:Móra Könyvkiadó - Sorozat:Mancs Őrjárat - Megjelenés:2024.05.28. - Oldalszám:64 - Kötésmód:puha kötés - Méret [mm]:190 x 270 - Tömeg [g]:225  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-vigyazz-kesz-jol-figyelj-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00178", "title": "Luna: Jurassic World grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-jurassic-world-hb-grafitceruza-radirral-0972.webp", "desc": "Lepd meg gyermekedet a Jurassic World grafitceruzával, amely beépített radírral rendelkezik, és kétféle változatban kapható! Ezek a lenyűgöző ceruzák nemcsak praktikusak, hanem a Jurassic World izgalmas világát is elhozzák az iskolai mindennapokba. A dinoszauruszok rajongói biztosan imádni fogják ezeket a ceruzákat, amelyek mindegyike különleges mintával és egyedi radírral rendelkezik.  A ceruzák ergonomikus kialakítása kényelmes és stabil fogást biztosít, így a gyerekek hosszabb ideig is kényelmesen írhatnak velük. A beépített radír segítségével a hibákat azonnal és könnyedén kijavíthatják, így minden jegyzetelés vagy rajzolás tökéletes lehet. Az egyik változat fekete és zöld színű, dinoszaurusz motívumokkal, míg a másik változat színes, dinamikus Jurassic World mintával rendelkezik, amelyek garantáltan elvarázsolják a gyerekeket.  A ceruzák HB2-es keménységű grafitbéllel rendelkeznek, így ideálisak mind íráshoz, mind rajzoláshoz. Ezek a ceruzák nemcsak hasznosak, de nagyszerű ajándékötletek is lehetnek, legyen szó születésnapról, iskolakezdésről vagy csak egy kis meglepetésről.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Kétféle változat: fekete-zöld dinoszaurusz mintás és színes Jurassic World mintás - Beépített radír a ceruza végén - Ergonomikus kialakítás a kényelmes fogásért - HB2 keménységű grafitbél - Méretek: 19x0,7 cm - Jurassic World motívum - Kiváló minőségű anyagok - Tökéletes ajándék ötlet", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00386", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os halványpink", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-halvanypink-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a halványpink vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A színes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-halvanypink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00301", "title": "Xtreme összeszerelhető ujjgördeszka szett", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-xtreme-2db-os-ujjgordeszka-szett.webp", "desc": "Fedezd fel a gördeszkázás izgalmait bárhol, bármikor az Xtreme 2db-os ujjgördeszka szettel! Ez a menő kis ujjgördeszka szett tökéletes választás minden fiatal deszkásnak, aki szereti a trükköket és az extrém sportokat. A szett két különböző, stílusos mintával ellátott ujjgördeszkát tartalmaz, így mindig variálhatod a játékot és a trükköket.  Az ujjgördeszkák minőségi anyagokból készültek, így tartósak és ellenállnak a legnagyobb trükköknek is. A szett tartalmaz cserélhető kerekeket, állítható tengelyeket, és különböző kiegészítőket, amelyek segítségével testre szabhatod a gördeszkákat. A gumírozott fedélzet biztosítja a jobb tapadást, így könnyebb és precízebb mozdulatokat hajthatsz végre. Legyél a barátaid ujjgördeszka bajnoka, és mutasd meg, hogy te vagy a legjobb a trükkök terén!  Ez a szett tökéletes ajándék lehet bármilyen alkalomra, legyen az születésnap, karácsony, vagy csak egy egyszerű meglepetés. Ideális választás a kreatív, aktív gyerekeknek, akik szeretik a kihívásokat és az újdonságokat.  Jellemzők: Minőségi, tartós anyagok Cserélhető kerekek és állítható tengelyek Gumírozott fedélzet a jobb tapadásért Tökéletes ajándék extrém sportokat kedvelő gyerekeknek", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fxtreme-2db-os-ujjgordeszka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00362", "title": "Little Stars: Dinoszauruszos plüss nyálkendő", "img": "https://www.jatekshop.eu/upload_files/products/72132a-little-stars-dino-pluss-szundikendo.webp", "desc": "A Little Stars dinoszauruszos plüss szundikendő tökéletes társ a kisgyermekek számára, hogy nyugodt és kényelmes alvásuk legyen. Ez a puha tapintású, zöld színű szundikendő aranyos dinoszaurusz fejjel van ellátva, ami garantáltan mosolyt csal a kicsik arcára. A kiváló minőségű anyagból készült szundikendő biztosítja, hogy hosszú időn át megőrizze puhaságát és tartósságát.  Ez a szundikendő nemcsak alváshoz, hanem megnyugtatáshoz és játékhoz is ideális. A kis dinoszaurusz fej barátságos megjelenése és a kendő puhasága hozzájárul ahhoz, hogy a gyermek biztonságban és kényelemben érezze magát, legyen szó éjszakai alvásról vagy napközbeni szundikálásról.  A Little Stars dinoszauruszos plüss szundikendő tökéletes ajándék újszülötteknek vagy kisgyermekeknek, akiknek szükségük van egy puha és szerethető társa az ágyban. Szerezd be most, és add meg gyermekednek a legédesebb álmokat ezzel az aranyos dinoszauruszos szundikendővel!  Jellemzők: - dinoszauruszos szundikendő - zöld szín  - puha tapintás - kiváló minőség", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-dinoszauruszos-pluss-szundikendo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}]}