{"items": [{"id": "K09712", "title": "SIKU Fendt traktorbálafogóval kisautó 1/87", "img": "https://www.jatekshop.eu/upload_files/products/fendt-traktor-balafogoval-55989.jpg", "desc": "Ha a gyermeked érdeklődik a mezőgazdaság és a traktorok világa iránt, akkor ez a SIKU Fendt traktor tökéletes választás! A részletgazdag zöld traktorhoz egy mozgatható első rakodókar is tartozik, amely egy sárga szalmabálát emel – pont, mint az igazi mezőgazdasági munkagépeken.  A játék különlegessége a működő bálafogó kar, amellyel a kicsik utánzásos játékokon keresztül ismerkedhetnek meg a mezőgazdaság működésével, miközben fejlődik a kézügyességük és a fantáziájuk. A kisautó 1:87 méretarányban készült, így kiválóan illeszkedik más SIKU járművekhez vagy vasúti rendszerekhez.  Jellemzők: - Részletes Fendt traktor modell bálafogóval - Mozgatható első rakodókar szalmabálával - Fém és műanyag elemekből készült – tartós, strapabíró kivitel - 1:87 méretarány – ideális gyűjtőknek és pályarendszerekhez is - Élethű megjelenés a valódi mezőgazdasági gépek mintájára", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-fendt-traktorbalafogoval-kisauto-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09729", "title": "LEGO® Icons: Transformers: Fülelő (10358)", "img": "https://www.jatekshop.eu/upload_files/products/icons-transformers-fulelo.jpg", "desc": "Készíts csodálatos dekorációt, vagy ajándékozd meg szeretteidet a LEGO® Icons Transformers: Fülelő (10358) lakás- és irodadekorációs építőkészlettel, amely kimondottan felnőtteknek és a gigantikus sci-fi filmsorozat rajongóinak készült. Építsd meg az ikonikus álca robot-akciófigura részletgazdag LEGO változatát hűséges társaival, Rombolóval és Lézercsőrrel együtt! Ha megnyomod Fülelőn a lejátszás gombot, akkor aktiválod a különleges, rögzített hangeffekteket. A figurához rakétacső, lézerkilövő és nyílkiegészítők tartoznak, csuklós illesztéseinek köszönhetően pedig könnyedén átalakíthatod kazettás magnóvá, majd ismét robottá, anélkül, hogy szétszednéd a figurát. A Romboló és Lézercsőr figurák kazettamodellekké alakíthatók, és Fülelő kazettatartójába illeszthetők. A készlet része egy kiállítható tábla is, amely Fülelő erejének statisztikai adatait mutatja be. A szetthez tartozó építési útmutató 3D-s verzióját a LEGO Builder appban találod. Fedezz fel egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek inspiráló választékával! Ez a készlet 1505 elemet tartalmaz.  • Gyűjthető Transformers modellkészlet – Egy LEGO® Icons Transformers: Fülelő építési projekt, amely felnőtteknek és a népszerű sci-fi filmsorozat rajongóinak készült  • Mit rejt a doboz? – Mindent, amire szükséged van egy részletgazdag, rakétacsővel, lézerkilövővel és nyílelemekkel felszerelt LEGO® Icons Transformers: Fülelő figura, valamint egy Romboló és egy Lézercsőr figura megépítéséhez  • Jellemzők és funkciók – Nyomd meg Fülelőn a lejátszás gombot, és aktiváld a hangeffekteket, majd alakítsdát manuálisan kazettás magnóvá, Rombolót és Lézercsőrt pedig alakítsd át kazettákká!  • Dekoráció az otthonodba vagy az irodába – Állítsd be a Fülelő, Romboló és Lézercsőr figurákat, vagy állítsd ki őket alakváltás közben, hogy egy dinamikus kompozíciót kapj  • Szerezz meglepetést! – Tegyél emlékezetessé egy születésnapot vagy egy másik különleges alkalmat a felnőtteknek és a lelkes sci-fi-rajongóknak készült LEGO® Icons Transformers: Fülelő építőszettel!  • Egy LEGO® építőszett digitális útmutatóval– Készülj fel, hogy a LEGO Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát  • Magával ragadó LEGO® építőszettek felnőtteknek – Fedezd fel a (külön kapható) kreatív LEGO projektek inspiráló választékát, amelyeket kifejezetten felnőtteknek terveztünk  • Méretek – Az 1505 elemből álló szettben 33 cm magas a Fülelő figura", "price": 67999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-icons-transformers-fulelo-10358.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09771", "title": "Fisher-Price: Thomas és barátai - Percy motorizált mozdony rakománnyal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/percy-motorizalt-rakomannyal.jpg", "desc": "Készülj fel egy újabb izgalmas kalandra Sodor szigetén Percyvel, a kedves zöld mozdonnyal! Ez a motorizált Percy mozdony a Thomas és barátai sorozat klasszikus szereplője, aki mindig készen áll a feladatokra – legyen szó postaszállításról vagy rakományfuvarozásról. A Fisher-Price által készített játékszett tökéletes választás minden Thomas-rajongó gyerek számára, akik imádják a mozdonyos történeteket és a mozgásban lévő játékokat.  Percy nemcsak részletgazdag és a sorozatból ismert megjelenésű, hanem saját meghajtással is rendelkezik, így gombnyomásra elindul, és könnyedén húzza maga mögött a két vagont. A piros postakocsi és a sárga rakományszállító kocsi különféle játéklehetőségeket kínál: a gyerekek eljátszhatják, hogy Percy csomagokat kézbesít, leveleket visz, vagy fontos rakományt szállít más mozdonyoknak.  A vonat kompatibilis a legtöbb TrackMaster pályával, így könnyen beilleszthető egy már meglévő Thomas-világba is. Percy karaktere mindig vidám és segítőkész, így a játék nemcsak szórakoztató, hanem pozitív üzeneteket is közvetít: barátságról, együttműködésről és kitartásról.  Ha gyermeked szeretne részese lenni Thomas és barátai mesés világának, Percy tökéletes társ lesz az első (vagy következő) kalandhoz!  Jellemzők:  Motorizált Percy mozdony önálló mozgással  2 csatlakoztatható vagon: postakocsi és rakományszállító  Részletgazdag, sorozathű kialakítás  Kompatibilis a Thomas TrackMaster pályarendszerrel  3 éves kortól ajánlott", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-percy-motorizalt-mozdony-rakomannyal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09830", "title": "Hot Wheels: Deluxe Subaru Crosstrek és 2018 Toyota 4Runner 2db-os kisautó csomag 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-deluxe-kisauto-2db-subaru-k09830.jpg", "desc": "A kalandor szellemű gyerekek és gyűjtők álma válik valóra ezzel a Hot Wheels Deluxe 2db-os kisautó csomaggal, amely két ikonikus off-road járművet hoz el egy csomagban: a Subaru Crosstrek terepre termett dizájnját és a 2018-as Toyota 4Runner masszív erejét. A szett a városi terepjárózás és a vadregényes expedíciók hangulatát idézi meg, valósághű részletekkel és prémium kivitelben.  Mindkét jármű fém karosszériával és alvázzal (metal/metal), valamint Real Riders™ gumiból készült kerekekkel rendelkezik, így nemcsak játékra, hanem gyűjteménybe is tökéletes választás. A Subaru Crosstrek sportos piros-sárga festése és terepkiegészítői (mint a tetőcsomagtartó és ködlámpák) különösen figyelemfelkeltőek, míg a fehér Toyota 4Runner robusztus megjelenésével a természet meghódítására csábít.  Ez a prémium kisautó páros minden kis kalandort inspirálhat, hogy új történeteket találjon ki, miközben a gyűjtők számára is különleges darabokat kínál.  Jellemzők:  2 prémium minőségű kisautó 1/64 méretarányban Fém karosszéria és alváz (metal/metal) Real Riders™ gumiból készült kerekek Valósághű festés és részletgazdag kidolgozás 3 éves kortól ajánlott, gyűjtőknek is ideális", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-deluxe-subaru-crosstrek-es-2018-toyota-4runner-2db-os-kisauto-csomag-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09874", "title": "Little Live Pets: Mama Surprise - Mama Háza", "img": "https://www.jatekshop.eu/upload_files/products/lps-mama-s-csaladok-mama-haza-6.jpg", "desc": "Fedezd fel a Mama Háza játékszett varázslatos világát a Little Live Pets: Mama Surprise Families sorozatból! Ebben a különleges csomagban egy szeretettel teli kutyamama vár rád, aki meglepetésszerűen 4, 5 vagy akár 6 aranyos kiskutyát rejthet magában!  A csomaghoz egy kinyitható kutyaház is tartozik, amely nemcsak a játék helyszíne, hanem praktikus tároló is a figurák számára. A házikóban található etetőtálka, dekorációk és hely a kisállatoknak – tökéletes a szerepjátékhoz és a történetek kitalálásához.  A babák különböző pózokban és kiegészítőkkel érkeznek, például lufival, ajándékkal vagy tortával, így minden kicsi más és más meglepetést rejt. Vajon te hány kiskutyát találsz a mamával?  Jellemzők:  1 db mama kutya figura  4–6 meglepetés kiskutya figura  Játékház nyitható ajtókkal és dekorációval  Tartozékok: etetőtál, kiegészítők a kiskutyákhoz  Több mint 80 különböző karakter gyűjthető a sorozatból  5 éves kortól ajánlott", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-mama-surprise-mama-haza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09917", "title": "Hot Wheels: Mazda 787B kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-mazda-787b.jpg", "desc": "Ha gyermeked imádja a száguldást, a versenyeket és a különleges autókat, akkor a Hot Wheels Mazda 787B kisautóval garantáltan telitalálatot érsz el. Ez a modell a legendás Le Mans győztes Mazda 787B versenyautó alapján készült, amely nemcsak a motorsport történetének egyik mérföldköve, hanem a japán autógyártás egyik csúcsteljesítménye is. Most 1/64 méretarányban, Hot Wheels minőségben kel életre, hogy újra átélhessétek a sebesség izgalmát – akár a nappaliban, akár a versenypályán.  A fehér alapszínhez tökéletesen passzol a Mazda ikonikus kék logója és a versenyhangulatot idéző grafikai elemek. A „18”-as rajtszám, a szponzorlogók (például a Brembo) és a két különböző színű kerék (arany és fekete-fehér) extra vagányságot kölcsönöznek a modellnek. A különlegessége nemcsak a külsőben rejlik – a forma, a részletek és az aerodinamikai elemek is hűen visszaadják a valódi autó karakterét.  A Peak Pursuit sorozat részeként ez a kisautó nemcsak a gyűjtőknek, hanem a fiatal versenyzőpalántáknak is remek választás. Tökéletes ajándék minden autórajongó kisgyerek számára, aki szereti a gyorsaságot, a versenyt és az egyedi dizájnt.  Jellemzők:  Mazda 787B versenyautó alapján készült Hot Wheels modell  Fehér-kék színvilág, „18” rajtszámmal és versenydekorációval  Két különböző színű kerék – arany és fekete-fehér  Részletgazdag kidolgozás, 1/64 méretarány  3 éves kortól ajánlott, strapabíró kivitel gyűjtéshez és játékhoz", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mazda-787b-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10022", "title": "Égi parádé 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/air-show-1000db-ospremium-puzzle-k10022.jpg", "desc": "Szárnyaljatok vissza az időben egy olyan korszakba, amikor a repülés még valódi csodának számított! Az „Égi parádé – Nosztalgikus repülőnap” című 1000 darabos puzzle a Tea Time sorozat részeként egy múltidéző jelenetet örökít meg: piknikező családok, vintage autók, és lenyűgöző, klasszikus repülők egy légi bemutatón. A háttérben felsejlenek a hangárok és kifutópályák, az égen pedig legendás háborús gépek szelik át a felhőket. Egy igazi időutazás a repülés szerelmeseinek – gyerekeknek és felnőtteknek egyaránt.  Ez a kirakó tökéletes lehetőség arra, hogy közösen töltsetek el minőségi időt a gyerekekkel. Miközben kirakjátok a részletgazdag jelenetet, fejlődik a koncentráció, a türelem és a kézügyesség is. A kép mérete kirakás után 683x480 mm, így akár bekeretezve is méltó helyet kaphat egy szobában, különösen, ha a családban valaki rajong a repülőkért.  A Trefl Prémium Plusz minőség garantálja a pontosan illeszkedő, vastag kartondarabokat, amelyek különleges fényvisszaverő felületet kaptak, így a kirakás nemcsak szép, de kényelmes élmény is. A dobozban található poszter pedig nagy segítséget nyújt a részletek könnyebb megtalálásához.  Jellemzők:  1000 darabos puzzle nosztalgikus légi parádé témával Mérete kirakva: 683x480 mm Klasszikus repülők, vintage autók és piknikező családok Prémium Plusz minőségű, pontos illeszkedésű elemek Segítő plakát a dobozban a könnyebb kirakáshoz", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegi-parade-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10121", "title": "Playgo: Vidám kis tigris bébicsörgő", "img": "https://www.jatekshop.eu/upload_files/products/vidam-kis-tigris-bebicsorgo-playgo.jpg", "desc": "A Playgo vidám kis tigris bébicsörgő egy színes, aranyos és könnyen megfogható játék, amely kifejezetten a 6 hónaposnál idősebb babák számára készült. A barátságos tigrisfejjel ellátott csörgő azonnal felkelti a kicsik figyelmét, a benne lévő színes golyók pedig játék közben csörgő hangot adnak ki, ami nemcsak szórakoztató, hanem meg is nyugtatja a babát.  A csörgő három átlátszó gömböt tartalmaz, mindegyikben élénk színekben pompázó forgóelemek és apró gyöngyök találhatók, melyek látványa és hangja egyszerre stimulálja a látást, hallást és a tapintást is. A kisgyermekek élvezettel rázogatják, forgatják és figyelik a mozgó részeket, miközben fejlődik a kéz-szem koordinációjuk és finommotorikus készségeik.  Könnyű, biztonságos kialakítása lehetővé teszi, hogy a baba önállóan is kézbe vehesse és játsszon vele. A lekerekített formák és sima felületek pedig garantálják a sérülésmentes játékot. Otthonra, babakocsiba vagy akár utazáshoz is ideális társ.  Ez a csörgő nem csupán egy aranyos játék – hanem egy érzékszervi fejlesztő eszköz is, ami segít a baba fejlődésében az első hónapokban.  Jellemzők:  Ajánlott korosztály: 6 hónapos kortól  Színes, barátságos tigris dizájn  Csörgő hang és vizuális élmény színes golyókkal  Fejleszti a látást, hallást és tapintást  Könnyű, biztonságos, babakézbe illő kialakítás", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidam-kis-tigris-bebicsorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85911", "title": "Műanyag hinta zöld színben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91951-1.webp", "desc": "A nyári melegben a gyerekek a hintán könnyedén varázsolhatnak maguknak egy kis hűsítő légmozgást, ráadásul még a hintázás élménye is adott. Ezzel a fa műanyag egész biztosan elégedett lesznek, hiszen a zöld ülőfelület kényelmes és strapabíró. A hosszú erős kötél pedig amellett, hogy biztonságot ad, kiválóan megmarkolható, és a végén lévő fém gyűrű segítségével könnyen rögzíthető akár egy vastag faágra is. A hinta terhelhetősége száz kilogramm, így a hinta a gyerekeket akár a felnőtt korig is elkísérheti.  Jellemzők: - Műanyag hinta - Állítható kötélhosszal - Zöld színben - Terhelhetőség: 100 kg-ig - Ülőfelület 42 x 17 cm - Kötél hossz: 1,3-2,1 m", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-hinta-zold-szinben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95274", "title": "Hot Wheels Monster Trucks: Big Rigs hatkerekű Tiger Shark vontató járgány 1:64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-tiger-shark-hatkereku-auto-hwn88.webp", "desc": "Merülj el a szórakozás vad világában a Hot Wheels Monster Trucks: Big Rigs sorozat Tiger Shark hatkerekű vontató járgányával. A 1:64-es méretarányú játék a Mattel-től az izgalmas és vad monster truck versenyeket idézi meg, ahol a Tiger Shark domináns jelenléte nem kerülheti el a figyelmet. A járgány tigriscápa ihlette dizájnjával és félelmetes fogakkal ellátott orrával tűnik ki, míg a narancssárga és fekete csíkozású test és az erős, terhelhető kerékek biztosítják a terepen való magabiztos mozgást. A kisautó tökéletes választás a fiatal rajongóknak, akik imádják a nagy és harsány járműveket, és szeretnének részt venni a monster truckok izgalmas világában. Ajánlott 3 éves kortól minden kis pilóta számára, aki szeretne egy különleges járművet hozzáadni a Hot Wheels gyűjteményéhez.  Jellemzők:  - Tiger Shark tematikájú monster truck - 1:64-es méretarány a valósághű játékélményért - Strapabíró kialakítás és terepjáró kerékek - Egyedi és figyelemfelkeltő dizájn - Ajánlott életkor: 3+ éves kortól", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-big-rigs-hatkereku-tiger-shark-vontato-jargany-164-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32754", "title": "Playgo: Húzható zenélő bébi hernyó", "img": "https://www.jatekshop.eu/upload_files/products/playgo-huzhato-zenelo-bebi-hernyo.jpg", "desc": "A kicsik legjobb barátja lesz a húzható, zenélő bébihernyó, mely egy szempillantás alatt mosolyt fog csalni az apró arcokra. Az élénk zöld színű, mókás arckifejezéssel megalkotott játék fényekkel és különböző dallamokkal mulattatja a gyerekeket, melyhez csak annyit kell tenniük az apróságoknak, hogy megnyomják a hernyó hátán lévő gombokat. A dallamok lejátszása közben a vidám állat sétálni kezd a gyerekeket is mozgásra ösztönözve.   A húzható zenélő bébi hernyó 2 db AAA elemmel működik, melyet a csomag nem tartalmaz", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-huzhato-zenelo-bebi-hernyo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02810", "title": "Play-Doh: Oroszlános mini 4db-os gyurma szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-mini-4db-gyurma-szett-narancs-f7558.jpg", "desc": "A Play-Doh: Oroszlános mini 4db-os gyurma szett tökéletes választás a kis kezek számára, hogy felfedezzék a színek, formák és textúrák világát. A csomag négy különböző színű Play-Doh gyurmát tartalmaz, köztük csillámos és élénk árnyalatokat, amelyek még izgalmasabbá teszik az alkotást. A gyerekek kedvükre formázhatnak, gyúrhatnak és kreatív figurákat készíthetnek, fejlesztve ezzel a kézügyességüket és a képzelőerejüket.  A készlet egy aranyos oroszlános tematikájú csomagolásban érkezik, amely még vonzóbbá teszi a kicsik számára. Az apró tégelyek könnyen hordozhatók, így ideálisak utazáshoz vagy akár egy zsúrpartira is. A Play-Doh gyurma puha, könnyen formázható és nem hagy foltot, így a szülők számára is praktikus választás. A különleges csillámos gyurma még egy kis extra varázst ad a játékhoz, lehetővé téve a gyerekek számára, hogy egyedi és különleges alkotásokat hozzanak létre. Az élénk színek inspirálóak, és segítenek a vizuális és motoros készségek fejlesztésében.  Jellemzők: - 4 mini Play-Doh gyurma különböző színekben - Tartalmaz csillámos gyurmát is a különleges alkotáshoz - Kompakt méret, könnyen hordozható - Fejleszti a kreativitást és a kézügyességet - 3 éves kortól ajánlott", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-oroszlanos-mini-4db-os-gyurma-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03144", "title": "Schleich: Golden retriever szuka figura (16395)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-golden-retriever-szuka-figura-16395.webp", "desc": "A Schleich golden retriever szuka figura tökéletes választás minden kutyarajongó gyermek számára, aki szereti a részletgazdag és élethű játékokat. A golden retrieverek barátságos, intelligens és játékos kutyák, amelyek világszerte nagy népszerűségnek örvendenek. Ez a kézzel festett figura hűen visszaadja a fajta jellegzetességeit: a puha, hullámos szőrzetet, a barátságos tekintetet és a vidám, mozgásban lévő testtartást.    A Schleich minőségi kidolgozásának köszönhetően ez a figura nemcsak gyerekek számára kiváló játék, hanem gyűjtők számára is remek kiegészítő. A golden retriever szuka éppen sétál, farka vidáman leng, és az arckifejezése is kedves, így élettel teli hatást kelt. A részletes textúrájú bundája és a precízen kidolgozott arcvonásai még élethűbbé teszik a figurát.    Ez a figura remekül illeszkedik más Schleich állatokhoz és játékszettekhez, így a gyerekek saját farmot, állatkertet vagy akár egy kutyás világot is létrehozhatnak. A szerepjáték fejleszti a kreativitást, a képzelőerőt és segít megismerni az állatokat.    Jellemzők:    - Kézzel festett, élethű kidolgozás   - Részletes, textúrázott szőrzet és valósághű testtartás   - Kiváló minőségű, tartós műanyagból készült   - Tökéletes kiegészítő más Schleich állatokhoz és játékszettekhez   - Fejleszti a gyerekek kreativitását és állatismeretét", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-golden-retriever-szuka-figura-16395.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03168", "title": "Schleich: Mosasaurus figura (15026)", "img": "https://www.jatekshop.eu/upload_files/products/mosasaurus-figura-slh15026.webp", "desc": "A Schleich Mosasaurus figurával a mélytengerek titokzatos világa elevenedik meg gyermeked játékai során! Ez az óriási, tengeri őshüllő hihetetlen részletességgel készült, így tökéletesen tükrözi a Mosasaurus valódi megjelenését. A figura ragyogó színei, élethű uszonyai és aprólékosan kidolgozott pikkelyei még izgalmasabbá teszik a játékélményt, legyen szó vízi kalandokról vagy fantáziadús történetekről. A Schleich Mosasaurus figurája masszív, strapabíró anyagból készült, amely ellenáll a gyakori játék során jelentkező igénybevételnek is. Kialakítása biztonságos, így a kisebb gyermekek is bátran játszhatnak vele. Ez a különleges figura nemcsak játék, hanem lehetőség arra, hogy gyermeked játékosan tanuljon az óceánok ősi élővilágáról, miközben fejlődik képzelőereje, kreativitása, és történetalkotó képessége is. Lepd meg vele gyermeked, és garantált lesz a víz alatti kalandok izgalma!  Jellemzők: - Kézzel festett, részletgazdag kialakítás - Strapabíró és minőségi anyagokból készült - Biztonságos, gyermekbarát tervezés - Fejleszti a kreativitást és képzelőerőt - Ideális választás a tengeri élőlények kedvelőinek - Méretek: 32,2 x 11,8 x 6,6 cm", "price": 7899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-mosasaurus-figura-15026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08147", "title": "Matchbox: MBX Construction VII kisautók 5db-os szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-construction-vii-k08147.jpg", "desc": "Engedd, hogy gyermeked felfedezze az építkezések izgalmas világát a Matchbox MBX Construction VII szettel! Ez az 5 darabos készlet olyan különleges munkagépeket tartalmaz, amelyek nélkül egyetlen építkezés sem lehet teljes. A sárga homlokrakodó és a kék tartálykocsi egy nagy projekt kezdeteit idézik. A szettben szerepel továbbá egy különleges kerekes daru, egy sárga mentő pickup és egy lánctalpas markoló, amelyek együtt már egy komplett munkaterületet el tudnak látni. Ezek a járművek kifejezetten a fantáziadús szerepjátékokat ösztönzik, miközben a gyerekek megtanulhatják a különböző járművek funkcióit és működését.  Jellemzők:  Építőipari gépeket ábrázoló 5 darabos kisautó szett Strapabíró fém és műanyag felépítés Mozgatható alkatrészek némelyik modellen Élénk, figyelemfelkeltő színek 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-mbx-construction-vii-kisautok-5db-os-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09711", "title": "SIKU Ford F150 kisautó 1/55", "img": "https://www.jatekshop.eu/upload_files/products/ford-f150-55590.jpg", "desc": "Ha gyermeked imádja a vagány, terepre termett járműveket, akkor a SIKU Ford F150 tökéletes választás lesz számára! Ez a piros színű kisautó nemcsak látványos, hanem igazán részletgazdag kidolgozásával is lenyűgözi a kicsiket. A valósághű formák, nyitható ajtók és masszív kialakítás még izgalmasabbá teszik a játékélményt, miközben segít fejleszteni a gyerekek képzelőerejét és finommotoros készségeit. Az 1/55 méretarányú modell a híres Ford F150 pick-up autót mintázza, amely a való életben is erőt, megbízhatóságot és kalandot sugall.  A SIKU járművek kiváló minőségű fémből és műanyagból készülnek, így garantáltan hosszú távon is bírják a mindennapos játék strapáit. Akár otthoni autógyűjtemény része lesz, akár izgalmas versenyek főszereplője, ez a kisautó biztosan sok örömet okoz majd.  Jellemzők: - 1/55 méretarányú Ford F150 modell - Nyitható ajtóval a még valósághűbb játékért - Masszív, fém és műanyag alkatrészekből készült - Részletgazdag kidolgozás - Kompatibilis más SIKU járművekkel és pályarendszerekkel", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-ford-f150-kisauto-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09704", "title": "Siku Jeep Wrangler terepjáró 1/55", "img": "https://www.jatekshop.eu/upload_files/products/jeep-wrangler-terepjaro-k09704.jpg", "desc": "Ha gyermeked imádja a vagány, terepre termett járgányokat, akkor a Siku Jeep Wrangler terepjáró biztosan elnyeri a tetszését. Ez az ikonikus off-road autó most 1:55 méretarányban kel életre, hogy a gyerekek felfedezőútjai még izgalmasabbak legyenek – legyen szó házi versenyről a szőnyegen vagy egy képzeletbeli kirándulásról a „vadonban”.  A klasszikus, szögletes karosszéria erőt és kalandvágyat sugall, a nagy, terepmintás kerekek pedig készen állnak bármilyen akadály leküzdésére – legalábbis a gyerekek fantáziájában biztosan! A modell fém vázzal és részletes kialakítással készült, így nemcsak strapabíró játék, hanem dekoratív darab is lehet egy kisautó-gyűjteményben. A nyitott tető és a hátsó pótkerék még élethűbbé és menőbbé teszi a megjelenést.  Ez a Jeep tökéletes választás mindazoknak a gyerekeknek, akik szeretik a szabadban játszódó történeteket, és szívesen vezetik képzeletbeli útjukon keresztül a terepjárót. Kompatibilis más Siku járművekkel és játékfigurákkal, így még több kombináció és kaland vár rájuk.  Legyen ez az autó a főszereplője a következő nagy terepjárós mentőakciónak, dűnéken való versenynek vagy erdei kempingtúrának – a lehetőségeknek csak a fantázia szab határt.  Jellemzők:  1:55 méretarányú, részletes modell Fém karosszéria a tartósságért Nagyméretű terepjáró kerekek Nyitott tetős kialakítás és pótkerék hátul Valódi Jeep Wrangler dizájn alapján készült", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-jeep-wrangler-terepjaro-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09795", "title": "Hot Wheels: Halálos Iramban 5 db-os kisautó szett 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-halalos-iramban-5db-os-kisauto-szett-k09795.jpg", "desc": "Hozd el a mozi sebességét és izgalmát a játékba a Hot Wheels Fast & Furious kisautó szettel! Ez az 5 darabos szett a legendás filmsorozat ikonikus járgányait tartalmazza, így minden kisautórajongó és filmkedvelő számára kötelező darab. A járművek között megtalálhatók Dom, Brian és a többiek legismertebb verdái, mind 1:64 méretarányban, részletgazdag kidolgozással. Legyen szó izgalmas utcai versenyről, szökésről vagy ugratásról, ezek az autók készen állnak minden kalandra!  A kisautók hűen visszaadják a filmekből ismert dizájnt, fényezést és stílust. Strapabíró fémből készültek, így nem csak kiállítani, hanem aktívan játszani is lehet velük. Akár gyűjtő vagy, akár csak rajongója vagy a száguldás világának, ez a szett garantáltan különleges helyet kap a gyűjteményedben.  Jellemzők:  5 ikonikus autó a Fast & Furious filmekből Valósághű festés és részletek 1:64 méretarány Strapabíró kivitel, játékhoz és gyűjtéshez is ideális 3 éves kortól ajánlott", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-5-db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09837", "title": "Star Wars: Black Series Imperial Praetorian Guard figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/imperial-praetorian-guard-sw-black-series.jpg", "desc": "Ha a galaxis legsötétebb és legrettegettebb harcosai érdekelnek, akkor a Star Wars: The Mandalorian sorozatból ismert Imperial Praetorian Guard figura garantáltan lenyűgözi a gyerekeket – és a gyűjtőket is! A Hasbro Black Series prémium termékvonalának részeként ez az akciófigura kiváló minőségben, részletgazdag kidolgozással hozza el a vörös páncélos elit testőrök egyikét, akik a galaxis legveszélyesebb személyiségeit védelmezik.  A kb. 15 cm magas figura teljes mértékben mozgatható, így a gyerekek szabadon beállíthatják különféle harci pózokba – legyen szó intenzív párbajról vagy feszült őrhelyzetről. A karakterre jellemző élénkpiros páncél és a valódi textilből készült alsó köpeny még látványosabbá teszik a játékélményt. A csomag két különleges fegyvert is tartalmaz, melyekkel a Praetorian Guard ellenállhatatlan harci megjelenést kap, ahogy azt a sorozatban is láthattuk.  Ez a figura nem csupán egy játékszer – ez egy kis szelet a Star Wars univerzumból, amit a gyerekek játszva élhetnek át, a gyűjtők pedig méltó helyre állíthatnak ki.  Jellemzők:  Részletgazdag, 15 cm-es Black Series figura  A Star Wars: The Mandalorian sorozatból ismert karakter  Élénkpiros páncél és valódi textil köpeny  Tartozék fegyverek: két harci lándzsa  4 éves kortól ajánlott gyűjtésre és játékra is", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-black-series-imperial-praetorian-guard-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09847", "title": "Transformers Cyberworld: Starscream – Cyber Changers figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/cyber-changers-starscream.jpg", "desc": "Csatlakozz a Decepticonok rettegett pilótájához, Starscreamhez, aki most a Cyberworld: Cyber Changers sorozat részeként érkezik! Ez a figura azoknak a gyerekeknek és rajongóknak készült, akik gyors és izgalmas átalakításokra vágynak. Starscream könnyedén, pár mozdulattal változik át robotból futurisztikus vadászgéppé, így bármikor bevetésre kész a levegőben és a földön egyaránt.  A gyors átalakítási mechanizmus lehetővé teszi, hogy a játék közben ne kelljen hosszasan bajlódni az átalakítással – pillanatok alatt új formát ölthet, így a kaland egy pillanatra sem szakad meg. A figura színei a klasszikus Starscream megjelenést idézik: szürke, piros, sárga és kék elemekkel, amelyek hűen tükrözik a karakter ikonikus kinézetét.  Ez a Hasbro által gyártott, részletgazdag játék kiváló választás kisebb gyerekeknek is, hiszen nem igényel bonyolult lépéseket, mégis garantálja a Transformers világ izgalmát. Starscream minden gyűjteményben fontos szereplő, így tökéletes ajándék lehet azoknak, akik szeretik a robotok és járművek közötti villámgyors átalakulás élményét.  Jellemzők:  Könnyen átalakítható Cyber Changers figura  Átalakul robotból vadászgéppé  Klasszikus Starscream színek és design  Gyors, egyszerű átalakítás a folyamatos játékért  6 éves kortól ajánlott", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-starscream-cyber-changers-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}]}