{"items": [{"id": "J71699", "title": "Spirit: Soft Grip iskolai és irodai olló 17,5cm-es rozsdamentes pengével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-ollo-17-5cm-4805.webp", "desc": "Szerezd be ezt a kiváló minőségű, rozsdamentes acél pengével rendelkező ollót akár gyermeked számára az iskolai techinka órákra, akár magadnak az irodai vagy a háztartási munkák elvégzésére, hiszen 17,5cm-es éles pengével rendelkezik amellyel könnyedén vághatsz papírt, kartont, textilt, szalagot és még sok más dolgot. Az olló kényelmes ergonomikus markolattal rendelkezik annak érdekében, hogy hosszútávú használat mellett is nyílegyenes vágást biztosíthasson.  Jellemzők:  - Irodai olló - 17,5cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-iskolai-es-irodai-ollo-17-5cm-es-rozsdamentes-pengevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75130", "title": "Make It Real: Juicy Couture pink és csillogó ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mir4408-make-it-real-pink-juicy-csillogo-ekszerkeszito.webp", "desc": "Kislányod számára egy különleges szettet szerezhetsz be, mely biztosan tetszeni fog majd neki és nem csak ékszerei lehetnek általa, de kreativitását is próbára teheti általa. A szettben különböző karkötő alapok, láncok és fonalak találhatóak meg, melyeket a gyöngyökkel és medálokkal vegyítve egyedivé varázsolhat. A szett arany és pink hangsúlyos, így nagyon csajos és szinte bármihez passzolnak. Az elkészült karkötőket akár barátnőinek is ajándékozhatja barátságkarkötőként.  Jellemzők: - Make it Real karkötő ékszerkészítő szett - kapcsokkal és alappal - színes és csillogós gyöngyökkel - fonalakkal és szalaggal - medálokkal - kiváló minőség", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-pink-es-csillogo-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83672", "title": "Mickey egér szép napja 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-szep-napja-4-az-1ben-puzzle.webp", "desc": "Egyetlen doboz, és benne négy különböző puzzle, ráadásul mindegyik más és más darabszámból állítható össze. Abban azonban  mind a négy kirakható kép megegyezik, hogy a Disney legismertebb rajzfilm figurái láthatók rajta, ahogy a szép időben a parkban múlatják az időt. Mickey, Pluto, Goofy, Donald, Daisy és természetesen Minnie nagyszerűen szórakoznak, akárcsak te, miközben kirakod a képeket. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 70 db, 54 db, 48 db és 35 db A kirakott kép mérete: 20 x 28 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-szep-napja-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84725", "title": "My Garden Baby: Édi-Bébi ölelnivaló lila nyuszi 30cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hgc-12-1.webp", "desc": "A My Garden Babyket nem a gólya hozza, hanem kint teremnek a kertben, és talán éppen ezért olyan rendkívül aranyosak, és a ölelgetnivalók. Ez a lila Nyuszi alig várja, hogy a leendő anyukája a kezébe vegye és megszeretgesse. A babák imádnivaló hosszú füleikkel, kötött sapkájukkal és édes, virágos illatukkal igazán imádnivalók. A babát könnyen megnyugtathatod, ha a puha füleit ráhajtva bepólyázod és a szájába adod a nyuszis cumiját. Puha harminc centiméteres testét könnyen kézbe veheted és álomba ringathatod. Ehhez tökéletes hely a csomagolásból hajtogatható bölcső. A My Garden Babykkel csupa öröm a játék és a gondoskodás!  Jellemzők: - My Garden Baby baba - Édi-Bébi ölelnivaló lila nyuszi - Hatalmas fülekkel - Bölcsővé alakítható csomagolás - A baba mérete 30 cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-garden-baby-edi-bebi-olelnivalo-lila-nyuszi-30cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87851", "title": "LEGO® DOTS: Mickey egér és Minnie egér tanévkezdő doboz (41964)", "img": "https://www.jatekshop.eu/upload_files/products/lego-41964-1.webp", "desc": "Ajándékozz meg egy 6 éves vagy nagyobb kézműveskedőt vagy Disney rajongót ezzel a vagány LEGO® DOTS ǀ Disney Mickey egér és Minnie egér tanévkezdő doboz (41964) készlettel, és másról se lesz szó a játszótéren! A készletben 6 különböző DOTS alap található, köztük egy 2 fiókos doboz Mickey fülekkel, képkeret, jegyzettartó benne titkos tárolóval, 2 lapos táskadísz és egy öntapadós felvarró, plusz sok-sok (például 10 exkluzív Mickey és barátai mintás) lapocska, amikkel feldíszítheted őket. A gyerekek végtelen designokat találhatnak ki és rakhatnak össze a tárgyakon, így tetszés szerint kifejezhetik önmagukat.  Alkoss, és díszíts fel mindent! A DOTS készletek bevezetik a gyerekeket a LEGO játék nyújtotta vidámságba, miközben megalkotják és feldíszítik a különféle készleteket. Ezeknél a praktikus és hordható kiegészítőknél és az inspiráló, színes lapocskáknál nincsenek szabályok, hiszen a varázslat és az irányítás csakis a gyerekek képzelőerején múlik. A DOTS készletek telis-tele vannak lehetőségekkel, amik fantáziadús játékra inspirálják a kreatív gyerekeket.  Jellemzők: • Készítsd el, díszítsd fel, használd – Kápráztasd el a divat és kézműveskedés rajongóit ezzel a LEGO® DOTS ǀ Disney Mickey egér és Minnie egér tanévkezdő doboz (41964) szettel! A kreatív szórakozás a doboz kinyitásakor kezdődik • Végtelen designlehetőségek – Növeld a gyerekek kreatív készségeit, miközben felfedezik a készletet a 6 ikonikus DOTS tárggyal és a sok-sok színes és 10 exkluzív, Disney Mickey és Minnie mintás lapocskával • Projektdoboz – Ez a szett úgy készült, hogy a gyerekeket fantáziajátékra inspirálja, akár önállóan, akár csoportosan vágnak bele. Emellett bármelyik LEGO® DOTS Extra DOTS lapocskakészlettel (külön kaphatók) is bővíthetik designjaikat • Kreatív játék 6 éves kortól – A lelkes kézművesrajongók imádni fogják ezt a kiváló minőségű készletet. A hordható kiegészítők, a praktikus szobadíszek, valamint a rengeteg színpompás és Mickey és barátai mintás lapocska szórakoztató ajándék lehet • Praktikus, hordható móka – A 2 fiókos doboz 9 cm hosszú, 13 cm széles és14 cm mély, így rengeteg hely van rajta és a többi tárgyon is, ahol a gyerekek kiélhetik a kreativitásukat • A díszítés gyorsan elkezdődhet – A dobozban található, könnyen követhető inspirációval az alkotás gyerekjáték lesz, a csábítóan színes lapocskákkal pedig a gyerekek bemutathatják a díszítés iránti szenvedélyüket • Önbizalom és szabadság alkotása – Ez a LEGO® DOTS szett a végtelen kreativitást jelképezi. A hordható kiegészítők és a szobadíszek végtelen lehetőségeket nyújtanak, hogy a gyerekek szórakozás közben fejlesszék találékonyságukat és önbizalmukat • Korlátlan játék és önkifejezés – A LEGO® DOTS készletekkel a gyerekek átélhetik a LEGO játék nyújtotta örömet a saját, hordható darabok vagy szobadíszek készítésével és testreszabásával • Kompromisszumok nélküli minőség – A LEGO® elemek már 1958 óta megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesen összeilleszthetők legyenek • Első a biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy ez a DOTS tanévkezdő doboz szett megfeleljen a szigorú, globális biztonsági szabványoknak", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dots-mickey-eger-es-minnie-eger-tanevkezdo-doboz-41964.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Dots", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88942", "title": "UpTown társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-02278-1.webp", "desc": "Az UpTown társasjátékban a játékosok város legnagyobb fejlesztőinek képviselőjeként egy szokatlan versenyen vesznek részt. A játék során projektkártyákkal játszva, házak építésével, irodaházak és szolgáltató központok kialakításával kell a lehető leghatékonyabban pontokat szerezni. A játék szabályai lehetővé teszik, hogy okosan megvásároljuk a terveket, és kártyákat játszunk ki a riválisok épületeire. Nem árt figyelni, hogy a játékostársaink a szövetségeseink vagy az ellenfelek lesznek. Ne feledjük, szem előtt tartani a költségvetést, és az épített utcák hamarosan szép profitot hoznak majd!  Tartalma: - 112 tervkártya - 4 utcafronttábla - 96 bankjegy - pontozófüzet - játékszabály  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, ROMÁN, SZLOVÁK", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuptown-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90245", "title": "Montessori fa toronyépítő játékszett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-montressori-toronyepito-szett-227.webp", "desc": "A Montessori fa toronyépítő egy olyan játék, amelyet a Montessori oktatási filozófia inspirált. A játék célja, hogy fejlessze a gyerekek finommotorikus képességeit, a problémamegoldó készségeket és a térbeli tájékozódást. A játék tartozéka egy sor fa blokk, amelyeket a gyerekeknek úgy kell elhelyezniük, hogy egy toronyt építsenek. A blokkok különböző méretűek és formájúak, így a gyerekeknek figyelniük kell a blokkok elhelyezésére és a súlyukra, hogy a torony egyensúlyban legyen.  Jellemzők:  - Montessori fa toronyépítő játékszett - 1db fa játékfelület 3db rúddal - 24db fa építőelemmel - Anyaga: festett fa - Ajánlott: 3 éves kortól", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontressori-fa-toronyepito-jatekszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91266", "title": "Pókemberes meglepetés tojás", "img": "https://www.jatekshop.eu/upload_files/products/pokember-meglepetes-tojas-000508143.webp", "desc": "A gyerekek minden játéknak örülnek, hiszen mindegyik darab egy plusz élményt jelent számukra, amelyet a kitalált meséjükben felhasználhatnak. A meglepetés tojásokban rejtőző játékok még érdekesebbek, hiszen sosem tudják mi van benne csak nyitáskor. A tojást kibontva előbukkan a bujkáló játék, amellyel a kicsik majd játszhatnak. Ezekben a tojásokban minden termékre jellemző, hogy valamilyen Pókemberes festést vagy szimbólumot visel. Ezek között lehetnek játékfigurák, iskolaszerek vagy más játékok.  Az ár 1db termékre vonatkozik.  Jellemzők: - Meglepetés tojás - Pókemberes - Kiváló minőség", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-meglepetes-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91870", "title": "LEGO® Technic: NASA Mars Rover Perseverance (42158)", "img": "https://www.jatekshop.eu/upload_files/products/nasa-mars-rover-technic-42158-3.webp", "desc": "Ajándékozd meg a gyerekeket egy emlékezetes kalanddal, miközben megépítik a NASA Mars Rover Perseverance (42158) LEGO® Technic játékváltozatát! Ez az építési projekt tökéletes olyan gyerekeknek, akik imádják a tudományt és a technológiát, hiszen egy kiterjesztett valóság app is fokozza az élményt, aminek a segítségével többet megtudhatnak a Mars környezetéről és a marsjáró küldetéséről.  Utazás a Marsra Ez a játékmodell telis-tele van olyan funkciókkal, amik segítségével a gyerekek többet megtudhatnak arról, milyen kihívásokkal áll szemben a NASA Mars Rover Perseverance és az őt kísérő Ingenuity helikopter. A marsjáró 360°-os kormányzással és mozgatható karral, valamint teljesen csuklós felfüggesztéssel van ellátva, így a jármű mind a 6 kereke megtapad az egyenetlen felületeken. A további megépíthető részletek között egy tápegységet, antennákat, kamerákat és tudományos felszereléseket is találsz.  Intuitív útmutató Hagyd, hogy a LEGO Builder app útmutatást nyújtson gyerekednek egy intuitív építési kaland során, ahol felnagyíthatja és megforgathatja a modellek 3D-s változatát, készleteket menthet el, és nyomon követheti a haladását.  Jellemzők: • Tápláld a fiatalok tudomány és technológia iránti rajongását – Ezzel a LEGO® Technic NASA Mars Rover Perseverance (42158) játékmodellel a 10 éves vagy nagyobb gyerekek többet megtudhatnak az űrkutatás kihívásairól • Hajts végre egy repülési tesztet – A készlet a NASA Ingenuity helikopterének megépíthető játékváltozatát is tartalmazza, ami a Perseverance marsjárót kíséri, és repülési tesztekhez használták a Marson • Az AR életre kelti a küldetést – A kiterjesztett valóság kísérő app élményével a gyerekek elmerülhetnek a marsjáró és a küldetés részleteiben • Fedezd fel a funkciókat – A modell 360°-os kormányzással, mozgatható karokkal és teljesen csuklós felfüggesztéssel van ellátva, így a jármű az egyenetlen felületeken is át tud menni, emellett pedig megépíthető tudományos eszközöket is találsz • Ajándék a 10 éves vagy nagyobb gyerekeknek – Ez a Perseverance marsjáró játékkészlet szuper ajándékötlet olyan gyerekeknek, akik imádják az űrkutatást vagy a tudományos és technológiai projekteket • Méretek – Ez a LEGO® Technic építőkészlet 23 cm magas, 32 cm hosszú és 23 cm széles • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Bevezetés a műszaki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik bevezetik a fiatal LEGO építőket a műszaki tudományok világába • Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal • Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 30690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-nasa-mars-rover-perseverance-42158.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87048", "title": "Simulation Vehicle: Munkagép szett sáros kerékkel többféle változatban, 3 db-os kiszerelésben", "img": "https://www.jatekshop.eu/upload_files/products/mko428627-3dbos-munkagep-szett-tobbfele.webp", "desc": "Fedezd fel a munkagépek világát ezzel a kiváló minőségű 3 db-os munkagép szettel. A szett különböző változatai közül választhatsz, így minden gyerek megtalálhatja a számára legizgalmasabb munkagépet. A sáros kerék hatás és a részletes kialakítás tovább fokozza az élethűséget, így a gyerekek elmerülhetnek a fantáziavilágban és új történeteket alkothatnak. A mozgó karok lehetővé teszik a szerepjátékot és a különböző munkafolyamatok bemutatását. A sárga színű munkagépek lendkerekes kialakítással rendelkeznek, ami extra játékosságot és lendületet ad a játszásnak. Bízz a kiváló minőségben és hagyd, hogy a gyerekek kreativitása szárnyaljon ezzel a lenyűgöző munkagép szettel!  Az ár 1 csomag termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - munkagép szett - 3 db-os kiszerelés - többféle változatban - sáros kerék hatás - mozgó karokkal - kiváló minőség - sárga színben - lendkerekes kialakítás - részletes kialakítás", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsimulation-vehicle-munkagep-szett-saros-kerekkel-tobbfele-valtozatban-3-db-os-kiszerelesben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93494", "title": "Monster High Draculaura 150 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/28184c-clementoni-150dbos-puzzle-high-dracula.webp", "desc": "Ragyogjon a színek és a kreativitás világában a Monster High Drakulaura Super Color 150 darabos puzzle-jával! Ez a puzzle az egyedi és stílusos Monster High világba kalauzol el minket, ahol a fiatalok számára ismerős és szeretett karakterekkel találkozhatunk. Drakulaura, a rózsaszín és fekete hajú vámpír divattervezőnő a középpontban áll, és a kép tele van izgalmas részletekkel, mint például a denevérek és az üvegcsével, amiben méreg található.   Ez a puzzle 150 darabból áll, ami ideális választás a gyerekek és a Monster High rajongók számára is. A darabszám optimális méretű, hogy izgalmas és szórakoztató kihívást jelentsen minden korosztálynak.  A Super Color technológia lehetővé teszi az egyedi és élénk színek használatát, így a kép minden részlete lenyűgöző és feltűnő. A színek igazán kihangsúlyozzák Drakulaura karakterét és a Monster High világ egyediségét.A Monster High puzzle kiválóan fejleszti a kreativitást és a problémamegoldó képességet, miközben lehetőséget nyújt a szórakozásra és a szabadidő értékes eltöltésére.  A Monster High Drakulaura Super Color 150 darabos puzzle egy izgalmas kihívás, amely a fiatalok és a rajongók számára egyaránt élvezetes. Merüljön el a Monster High világában, és hozza létre saját műalkotását Drakulaurával és a varázslatos részletekkel! Vásárolja meg ma ezt a puzzle-t, és élvezze a kreatív és szórakoztató összerakást!  Jellemzők: - Monster High puzzle - 150 db-os - koporsó alakú dobozban - kiváló minőség", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-draculaura-150-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94247", "title": "Science & Play: Teherautó 10 az 1-ben építőjáték szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50816-clementoni-mechanikai-labor-szallitoautok.webp", "desc": "A Clementoni Science and Play Mechanikus Műhely - Teherautó 10 az 1-ben építőjátékkal a gyerekeknek lehetősége nyílik 10 különböző jármű összeállítására. Az útmutató segítségével az alap 3 szerkezet elkészíthető, míg a maradék 7 modellt egy speciális applikáció irányítása alatt hozhatják létre.  Az összesen 200 darabból álló elemek lehetővé teszik hókotró, erdészeti teherautó, kamion és további szállító és emelő járművek megépítését, azonban ezeket a komoly járműveket nem lehet egyszerre összeállítani.  A munkagépek megépítése során a gyerekek kihívás elé kerülnek, mely során fejleszthetik kézügyességüket, térbeli látásukat, konstrukciós készségeiket és logikus gondolkodásukat. A színes útmutató mellett egy ingyenesen letölthető applikáció is rendelkezésre áll, amely segíti a gyerekeket a járművek létrehozásában.  A sebességváltó, a differenciálmű és az összekötő rúd mind olyan alkatrészek, amelyek nélkülözhetetlenek ezeknek a vagány járműveknek a működéséhez. A doboz tartalmazza egy illusztrált nyomtatott kézikönyvet, valamint több mint 200 építőelemet. A játék ajánlott 8 éves kor felett, és egy izgalmas lehetőséget kínál a gyerekek számára, hogy felfedezzék a mechanika és az építés világát.  Jellemzők: - Mechanikus Műhely - Teherautó 10 az 1-ben - 200 elemmel - kiváló minőség - útmutatóval", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-teherauto-10-az-1-ben-epitojatek-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94684", "title": "LEGO® DUPLO®: Napi rutin - Vacsora és alvás (10414)", "img": "https://www.jatekshop.eu/upload_files/products/lego-duplo-napi-rutin-vacsora-es-alvas-10414-7.webp", "desc": "A LEGO® DUPLO® állatos játék segít a kicsiknek felfedezni az érzelmeiket.  Segíts a kicsiknek felfedezni az érzelmeiket a LEGO® DUPLO® Napi rutin: vacsora és alvás (10414) játékkal! Ez a vidám, gyakorlatias készlet, amely 18 hónapos vagy annál idősebb gyermekeknek készült, 4 olyan játékállatot tartalmaz, amelyekkel azonosulhatnak. A lefekvés és az étkezések érzelemdús események a kicsik számára, de ezzel a korai fejlesztőjátékkal a gyerekek felfedhetik a tevékenységekhez kötődő érzéseiket. A készlethez 2 aranyos állatcsalád tartozik, mindkettőnek egy felnőtt és egy kisállat a tagja. A kiscica és a medvebocs figurák arckockái 2 érzelmet tudnak kifejezni – az egyik oldal vidám, a másik szomorú –, hogy segítsék a beszélni még nem tudó gyermekeket az érzelmeik kimutatásában. A LEGO DUPLO készletek kiválóak a játékos tanulásra. A vidám és interaktív játékot megcélozva a szülők a figurák segítségével elmagyarázhatják a rutinok fontosságát. A kicsik fejlesztik finommotoros készségeiket, miközben a színes kockákból megépítik a 2 játékházat. A két napi rutin külön színkóddal van ellátva, hogy az építés gyerekjáték legyen.  Jellemzők: • Játék a kicsik szociális és érzelmi fejlődéséért – A LEGO® DUPLO® Első Napi rutin: vacsora és alvás építőkészlet segít a 18 hónapos vagy annál idősebb kisgyerekeknek megérteni a mindennapi tevékenységek fontosságát • Újraépíthető játék kicsiknek – Ha azt a játékot keresed, amelyikkel a kicsik leginkább megérthetik a saját érzéseiket, akkor nézd meg ezt a magával ragadó készletet, amely 2 állatcsalád 4 figuráját tartalmazza", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-napi-rutin-vacsora-es-alvas-10414.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94980", "title": "Barbie: 65. évfordulós karrier játékszett - Űrhajós baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrg45-mattel-barbie-karrier-urhajos.webp", "desc": "Barbie már 65 éve velünk van és ezt együtt ünnepelhetjük a 65. évfordulós karrier játékszettekkel. Az űrhajós baba autentikus, levehető szkafanderben, űrhajós kesztyűben, mozgatható rostélyú sisakban, holdjáró csizmában és további tematikus kiegészítőkkel érkezik.   A készletben egy guruló űrjármű, űrsüti és egy laptop is található, így a gyerekek játszva elképzelhetik, ahogy a csillagok között lépkednek. A baba nem áll meg magától. A színek és díszítések eltérhetnek. A baba szuper ajándék lehet a rajongóknak és a gyerekeknek 3 éves kortól. A Barbie karrierbabák arra inspirálják a gyerekeket, hogy legyenek nagy álmaik, és hogy merjenek hinni ezekben, úgy hogy sokszor eljátsszák és beleélik magukat jövőbeli hivatásukba.   A gyerekek szeretnek különböző hivatásokat kipróbálni és álmaikat játékban valóra váltani. Ez segíti őket a személyiségfejlődésben - mert valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.", "price": 13390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-65-evfordulos-karrier-jatekszett-urhajos-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95241", "title": "Barbie Dreamtopia: Hercegnő baba sárga-rózsaszín pillangós ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr09-mattel-barbie-dreamtopia-hercegno.webp", "desc": "A Barbie Dreamtopia sárga-rózsaszín pillangós hercegnő babája egy igazi mesekirálynő, aki bájos megjelenésével és kreatív kiegészítőivel lenyűgözi a kicsiket.  A baba gyönyörű sárga-rózsaszín pillangós ruhát visel, amely tökéletesen harmonizál a rózsaszín fejpántjával. A szőke haj és a babakék magassarkú tovább fokozza a hercegnő mesés megjelenését.  Ez a Barbie Dreamtopia hercegnő baba nemcsak a külsője miatt különleges, hanem azért is, mert segít a gyerekeknek kreatív történeteket alkotni. A Dreamtopia világa ösztönző és szórakoztató, és a különböző karakterek hozzájárulnak a gyerekek fantáziájának és kreativitásának fejlődéséhez. Minden hercegnő baba egyedi, a színek és díszítések változhatnak, így minden játék egy újabb izgalmas kaland. Fontos megjegyezni, hogy a babák külön kaphatók, az elérhetőségük változhat, és nem állnak meg maguktól.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-hercegno-baba-sarga-rozsaszin-pillangos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97049", "title": "PlayBox: Fa gombok 25mm átmérővel 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fa-gombok-100db-25mm-2470115.webp", "desc": "Fedezze fel a természetes és rusztikus megjelenést ezekkel a 25 mm átmérőjű fa gombokkal, melyek egy 100 darabos szett részét képezik! Ezek a fa gombok ideálisak mindenféle varrás-, kézműves- vagy dekorációs projekt számára, és egyedi stílust kölcsönöznek minden alkotásnak.  A készletben található 100 db fa gomb sokoldalú felhasználást tesz lehetővé. Ezek a gombok könnyen festhetők, díszíthetők, lakkozhatók vagy gravírozhatók, így alkotásai egyedi és személyes stílust tükrözhetnek. A fa gombok természetes anyagból készülnek, ami tartós és környezetbarát. A fa természetes szépsége és melegsége megfelelő kiegészítést nyújt mindenféle textil- vagy papíralapú alkotáshoz. A 25 mm-es átmérő megfelelő méretet biztosít ahhoz, hogy a gombok megfelelően kiemelkedjenek a ruhákban, táskákban vagy más kiegészítőkben. Ezek a gombok könnyen kezelhetők és beépíthetők különféle kézműves projektekbe.   Jellemzők: - Darabszám: 100 db csomag, bőséges mennyiség a különböző projektekhez - Anyag: Természetes fa, környezetbarát és tartós - Felület: Sima, könnyen kezelhető és személyre szabható - Méret: Különböző méretek, sokoldalú felhasználás - Alkalmazás: Tökéletes ruházati kiegészítők, dekorációk és játékok elkészítéséhez", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gombok-25mm-atmerovel-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98455", "title": "Bestway: Hydroventure™ orrcsipesz és füldugó szett 7 éves kortól", "img": "https://www.jatekshop.eu/upload_files/products/bestway-fuldugo-es-fulcsipesz-26032-3.webp", "desc": "Ismerkedj meg a Bestway® Hydroventure™ orrcsipesz és füldugó szettel, ami elengedhetetlen tartozék a víz alatti kalandokhoz! Ez a készlet tökéletes választás az úszás megszerettetésére 7 éves és annál idősebb gyerekek számára. A szett tartalmaz egy könnyű, rugalmas orrcsipeszt és két puha füldugót, melyek megakadályozzák a víz bejutását az orrba és a fülekbe, így biztosítva a komfortos és zavartalan úszás élményét.  A Hydroventure™ termékek 100% latexmentes anyagokból készülnek, garantálva az allergiamentes használatot és a hosszantartó kényelmet. Az egyszerű használatot és a higiénikus tárolást elősegítendő, a készlethez tartozik egy praktikus tárolódoboz is. Tökéletes választás lehet minden kis úszó számára, akik szeretnék élvezni a víz varázsát anélkül, hogy aggódnának a víz okozta kellemetlenségek miatt.  Jellemzők:  - Könnyű, rugalmas orrcsipesz - Puha, kényelmes füldugók - 100% latexmentes anyagok - Praktikus tárolódoboz a könnyű szállításért - Ideális a víz alatti úszás élvezetéhez 7 éves kortól", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-hydroventure-orrcsipesz-es-fuldugo-szett-7-eves-kortol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98668", "title": "Faber-Castell: Forgácsmentes radír pasztell színekben 1db", "img": "https://www.jatekshop.eu/upload_files/products/forgacsmentes-radir-pasztell-szinekben-1db-187392.jpg", "desc": "Fedezzétek fel ezt a kiváló minőségű forgácsmentes radírt, amely pasztell színekben kapható, és kiváló minőségű, hatékony radírozást tesz lehetővé anélkül, hogy forgácsot hagyna. Ez a radír tökéletes eszköz mindenki számára, aki tiszta és pontos radírozást igényel iskolai, művészeti vagy irodai munkái során.  A radír speciális összetétele biztosítja, hogy használat közben kevesebb törmelék keletkezzen, így a munkafelület tiszta marad, és a dokumentumok vagy műalkotások sérülésmentesen javíthatók. A pasztell színek – mint például lágy zöld, kék, lila, és bézs – nemcsak szemet gyönyörködtetőek, hanem segítenek a radírt könnyen azonosítani és megkülönböztetni másoktól. A kompakt méret és ergonomikus forma teszi ezt a radírt ideális választássá a mindennapi használathoz. Könnyedén elfér a tolltartóban vagy az íróasztalfiókban, és kényelmesen használható hosszú radírozási munkák során is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Forgácsmentes összetétel a tiszta radírozásért - Különböző pasztell színekben kapható - Kompakt és ergonomikus kialakítás - Ideális iskolai, művészeti és irodai felhasználásra - Magas minőségű anyagból készült a hosszantartó használat érdekében - Környezetbarát, PVC-mentes összetétel", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-forgacsmentes-radir-pasztell-szinekben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98759", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os pasztell színekben", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-szinu-vasalhato-gyongyok-1000db-2456616.jpg", "desc": "Dobd fel a kreatív alkotásokat a 5mm-es MIDI vasalható gyöngyök 1000 darabos pasztell színű készletével! Ez a csodálatos gyöngyválogatás lágy, pasztell árnyalatokban pompázik, mint a halvány rózsaszín, világoskék, menta zöld, vajsárga, halvány lila és barack szín. Ideálisak arra, hogy gyermeked szárnyaló fantáziájával különféle mintákat, alakzatokat és díszeket készítsen, amelyek bármelyik szobát vidámabbá teszik.  A gyöngyök kiváló minőségű műanyagból készültek, így könnyen illeszkednek az alaplapokra, és vasalással tartós művekké alakíthatók. A pasztell színek kombinációja különleges hangulatot és esztétikai értéket ad az alkotásoknak, legyen szó akár otthoni dekorációról, ajándékokról vagy iskolai projektekről. Ez a kreatív játék nemcsak szórakoztató, hanem segíti a finommotoros készségek fejlesztését, a színek felismerését, valamint a türelem és a koncentráció javítását is. Ideális választás, ha egy esős napon beltéri elfoglaltságot keresel, vagy ha szeretnéd ösztönözni gyermeked művészi tehetségét.  Jellemzők: - 5mm-es vasalható gyöngyök - 1000 db gyöngy - Pasztell színek: halvány rózsaszín, világoskék, menta zöld, vajsárga, halvány lila, barack - Fejleszti a finommotoros készségeket és a türelmet - Könnyen használható és tartós alkotásokat eredményez", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pasztell-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98811", "title": "Hurkapálca 45cm 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5018-395233-gurkapalca-45cm-es-10dbos.webp", "desc": "A 45 cm-es Hurkapálca 10 darabos kiszerelésben egy sokoldalú és praktikus eszköz, amely ideális különféle iskolai és otthoni kézműves projektekhez. Ezek a hurkapálcák természetes faanyagból készültek, biztosítva a tartósságot és környezetbarát jelleget.  A 45 cm-es hosszúság lehetővé teszi nagyobb és összetettebb szerkezetek építését. A pálcák egyenes és sima felülete könnyű kezelhetőséget biztosít, ami alkalmassá teszi őket különféle művészeti és technikai projektekhez. Festhetők, ragaszthatók és vághatók, így számtalan kreatív lehetőséget kínálnak.  Iskolai használatra tökéletesek technika órákhoz, ahol diákok különféle modelleket és díszítő elemeket készíthetnek. Otthoni projektekhez, dekorációkhoz és kerti jelölőkhöz is kiváló választás. A 10 darabos kiszerelés elegendő mennyiséget biztosít csoportos munkákhoz is.  A hurkapálcák könnyen tárolhatók és szállíthatók, és természetes faanyaguknak köszönhetően környezetbarátak. Összességében a 45 cm-es Hurkapálca 10 darabos szett egy nélkülözhetetlen eszköz minden kreatív tevékenységhez, segítve a gyerekeket kézügyességük és kreativitásuk fejlesztésében.  Jellemzők: - hurkapálca - 45 cm-es hossz - 10 db-os - kiváló minőség", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhurkapalca-45cm-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}