{"items": [{"id": "J75153", "title": "Rózsaszín pénztárgép italautomatával, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl434876-magic-penztargep-fennyel-es-hanggal.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermeked számára, aminek biztosan örülni fog majd, hiszen egyedi kialakításban érkezik. A szettben egy pink pénztárgép található meg, mikrofonnal, gombokkal, mérleggel és vonalkód olvasóval, így igen élethű megjelenést kapott. Emellett a gép még fény és hang effektekre is képes, ami még izgalmasabbá teszi a játékot. A szett ezen kívül még egy italautomatát is tartalmaz, mely még több lehetőséget nyújt majd számára.   Jellemzők: - pénztárgép - pink színnel - részletes kialakítás - italautomatával - fénnyel és hanggal", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-penztargep-italautomataval-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75035", "title": "Divatbaba báli ruhában 28cm-es kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-bali-ruhaban-28cm-ketfele-valtozatban.webp", "desc": "A divatbabák a legnépszerűbbek a kislányok között, hiszen ezekkel a csaknem harminc centiméteres csinos babákkal nagyszerűen lehet játszani és nem utolsó sorban szabadon lehet variálni a ruhájukat. Ebben a csomagban egy igazán különleges és egyedi baba került, Nicky, aki a megszokottól eltérően nem egy divatos ruhát visel, hanem egy csodás báli öltözetet, ami garantálja, hogy a kislányok gyűjteményének egyik legmutatósabb darabja lesz. A Fashion divatbabák a rájuk jellemző kiváló minőségben, részletgazdagon, mozgatható végtagokkal érkeznek, hogy a gyerekeknek a legnagyobb játékélményt nyújtsák. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Nicky divatbaba báli ruhában - Kiegészítővel - Mozgatható végtagokkal - Kétféle változatban - Mérete kb 28 cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-bali-ruhaban-28cm-es-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75319", "title": "Hátrahúzós szállító kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-szallito-kamion-3db-os-szett.webp", "desc": "Ez a csomag remek választás a kis srácok részére, hiszen egycsapásra három vagány kamionnal is bővülhet a kisautó gyűjteményük. A csomagban három klasszikus csőrös kamion kapott helyet, és mind a három más és más felépítménnyel rendelkezik a hulladékszállítótól a tartályoson keresztül a konténeresig. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Szállító kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-szallito-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75207", "title": "Hordozható 47 db-os bevásárló szett türkiz táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkl571181-magic-szupermarket-szett-47dbos.webp", "desc": "Kislányodnak keresel egy szettet, amivel sokat játszhat majd? Ebben a csomagban minden megtalálható, amire csak szüksége lehet egy bolti bevásárlásnál. A hordozható táskában egy berendezett kisbolt található meg, melyben különböző termékek is megtalálhatók. Ezen kívül egy mini pénztárgép és vonalkód olvasó is helyet kapott, melyekkel még jobb lehet majd a játék élménye. Szerezd be számára ezt a különleges szettet és már kezdődhet is a játék. amit bárhova magával vihet majd.   Jellemzők: - bevásárló szett - hordozható táskában - 47db kiegészítővel - részletes kialakítás", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-47-db-os-bevasarlo-szett-turkiz-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75427", "title": "Középkori testpáncél kalapáccsal és karmos kézfejvédővel 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-barddal-es-testpancellal-3434.webp", "desc": "Szerezz be gyermeked számára egy részletgazdag kidolgozottsággal rendelkező középkori harcos felszerelést amelynek segítségével egy szempillantás alatt hős katona bőrébe bújhat és felveheti a harcot az ellenséggel szemben. A középkori történetek kiválóan megmozgatják a gyermekek fantáziáját és játékosan élhetik bele magukat a csatákba és összecsapásokba. A szerepjáték mozgásra ösztönöz és serkenti a gondolkodást és fejleszti kreativitást. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhetnek.  Jellemzők:  - Középkori felszerelés játékszett - 1db kalapács - 1db testpáncél - 1db karmos kézfejvédő - Anyaga: Műanyag", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-testpancel-kalapaccsal-es-karmos-kezfejvedovel-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76604", "title": "Pókember színezhető 2 az 1-ben puzzle 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/pokember-szinezheto-ketoldalas-puzzle-100db-os.webp", "desc": "Peter Parker avagy a Pókember az egyik legnépszerűbb Marvel szuperhős, akinek a kalandjait a gyerekek a filmek és a képregények után most egy száz darabos puzzle formájában is feleleveníthetik, ráadásul a kép kirakása közben remekül fejlődik az ügyességük és a figyelmük is. A puzzle azonban nem a megszokott darab, hiszen a nagyobb puzzle darabok első sorban a kisebb gyerekeknek kedveznek, ráadásul a puzzle egyik fele színes, ám a másik felén is van minta, így a kicsik saját maguk is kiszínezhetik azt az oldalt.  Jellemzők: - Pókember minta - Puzzle elemek száma 100db - Mérete 49 x 36 cm - Hátoldala színezhető", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-szinezheto-2-az-1-ben-puzzle-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76622", "title": "YQ búvár hal fürdőjáték háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/yq-buvar-hal-furdujatek-haromfele-valtozatban.webp", "desc": "Az esti fürdés minden kisbabának szinte kötelező jellegű, de persze azt a legtöbb esetben a kicsik nehezen viselik, azonban néhány fürdőjátékkal az egész procedúra sokkal elviselhetőbbé tehető a számukra. Válassz egyet a három különféle fürdőjáték közül, és meglátod, hogy a kicsi is sokkal szívesebben tölti az idejét a vízben, ha talál ott egy megfelelő játékot. Mindhárom halacska mókás kialakítást kapott, és természetesen élénk színek jellemzik, ami könnyen felkelti a kicsik érdeklődését, és le is köti a figyelmüket. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - YQ búvár hal - Mókás fürdőjáték - Háromféle színben - Anyaga műanyag - Mérete 24x15x18cm", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyq-buvar-hal-furdojatek-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76951", "title": "Macis laphinta", "img": "https://www.jatekshop.eu/upload_files/products/macis-laphinta.webp", "desc": "A hinta nem véletlenül a gyerekek kedvence, hiszen nagyszerű élmény, amikor megtanulják magukat hajtani, és egy nagyobb kilengéssel száguldozhatnak. Ráadásul a hinta egyik legnagyobb előnye, hogy nagyon gyorsan és egyszerűen elkészíthetjük a gyerekek számára, különösen ennek a macis laphintának a segítségével. Nem is lesz szükségünk, mint egy megfelelő hintaállványra vagy egy erős faágra, ahova a fémkarika segítségével rögzíthetjük a strapabíró kötél végét, és máris kezdődhet az önfeledt hintázás.  Jellemzők: - Macis minta - Fa körlap - Kötéllel és fémkarikával - Teherbírás kb 40kg", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-laphinta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77533", "title": "Cruiser fahatású bronz kerekes gördeszka 28-os méretben", "img": "https://www.jatekshop.eu/upload_files/products/spartan-cruiser-gordeszka-28-202s.webp", "desc": "Ez a kiváló minőségű, Orosz juharfából készült gördeszka a haladó deszkások számára készült, a 28 -os mérete pedig kimondottan sportolásra alkalmas, hiszen nagyobb felületen tudja gyermeked az egyensúlyát megtartani és a deszkát irányítani. A különleges bronz kerekei 60x45mm-esek és ABEC 7 csapággyal lettek ellátva a kiváló gördülékenység érdekében. Szerezd be gyermeked számára ezt a profi és divatos gördeszkát, majd indulhat is a sportolás.  Jellemzők:  - Cruiser fekete-sötétbarna gördeszka - Anyaga: Orosz juharfa - Hossza: 70 cm - PUC kerék: 60 x 45 mm - ABEC 7 Carbon csapágy - Maximális terhelhetőség: 100 kg - Termék súlya: 2,5 kg", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcruiser-fahatasu-bronz-kerekes-gordeszka-28-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77551", "title": "Ádám és a dzsúdó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/adam-es-a-dzsudo.webp", "desc": "Sok gyerek van, aki olyan, mint ennek a mesekönyvnek a főhőse, hiszen Ádámnak sem megy könnyen az iskola. Matekból jó, és a helyesírással sincs gondja, de folyton rá kell szólni. Pedig ő nem rosszalkodik, csak hát olyan nehéz sokáig egy helyben ülni! Amikor aztán egy dzsúdóedző elmeséli az osztálynak, hogy nála sokat kell futni, ugrálni, küzdeni, és akinek sikerül eldobnia a másikat, annak szidás helyett dicséret jár, Ádám rögtön tudja, hogy ezt ki kell próbálnia! Ki tudja, talán a sok mozgás mellett a padban is könnyebb lesz nyugton maradni.  Jellemzők: - Ifjúsági irodalom - 56 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadam-es-a-dzsudo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77628", "title": "Glitza Fashionista - Körömdíszítő szett", "img": "https://www.jatekshop.eu/upload_files/products/glitza-fashionista-koromdiszito-szett.webp", "desc": "A kislányok már egészen kicsi korukban elkezdenek érdeklődni a különféle sminkes dolgok után, és ez alól természetesen a körmök díszítése sem kivétel, amiben remek segítséget nyújthat ez a nagyszerű készlet. Most bármelyik kislány rendelkezhet tündöklő körmökkel, hiszen a Glitza Körömdíszítő szett a megszokott minőséget ötvözi a körömdíszítés sokszínűségével. Mesés körmök készülhetnek három egyszerű lépésben! A szett több mint százhúsz divatos körömdekorációt és a legszebb csillámporokat tartalmazza.  Tartalma: - sablonok - csillámpor - több színben - több, mint 120 minta", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglitza-fashionista-koromdiszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77760", "title": "Matchbox: Action Drivers Helikoteres mentőállomás játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-action-drivers-helikopteres-mento-palya.webp", "desc": "Minden kórház szokott arról gondoskodni, hogy a helikopterrel érkező legsürgősebb betegeket is tudják fogadni, és ezzel a nagyszerű Matchbox pályával a gyerekek egy ilyen helikopteres mentőállomással bővíthetik a meglévő pályákat. A készletben természetesen megtalálható a mentőállomás épülete, ami tartalmazza a helikopter számára kialakított leszállóhelyet, a feljárórámpát és egy sorompóval lezárható parkolórészt a kocsik számára. Természetesen a készletben egy mentőautó és a mentőhelikopter is megtalálható.  Jellemzők: - Action Drivers Helikoteres mentőállomás játékszett - Leszálló platformmal - Felhajtó rámpával - Egy mentőautóval - Egy mentőhelikopterrel", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-action-drivers-helikoteres-mentoallomas-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78246", "title": "Bordás fém süteményforma 12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/bordas-fem-sutemenyforma-12cm-es.webp", "desc": "Nem csak gyerekeknek, de felnőtteknek is remek választás ez a különleges, bordás süteményforma, mely 12cm-es átmérővel rendelkezik. A teljes egészében fémből készült forma jó szolgálatot tehet a homokozóban, gyurmázás közben, de akár igazi sütemények elkészítésére is bátran használható, ugyanis teljesen hőálló. A kívánt anyagot a formába préselve egy szép, díszes süteményt kapunk, mely tetszés szerint dekorálható is.  Jellemzők: - Bordás fém sütiforma - Homokozásra, gyurmázáshoz - Igazi süti készítésére is alkalmas Mérete: 12cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbordas-fem-sutemenyforma-12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78256", "title": "Klasszikus buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/klasszikus-buborekfujo-60ml-4fele-dulcop.webp", "desc": "Ennek a pasztell színű buborékfújónak a segítségével gyermeked hatalmas szappanbuborékokat állíthat elő egyetlen hatalmas fújással. Használata igazán egyszerű és biztonságos, csak le kell tekerni a flakon a kupakját és a karika közepén átfújva máris elkezdenek szállni a szivárványszínű buborékok. A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, ami nem csak szórakoztató, hanem remekül fejleszti a gyerekek kézügyességét. A játékban található folyadék hipoallergén és katonmentes. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78266", "title": "Peppa malac buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-buborekfujo-kard.webp", "desc": "Peppa malac nem csak a televíziók képernyőjéről szórakoztatja a gyerekeket, hanem most a hatalmas buborékok készítésében is a segítségükre lesznek, ennek a nagyszerű buborékfújó kardnak köszönhetően. A kardot a folyadékba merítve, majd a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára.  Jellemzők: - Peppa malac mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78614", "title": "Modelight 50g-os világoskék gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-vilagoskek-gyurma.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez az 50g-os világoskék gyurmacsomag, mely számtalan modell megalkotásakor nélkülözhetetlen a gyotma eszköztárunkban. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-vilagoskek-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78770", "title": "Öntapadós sárga árazócímke 500 db/tekercs", "img": "https://www.jatekshop.eu/upload_files/products/sarga-arazocimke-500db-tekercs.webp", "desc": "Az árazócímkék a mai napig használatban vannak, hiszen ez az egyik legfontosabb eszköz, mellyel a vásárlókat informálni lehet a boltokban található termékek árairól. Ez a tekercs összesen 500 db sárga színű címkét tartalmaz, melyekkel könnyedén beárazhatjuk a kívánt termékeket. A címkék sárga színük miatt sokkal jobban láthatóak, mint a hagyományos fehér címkék, így könnyebben észrevehetőek. Akár akciós termékek árazására is remek választást nyújtanak.   Jellemzők: - Árazócímke - Színe: sárga - Mérete 26x16mm-es - 500db-os (1 tekercs)", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-sarga-arazocimke-500-db-tekercs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78819", "title": "Must: Focus szilikon tolltartó több változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-focus-szilikon-tolltarto-tobb-valtozatban.webp", "desc": "A szilikon tolltartók nagy előnye, hogy anyaguk erős és rugalmas, valamint könnyen tisztítható. Ezek a Luna Must tolltartók biztosan elnyerik majd kicsik és nagyok tetszését egyaránt. A tolltartók egy cipzáras zsebbel könnyedén nyithatóak, zárhatóak. Méretüknél fogva könnyedén elférnek majd az iskolatáskában vagy válltáskákban. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Luna Must szilikon tolltartó - Több változatban - Cipzárral zárható - Szilikon anyagból Mérete: 20x6x5cm A feltüntetett ár egy tolltartóra értendő!", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-szilikon-tolltarto-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79162", "title": "Faber-Castell: Fast zselés toll 0,7mm világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/fc-fast-zseles-toll-07mm-vzold.webp", "desc": "A tollak között elég nehéz megtalálni a megfelelő árnyalatot, hiszen a kék mellett jó esetben, a fekete, piros és zöld szokott lenni a választék, most azonban lehetőségünk van a zöldnek egy világosabb árnyalatát is beszerezni, hogy a jegyzeteink igazán sokszínűek legyenek. A Faber-Castell Fast zselés vastag és gumírozott fogórésszel rendelkeznek, ami kényelmes és csúszásmentes fogást biztosít, az áttetsző tollház pedig lehetővé teszi hogy figyelemmel kísérjük a tollban lévő tinta mennyiségét. Áruházunk kínálatában további színekben is találhatók Fast zselés tollak.  Jellemzők: - Fast zselés toll - Tinta színe: világoszöld - Gumis fogórész - Áttetsző ház - Vonalvastagság: 0,7mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fast-zseles-toll-0-7mm-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79337", "title": "Spirit: Be Magical uzsonnás doboz 550ml", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-uzsonnasdoboz-550ml.webp", "desc": "A mesebeli egyszarvú lények mindig rendelkeznek valamilyen varázslatos képességgel, és ha úgy tetszik ez az uzsonnás doboz is rendelkezik ilyesmivel, hiszen a benne lévő szendvicsek bizony pont olyan állapotban kerülhetnek elfogyasztásra, mint ahogy azt otthon elkészítettük. A doboz erős és ellenálló műanyagból készült, így a benne lévő szendvics egészen biztos nem fog összenyomódni. Az 550 ml-es kapacitásának köszönhetően kényelmesen elfér benne egy szendvics, és akár egy kis gyümölcs is.  Jellemzők: - Uzsonnás doboz - Mérete 16,8x13,5x6,5cm - Űrtartalom 550 ml - Anyaga: műanyag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-uzsonnas-doboz-550ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}]}