{"items": [{"id": "J39244", "title": "Műszaki rajzlap Dipa A/4 10db", "img": "https://www.jatekshop.eu/upload_files/products/muszaki-rajzlap-dipa-a-4-10db.webp", "desc": "A műszaki rajzlapok az iskolai rajzórák elengedhetetlen kellékei, mely során bepillantást nyerhetnek a diákok az építészmérnökök munkájába. Technika órán is jól jön, amikor a tanár szemlélteti, hogyan is készül el egy-egy bútor, vagy gépezet. Ha már főiskolán koptatod az iskolapadot, és komoly szándékkal ülsz be az órára, a műszaki rajzlap nagy segítségedre lesz, hiszen kiváló minőségű hófehér lapokra alkothatsz, melyek ellenállnak a ceruza éles hegyének is, így semmi sem szabhat gátat annak, hogy jó jegyet kapj a tanároktól.  A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér karton lapok  - A csomagban 10 darab lapot találsz - Mérete: A/4 - Súlya: 170 g", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuszaki-rajzlap-dipa-a-4-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94499", "title": "Bartos Erika: Bogyó és Babóca - Bogyó és a szél diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104527-bogyo-es-a-szel.webp", "desc": "A  Bogyó és a szél  diafilm egy szívmelegítő történetről szól, amely Babócát és Bogyót követi elbűvölő kalandjuk során.   A történet kezdetén Babóca tereget, de a szél hirtelen feltámad, és elragadja a kedvenc pöttyös terítőjét. Bogyó, a kis hőseink barátja, azonnal elindul, hogy visszaszerezze a terítőt, de sajnos túl messzire kalandozik. A történet során Bogyó számára kihívásokkal teli út válik, és a nézők izgatottan követhetik őt, ahogy próbál visszatalálni. A diafilm valószínűleg tele lesz kedves karakterekkel, vidám eseményekkel és bölcs tanulságokkal, miközben Bogyó küzdelme a visszatalálásért szórakoztató és érzelmes pillanatokat kínál.   A  Bogyó és a szél  diafilm egy olyan alkotás, amely a gyerekeket és a felnőtteket egyaránt magával ragadja, miközben elénk tárja a barátság, kaland és kitartás szép és tanulságos világát.  Korosztály: 2 éves kortól Író: Bartos Erika Rajzoló: Bartos Erika Kockaszám: 25  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-bogyo-es-a-szel-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22868", "title": "Mókuskaland társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Mokuskaland-tarsasjatek.webp", "desc": "Etesd meg a bájos kis mókusokat és segíts nekik megkeresni a mókusmamát is! A gyerekeknek készült szórakoztató társasjátékban a játékosoknak az lesz a feladatuk, hogy a sűrű lombú fák között keresgéljenek finom makkok után, valamint hogy a mókusmamát is megleljék. Vajon kinek sikerül elsőként teljesítenie a feladatot?  A doboz tartalma: - 6 elemű összeilleszthető játéktábla - 1db Rajzos dobókocka - 16db Kis mókus korong - 25db Makk - 1db Fa mókusanyuka  Játékosok száma: 2-4 fő  A TERMÉK NYELVE: MAGYAR", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokuskaland-tarsasjatek-41565.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52546", "title": "Rajzolni tanulok lányos fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/rajzolni-tanulok-lanyos.webp", "desc": "Válasz a kislányoknak ezt a nagyszerű fejlesztő játékot, aminek a segítségével a legkisebbek is megtanulhatják, hogy kell egyszerűen hercegnőt, kiscicát vagy virágokat rajzolni. A Rajzolni tanulok dobozban egy letörölhető filcet és egy rajztáblát találsz, valamint tucatnyi kétoldalas kártyát, amelyek négy egyszerű lépés segítségével tanítanak meg a különböző állatok rajzolásához szükséges alapokra, és ha elsőre nem sikerül, egyszerűen letörölheted és újra kezdheted. A játék fejleszti a finom-motoros és a rajzolási készségeket.  Tartalma: - 12 db kétoldalas fejlesztő kártya (150x150mm) - 1 db rajztábla (160x160mm) - 1 db letörölhető filctoll - 1 db törlőszivacs", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolni-tanulok-lanyos-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13252", "title": "SI Mértékegységek átszámításai", "img": "https://www.jatekshop.eu/upload_files/products/SI-mertekegyseg-atszamitasai.webp", "desc": "A mértékegységek átszámítását könnyíti meg ez a kis táblázat, mely rendkívül egyszerű és átlátható módon mutatja be az SI mértékegységeket. Az iskolatáskában is könnyen és kényelmesen szállítható műanyag táblázat a felsősöknek is nagy segítség lesz, amit akár a házi feladat elkészítésekor is használhatnak a gyerekek. Tanulmányozd a mértékegységek átszámítását könnyedén!  Mérete: 20x20cm Anyaga: műanyag", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsi-mertekegysegek-atszamitasai-32092.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74729", "title": "Dorka baba kockás kantáros ruhában 36cm hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/dora-baba-kantaros-ruhaban-0883.webp", "desc": "Dorka egy igazán kedves és meglehetősen divatos játékbaba aki imádja ha ölelgetik és a különleges hangeffektjeinek köszönhetően gyermeked a játék közben könnyedén fejlesztheti a készségeit. Dorka játék közben a Mama és Papa szót mondja. Dorka divatos kantáros ruhája igazán feldobja megjelenését és a magas minőségű textil anyagának köszönhetően akár egy kirándulás, utazás során is gyermeked legjobb barátjaként vehet részt.  Jellemzők:  - Dorka baba kantáros ruhában - Baba mérete: 36cm - Anyaga: Textil, műanyag - Hang effektekkel", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdorka-baba-kockas-kantaros-ruhaban-36cm-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05329", "title": "Operáció ügyességi társasjáték új változat- Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-operacio-classic-uj-valtozat-k05329.webp", "desc": "Ha van otthon egy kis orvospalánta, vagy egyszerűen csak imádjátok a vicces és izgalmas ügyességi játékokat, akkor az Operáció társasjáték kihagyhatatlan darab a családi játékkészletből! A klasszikus játék új, modern kiadásban tér vissza, kompakt, összehajtható játéktérrel, így könnyen tárolható és magaddal is viheted bárhová.  A játék célja, hogy a gyerekek (vagy akár a szülők!) sebészként gyógyítsák meg Samet, a beteg, piros orrú páciensünket – anélkül, hogy hozzáérnének a fém szélekhez, mert akkor bizony megszólal a jól ismert  bzzzt ! Sam testében vicces, mókás „bajokat” kell eltávolítani: egy gumicsont, egy pillangó a gyomrában, vagy épp egy könyökprobléma. Ezek a kivehető kis műanyag tárgyak nemcsak jókedvre derítenek, de próbára teszik a finommotorikus készségeket is.  A gyerekek megtanulnak koncentrálni, precízen mozogni és közben óriásiakat nevetni. Akár egyedül, akár barátokkal játsszák, az Operáció garantáltan remek szórakozást nyújt, miközben a kéz-szem koordináció fejlesztését is elősegíti. Az pedig csak hab a tortán, hogy a játék segíthet leküzdeni az orvostól való félelmeket is, játékos módon ismerkedve az orvosi világgal.  Ajánlott 6 éves kortól, és tökéletes ajándék minden játékos kedvű kis doktorjelölt számára!  Jellemzők:  Klasszikus, újratervezett Operáció ügyességi játék 12 eltávolítható vicces  betegség  Összecsukható, hordozható játéktér Fejleszti a kézügyességet és koncentrációt Egyedül vagy többen is játszható  A TERMÉK NYELVE: MAGYAR", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foperacio-ugyessegi-tarsasjatek-uj-valtozat-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06445", "title": "Disney Stitch rajziskola szett világító rajztáblával - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/stitch-kreativ-rajzolo-szett-107582.jpg", "desc": "A Disney Stitch rajziskola szett világító rajztáblával igazi különlegesség azoknak a gyerekeknek, akik nem csak rajzolni, de tanulni is szeretnek játék közben! A szett fő attrakciója egy világító rajztábla, amely segít a kisebbeknek pontosan átrajzolni a kedvenc Stitch figurákat és jeleneteket, ezzel fejlesztve a kézügyességet és a koncentrációt. A készlet tartalmaz számos sablont, illatos filctollakat, színezőlapokat, matricákat és vágóeszközöket is, hogy az alkotás még színesebb és izgalmasabb legyen.  A világító tábla könnyen kezelhető, így a gyerekek önállóan is tudják használni. A sablonok és az illatos filcek garantáltan feldobják a rajzolást, miközben a gyerekek elmerülhetnek a hawaii hangulatú Disney világban. Ez a készlet nemcsak kreatív kikapcsolódást nyújt, hanem segít a finommotorika, a figyelem és a rajzkészség fejlődésében is. Szuper választás ajándéknak is, ha valami igazán különlegeset keresel.  Jellemzők: - Világító rajztábla a pontos másoláshoz - Disney Stitch tematikájú sablonok és színezők - Illatos filctollak a még izgalmasabb alkotáshoz - Matricák, díszítőlapok és kreatív kiegészítők - 5 éves kortól ajánlott", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-rajziskola-szett-vilagito-rajztablaval-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47980", "title": "Lemosható extra puha Baby zsírkréta szett 8db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/lemoshato-extra-puha-baby-zsirkreta-szett-8db-carioca.webp", "desc": "A legkisebb kezekben is élvezetes játékélményt nyújt majd ez a Carioca Baby zsírkréta szett, mely igazán élénk színeket eredményez a színezés vagy rajzolás során. A puha anyagból készült zsírkréták különlegessége, hogy akár vízben feloldhatjuk őket, majd ecsettel dolgozhatnak tovább a gyerekek. A zsírkréták mindegyik papír bevonattal érkezik, így egyszerűbb és tisztább használatot biztosítanak. Használd az élénk színeket változatosan a kreatív alkotás közben!  Jellemzők: - Összesen 8 színt tartalmaz - Szuper lágy anyagból készült - Vízben feloldható, így ecsettel használható - Lemosható", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flemoshato-extra-puha-baby-zsirkreta-szett-8db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70299", "title": "Quercetti: Smart mágneses puzzle Első szavak és színek", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-smart-puzzle-magnetico-elso-szinei-es-szavai-magneses-puzzle.webp", "desc": "z a kétoldalas mágneses puzzle remek választás a kisgyermekek számára, hiszen a tábla egyik oldalán tucatnyi aranyos kép található, amelyeket a gyerekeknek ismerniük kell, és a megfelelő puzzle darabokat kell elhelyezni rájuk. Az egyes darabok elég vastagok, puhák és a hátul lévő mágneseknek köszönhetően varázslatosan bepattannak a helyükre. A tábla másik oldalán egy színes tájkép látható, amelyre a gyerekek tetszőlegesen helyezhetik el puzzledarabokat egy csodálatos történetet alkotva, melynek a jeleneteit szabadon változtathatják.  Jellemzők: - Smart mágneses puzzle - 12 db mágneses figurával - Kétoldalas táblával - Szín és formafelismeréssel - Szabadon alkotható képpel", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-smart-magneses-puzzle-elso-szavak-es-szinek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06448", "title": "Gabi babaháza rajziskola hátizsákban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-szinezo-szett-hatizsakban-106288.jpg", "desc": "Ez a Gabi babaháza rajziskola hátizsákban szett igazi álom minden kis alkotónak, aki rajong a népszerű meséért! A praktikus, cicafüles hátizsák nemcsak aranyos, hanem rendkívül hasznos is, hiszen tele van különféle kreatív eszközökkel, amelyekkel a gyerekek szabadjára engedhetik fantáziájukat. A szettben található rajzlapok, színezőkönyv, sablonok és kartonfigurák segítségével újraalkothatják a sorozat varázslatos jeleneteit vagy saját kalandokat találhatnak ki Gabi és barátai főszereplésével. A színezés és rajzolás közben fejlődik a gyerekek kézügyessége, figyelme és képzelőereje. A hátizsák praktikus kialakításának köszönhetően minden tartozék könnyen elfér benne, így a szett ideális választás utazásokhoz, hosszabb kirándulásokhoz is. Tökéletes ajándék azoknak a 4 évesnél idősebb gyerekeknek, akik szeretnek rajzolni, színezni és kreatívan játszani.  Jellemzők: - Színes, füllel ellátott Gabi babaháza hátizsák - Kreatív rajziskola tartozékokkal: színezők, rajzlapok, sablonok - Kartonfigurák a szereplők képviseletéhez - Matricák és dekorációs elemek a díszítéshez - Fejleszti a kézügyességet, kreativitást és a történetmesélést", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-rajziskola-hatizsakban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86426", "title": "Faber Castell: Két lyukú tartályos hegyező radírral, többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/183535.webp", "desc": "Válaszd ezt a dupla lyukú hegyezőt amellyel a hagyományos és a vastagabb ceruzáidat is ki lehet hegyezni, legyen annak kerek, hat- vagy háromszögletű kialakítása. A népszerű dupla hegyező egy elegáns házban lett elhelyezve, így a tárolása biztonságos, és a hegyező kése is védve van a sérülésektől. Az egyedileg kialakított radírt eltávolítva hozzáférhetővé válik a hegyezőnyílás, és úgy faraghatjuk tű hegyesre a ceruzánkat, hogy közben nem piszkítjuk össze a környezetünket, hanem a forgácsot a hegyezőből egyenesen a kukába üríthetjük. Az ár egyetlen termékre vonatkozik, amit a választott színben tudunk szállítani. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Kiváló minőség - Kompakt kivitel - Vastagabb ceruzák hegyezésére is alkalmas - Többféle változatban", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ket-lyuku-tartalyos-hegyezo-radirral-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16410", "title": "Bogyó és Babóca: Erdei kirándulás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-Erdei--kirandulas-tarsasjatek.webp", "desc": "Frici fagyizója ínycsiklandozó finomságokat tartogat, így nem is csoda hogy hőseink még az erdőt is képesek átszelni érte. De vajon ki ér oda elsőként? A Bogyó és Babóca mesék karaktereivel játszhatnak a gyerekek ebben a könnyen érthető, szórakoztató játékmenettel rendelkező társasjátékban, amelynek részese Sün Soma, a Százlábú, Gömbi és Frici is.  A doboz tartalma: - 1db Játéktábla (6db puzzle elem) - 4db Játékbábu - 1db Dobókocka  Játékosok száma: 2-4  A TERMÉK NYELVE: MAGYAR", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-erdei-kirandulas-tarsasjatek-35233.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77740", "title": "Hot Wheels: 2 az 1-ben Ultimate Szállító kamion - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-2-az-1-ben-ultimate-szallito-mattel.webp", "desc": "A Hot Wheels Ultimate Szállító kamion remek szórakozást nyújt majd a gyerekeknek, ugyanis egyszerre használható versenypályaként és szállítóautóként. A kamion platója széthajtogatható, hogy hozzáférjünk a benne található garázsokhoz, valamint a tetején található pályához, mely így döbbenetesen nagy lesz, egészen pontosan 2 méter hosszú. A kamion mellé 3db kisautót is csomagoltak, hogy kibontás után azonnal kezdetét is vehesse a játék. A kamion tetején található gomb a kisautók kilövésére szolgál.   Jellemzők: - Hot Wheels 2 az 1-ben Ultimate Szállító kamion - Versenypálya és szállító is egyben - Kinyitható (2 méter hosszú kinyitva) - A szett 3db Hot Wheels kisautót is tartalmaz - Anyaga: műanyag fém alkatrészekkel", "price": 17249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-2-az-1-ben-ultimate-szallito-kamion-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01400", "title": "Bluey 4 az 1-ben 12, 16, 20 és 24db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/bluey-4-az-1-ben-12-16-20-es-24db-os-puzzle-clementoni.webp", "desc": "A Clementoni Bluey 4 az 1-ben puzzle szett tökéletes választás a legkisebbek számára, akik szeretik a népszerű Bluey sorozatot. Ebben a szettben négy különböző kirakó található, amelyek darabszámai: 12, 16, 20 és 24, így a gyerekek fokozatosan, a nehézségi szintet növelve fejleszthetik a kirakós készségeiket. A képeken Bluey és családja látható, akik mókás hétköznapi helyzetekben jelennek meg. A színes és vidám illusztrációk nemcsak szórakoztatóak, hanem fejlesztik a gyerekek finommotorikus készségeit, problémamegoldó gondolkodását és koncentrációját is.  Jellemzők:  4 az 1-ben puzzle szett: 12, 16, 20 és 24 darabos kirakók Bluey és családja szereplők Vidám, színes illusztrációk Fejleszti a kézügyességet és a problémamegoldást Ajánlott 3 éves kortól", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-4-az-1-ben-12-16-20-es-24db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09389", "title": "Play-Doh: Barbie divatbemutató gyurma szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-barbie-divatbemutato-gyurmakeszlet-k09389.jpg", "desc": "Fedezd fel a divattervezés világát kreatívan és játékosan a Play-Doh x Barbie Divatbemutató gyurmakészlettel! Ez a szuper szett tökéletes választás 5 éves kortól minden divatrajongó gyermek számára, aki imád alkotni, gyurmázni és Barbie babákkal játszani. A csomag egy eredeti Barbie babát tartalmaz, amelynek karjai, lábai és feje mozgatható – így minden bemutatóra és pózolásra készen áll!  A gyerekek két előre elkészített Play-Doh mintás lapot is találnak a készletben, amelyek szinte textilnek tűnnek, de gyurmából vannak! Ezekből pillanatok alatt csinos szoknyát, ruhát vagy más divatos kiegészítőt varázsolhatnak Barbie-ra. A szettben található eszközökkel, például fodorkészítővel, formavágókkal és bélyegzőkkel még szórakoztatóbb az alkotás – és az elkészült ruhák a forgó színpadon mutathatók be, akár egy igazi divatbemutatón!  A hajformázó elemek segítségével Barbie frizurája is bármikor megújítható, így minden stílushoz új hajviseletet lehet párosítani. A 6 különböző színű gyurma pedig biztosítja, hogy mindig legyen elég „anyag” az új kollekciókhoz – legyen szó rózsaszín fodrokról, lila ruhákról vagy fekete masnikról.  Ez a készlet nemcsak kreativitást fejleszt, hanem hosszú órákra leköti a gyerekeket, miközben szabadon kibontakoztathatják képzelőerejüket. Ráadásul remek ajándék is, legyen szó szülinapról, karácsonyról vagy csak egy különleges meglepetésről.  Jellemzők:  Eredeti, 29 cm-es Barbie baba mozgatható végtagokkal 2 előre elkészített mintás gyurmalap és 6 tégely Play-Doh gyurma Fodorkészítő, formavágók, hajformázó és sok más divatkellék Kétoldalú stúdió és kifutó a divatbemutatókhoz 21 különböző eszköz és kiegészítő a ruhatervezéshez és frizurákhoz", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-barbie-divatbemutato-gyurmakeszlet-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01815", "title": "A sárkánybarlang rejtélye társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-sarkanybarlang-rejtelye-agtofdrs.webp", "desc": "A sárkánybarlang rejtélye társasjátékban a gyerekek egy izgalmas kaland részesei lehetnek, ahol rejtett kincsekre vadásznak a sárkányok barlangjában. A barlang tele van kincsesládákkal, gyémántokkal, robotokkal és rengeteg más különleges tárggyal, de a veszélyekre is figyelniük kell! A játékosok egyesével fordítják meg a lapkákat a játéktáblán, hogy felfedezzék, mit rejtenek. Ha sikerül egy kincsre bukkanniuk, megtarthatják azt, de ha egy sárkányra vagy egy pókra bukkannak, a körük azonnal véget ér, és elveszítik a begyűjtött kincseiket. A játék fejleszti a memóriát, hiszen a játékosoknak meg kell jegyezniük, hol bújnak meg a sárkányok és pókok, hogy elkerüljék ezeket, és minél több kincset szerezhessenek. A játék végén az nyer, aki a legtöbb lapkát gyűjtötte össze – döntetlen esetén az nyer, aki több sárkányt szerzett.  Jellemzők: - Izgalmas, memóriafejlesztő játék - 7x7-es elrendezésű lapkák kincsekkel és veszélyekkel - Egyszerű szabályok, gyors körök - Szórakoztató 2-5 játékos számára - 5 éves kortól ajánlott - Nyelv: magyar  Doboz tartalma: - 49 lap (34 kincs, 12 sárkány, 3 pók) - Játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-sarkanybarlang-rejtelye-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07156", "title": "Ackers Ville Farm játékszett traktorral", "img": "https://www.jatekshop.eu/upload_files/products/ackers-ville-farm-jatekszett-traktorral.jpg", "desc": "Keltsd életre a vidéki farm világát az Ackers Ville Farm játékszettel! Ez a részletesen kidolgozott készlet traktorral, csűrrel, gazdával, állatokkal és rengeteg kiegészítővel érkezik, így a gyerkőcök izgalmas gazdálkodós jeleneteket játszhatnak el. A traktor hang- és fényhatásokkal teszi még élvezetesebbé a játékot – indulás, duda vagy tolatás közben is megszólal! Tökéletes választás a szerepjáték és a kreatív történetmesélés ösztönzésére, miközben a kicsik megismerkedhetnek a farm mindennapjaival.  Jellemzők:  Traktor fény- és hanghatásokkal  Részletes csűr és gazdasági épület  Gazda figura és háziállatok  Tejeskanna, takarmány és egyéb kiegészítők  Ideális szerepjátékhoz és farmos történetekhez", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fackers-ville-farm-jatekszett-traktorral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53094", "title": "Happy Shopping: Rózsaszín pénztárgép hanggal, termékekkel és játékpénzzel 27cm", "img": "https://www.jatekshop.eu/upload_files/products/mki900575-penztargep-2.webp", "desc": "A kreatív játékélményért nincs is jobb választás, mint ez a csodálatos pénztárgép, amellyel gyerekeid könnyedén játszhatnak boltot, átvéve a bolti eladó és a vásárló szerepét. Az élethű pénztárgép nemcsak látványos, de valódi számológép funkcióval is rendelkezik, így a gyerekek egyszerűen összeadhatják a kiválasztott termékek árát, és megismerhetik a pénzkezelés alapjait. A játékhoz tartozó bevásárlókosár és különböző árucikkek biztosítják, hogy a szerepjáték valósághű és szórakoztató legyen.   Ráadásul a játékélményt fokozza a mellékelt játékpénz, amellyel a vásárló fizetheti meg a kiválasztott termékeket, és a gyerekek gyakorolhatják a visszajáró pénz fogalmát is, miközben élvezik a közös játékot. A pénztárgép mérete (27 cm) pedig tökéletes ahhoz, hogy a kicsik kényelmesen kezelhessék és élvezhessék a szerepjáték élményét.  Jellemzők: - Elektronikus pénztárgép - Számoló funkcióval - Bevásárlókosárral és árúval - Játékpénzzel, mérete: 27cm", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-shopping-rozsaszin-penztargep-hanggal-termekekkel-es-jatekpenzzel-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77044", "title": "Mancs Őrjárat: Tracker és dzsungeljárója jármű csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-tracker-dzsungeljaroja.webp", "desc": "Egy új és izgalmas szereplővel bővítheted a Mancs őrjárat játékkészletedet Tracker-nek köszönhetően. Tracker egy igazi erdőjáró, mi több egy dzsungel járó kutya, aki kiválóan ismeri a legveszélyesebb állatokat is. A gyerekek bepattanhatnak mellé ebbe a szuper terepjáróba, és kezdődhet a felfedezés. A figurák a részletgazdag kidolgozásnak és aprólékos festésnek köszönhetően pont úgy néznek ki, ahogy a mesékben láthatók. A gyerekek eljátszhatják velük a legizgalmasabb részeket, vagy kitalálhatnak a számukra új történeteket.  Jellemzők: - Tracker figura - Dzsungeljáró járgány - A figura mérete kb 5 cm - A járgány mérete kb 12 cm", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-tracker-es-dzsungeljaroja-jarmu-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}]}