{"items": [{"id": "K00514", "title": "Barbie: Cutie Reveal Meglepetés baba - Zebra - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-cutie-reveal-meglepetes-zebra-hrk39.webp", "desc": "A Barbie Cutie Reveal Meglepetés baba - Zebra szett egy izgalmas utazás a meglepetések világába! A szett tartalmaz egy puha, szivárványos színű zebra jelmezbe bújt Barbie babát, aki csak arra vár, hogy felfedezd. A jelmez alatt egy stílusos Barbie található, aki divatos, lila csíkos ruhájában készen áll bármilyen kalandra. A készlet több mint 10 meglepetést tartalmaz, beleértve egy kis zebra figurát, kiegészítőket és ruhákat, amelyekkel Barbie-t mindig új külsőbe öltöztetheted. A puha, levehető jelmez daraboknak köszönhetően a gyerekek könnyedén váltogathatják Barbie stílusát, és saját történeteket találhatnak ki. A csomagban található egy kis fésű is, hogy Barbie hosszú, sötét haja mindig rendezett legyen.  Jellemzők: - Szivárványos zebra jelmezbe öltöztetett Barbie baba - Több mint 10 meglepetés és egy aranyos kis zebra figura - Divatos, lila csíkos ruhadarabok és cserélhető kiegészítők - Puha, levehető jelmez elemek a kreatív játékhoz - Fésű a baba hajának ápolásához és stílusához", "price": 11979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cutie-reveal-meglepetes-baba-zebra-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01757", "title": "Mancs őrjárat Skye nyomda szett hátizsákban - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-skye-nyomda-szett-hatizsakban-multiprint.webp", "desc": "A Mancs őrjárat Skye nyomda szett hátizsákban tökéletes ajándék minden kis Skye-rajongónak, aki szeret kreatívan alkotni! Ez a rózsaszín hátizsák praktikus és könnyen hordozható, így ideális választás akár utazáshoz is. A készlet tartalmaz színes filctollakat és Skye témájú nyomdákat, amelyekkel a gyerekek saját Mancs őrjárat történeteket és rajzokat készíthetnek. A hátizsák egyszerűen visszazárható, így minden kellék mindig kéznél van és rendezett marad. A nyomdázás és színezés nemcsak szórakoztató, hanem fejleszti a kézügyességet, kreativitást és finommotoros készségeket is.  Jellemzők:  Mancs őrjárat Skye témájú nyomda szett praktikus rózsaszín hátizsákban Színes filctollakat és nyomdákat tartalmaz Könnyen hordozható, utazáshoz is ideális Fejleszti a kreativitást és a finommotoros készségeket 3 éves kortól ajánlott", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-nyomda-szett-hatizsakban-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01900", "title": "Canenco: Disney Stitch vízzel színezhető foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-vizzel-szinezve-st24354.webp", "desc": "A Disney Stitch vízzel színezhető foglalkoztató füzet tökéletes választás a kreatív és játékos tanuláshoz. A füzet tartalmaz több újrafelhasználható oldalt, amelyek különleges papírból készültek, így a gyerekek csak vizet kell hozzáadjanak, és máris előtűnnek a színek és a minták. A mellékelt speciális vízzel tölthető toll segítségével a kicsik varázslatos módon  színezhetnek , és amikor a lapok megszáradnak, a képek eltűnnek, így újra és újra használhatják őket. Ez a foglalkoztató füzet ideális útközbeni szórakozáshoz, hiszen rendkívül praktikus és nem maszatol. Stitch vidám karaktere és a szórakoztató design garantáltan leköti a gyerekek figyelmét, miközben fejleszti a finommotorikus képességeiket és a kreativitásukat.  Jellemzők: - Újrafelhasználható oldalak - Speciális vízzel tölthető toll - Színezés maszatolás nélkül - Száradás után a képek eltűnnek, így újra használható - Ideális utazáshoz vagy otthoni szórakozáshoz - 4 éves kortól ajánlott", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-disney-stitch-vizzel-szinezheto-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02750", "title": "Bluey: Családi utazás 4db-os figura szett", "img": "https://www.jatekshop.eu/upload_files/products/bluey-csaladi-utazas-szett-4db-figuraval.webp", "desc": "A Bluey: Családi utazás 4db-os figura szett tökéletes választás a kis Bluey rajongóknak, akik szeretnék újrajátszani a kedvenc epizódjaikat vagy saját kalandokat kitalálni. A készletben a teljes Heeler család megtalálható: Bluey, Bingo, Chilli (anya) és Bandit (apa), mindannyian utazáshoz illő kiegészítőkkel.  A figurák részletgazdag kidolgozásúak és mozgatható végtagokkal rendelkeznek, így a gyerekek könnyedén különböző pózokba állíthatják őket. Az aranyos kalapok és a mókás habsapka kiegészítők még szórakoztatóbbá teszik a játékot.  Ez a készlet nemcsak fantáziadús szerepjátékra ösztönöz, hanem segíthet a gyerekeknek a családi nyaralások élményének feldolgozásában és újramesélésében is.  Jellemzők: Bluey, Bingo, Chilli és Bandit figurák egy csomagban Részletgazdag kidolgozás és élénk színek Mozgatható végtagok a dinamikus játékért Utazáshoz illő kiegészítők, mint kalapok és habsapkák 3 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-csaladi-utazas-4db-os-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02813", "title": "Play-Doh: Marvel Amerika Kapitány Moto Slicer játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-marvel-amerika-kap-moto-slicer-szett-g0555.webp", "desc": "A Play-Doh: Marvel Amerika Kapitány Moto Slicer játékszett izgalmas kalandokat kínál a kis szuperhősöknek! Ebben a kreatív készletben Amerika Kapitány új verziója, Sam Wilson kel életre, aki motorjával és szárnyaival veszi fel a harcot a gonosz ellen. A gyerekek saját Play-Doh akciókat hozhatnak létre, miközben pajzsokat formáznak, szárnyakat nyomtatnak, és szuperhős küldetésekre indulnak.  A készlet tartalmaz három különböző színű gyurmát, köztük ikonikus piros, fehér és fekete árnyalatokat, hogy még hitelesebb legyen a játék. A motor kereke egy vágóeszközként is használható, amellyel a gyerekek kreatív vágásokat és formázásokat készíthetnek a Play-Doh gyurmából. A mellékelt forma segítségével Amerika Kapitány ikonikus pajzsa is elkészíthető, amelyet a figura a kezében tarthat vagy a motorra szerelhető.  A szárnyak mozgathatók és levehetők, így a gyerekek eldönthetik, hogy Amerika Kapitány földön vagy levegőben küzd meg ellenfeleivel. A készlet nemcsak szórakoztató, hanem fejleszti a kreativitást és a kézügyességet is, miközben a gyerekek újabb és újabb kalandokat találnak ki kedvenc Marvel hősükkel.  Jellemzők: - Sam Wilson, az új Amerika Kapitány figurája motorral és szárnyakkal - 3 tégely Play-Doh gyurma (piros, fehér, fekete) - Motor vágó funkcióval a kreatív formázásért - Forma a híres pajzs elkészítéséhez - Mozgatható és levehető szárnyak - 4 éves kortól ajánlott", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-marvel-amerika-kapitany-moto-slicer-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03304", "title": "Gigant óriás traktor 100kg teherbírással rózsaszín - Wader", "img": "https://www.jatekshop.eu/upload_files/products/gigant-orias-traktor-rozsaszin-wader.webp", "desc": "A Wader Gigant óriás traktor rózsaszín-türkiz színben igazi különlegesség lesz gyermeked játéktárában! Ez a vidám, élénk színű munkagép 55 cm-es méretével és akár 100 kg-os teherbírásával tökéletes választás a kertbe, homokozóba vagy beltéri játékhoz. Masszív kerekeivel könnyedén mozog bármilyen terepen, az elülső nagy rakodókanállal pedig homokot, játékokat vagy bármi mást szállíthat gyermeked. Ez a traktor fejleszti a kreativitást, finommotoros képességeket és garantáltan vidám pillanatokat okoz!  Jellemzők:  különleges rózsaszín-türkiz dizájn 100 kg-os masszív teherbírás nagy méretű rakodókanál erős, strapabíró műanyagból készült méret: 55 cm", "price": 15799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgigant-orias-traktor-100kg-teherbirassal-rozsaszin-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05986", "title": "Dobble Marvel társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dobble-marvel-kartyajatek.webp", "desc": "A Dobble Marvel kártyajáték a szuperhősrajongó gyerekek álma! Ez a pörgős, figyelemfejlesztő játék a Dobble klasszikus mechanikáját ötvözi a Marvel univerzum ikonikus karaktereivel és tárgyaival. A cél egyszerű, mégis izgalmas: minden kártyán 8 illusztráció található, és mindig csak egy közös van bármely két kártya között – azt kell villámgyorsan megtalálni. Amerika Kapitány pajzsa, Pókember maszkja vagy Thanos kesztyűje? Csak egy pillanatod van dönteni!  Tökéletes választás, ha szeretnél egy gyors, szórakoztató játékot, ami egyszerre fejleszti a koncentrációt és garantálja a nevetést.  Jellemzők:  Gyors, könnyen tanulható játék Marvel dizájnnal Reflex- és megfigyelésfejlesztő 2–8 játékos számára, akár már 6 éves kortól Kompakt fémdobozos kiszerelés 15 perc játékidő – ideális utazáshoz is  A TERMÉK NYELVE: MAGYAR", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobble-marvel-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05939", "title": "Ars Una: Kutyusos partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/kutyas2-partimeghivo-90224263.webp", "desc": "Ha gyermeked egy igazán aranyos és vidám partira készül, akkor ez a kutyusos partimeghívó szett tökéletes választás lesz! A meghívókon három édes kiskutya ünnepi sapkában mosolyog, így már a meghívó kézhezvétele is garantáltan mosolyt csal a kis vendégek arcára. A kék és pasztell színekben pompázó háttér és az ünnepi részletek egyből megalapozzák a jó hangulatot.  A belső oldal kitöltése egyszerű és gyors, minden fontos adatnak – név, időpont, helyszín, házigazda – megvan a helye, így a meghívás egy pillanat alatt elkészülhet. A hozzá tartozó borítékokkal pedig gond nélkül átadhatjátok vagy elküldhetitek a meghívókat, méltó keretet adva az eseménynek.  Jellemzők: - Kiskutyás vidám grafika ünnepi hangulattal - 10 db meghívó és 10 db boríték - Könnyen kitölthető formátum - Élénk, pasztell színek gyerekeknek tervezve - Ideális szülinapi partikra vagy baráti összejövetelekre", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-kutyusos-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09531", "title": "Brainbox: Egyszer volt, hol nem volt társasjáték - Új kiadás", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-egyszer-volt-hol-nem-volt.jpg", "desc": "Varázslatos mesevilág és játékos tanulás egyetlen dobozban – ezt kínálja nektek a BrainBox: Egyszer volt, hol nem volt társasjáték, ami kifejezetten az óvodás és kisiskolás korosztály számára készült. A játék célja, hogy a gyerekek játékos formában fejlesszék a memóriájukat, koncentrációs készségüket és megfigyelőképességüket, miközben jól ismert vagy épp új mesékkel ismerkednek meg.  A dobozban színesen illusztrált kártyákat találtok, amelyek klasszikus és népszerű meséket jelenítenek meg, például Piroska és a farkast, Hamupipőkét vagy épp az Óriásölő Jankót. A játék lényege, hogy a gyerek egy adott idő (homokóra) alatt alaposan megnézi a kihúzott kártyát, majd a hátoldalán szereplő kérdésre válaszol, anélkül hogy újra rápillanthatna. A játék így nemcsak szórakoztató, de tanító is: fejleszti a megfigyelést, a részletekre való emlékezést, és segíti a szóbeli kifejezőkészséget is.  Az új kiadás még letisztultabb grafikával és könnyen kezelhető játékelemekkel készült, így még a kisebb kezek is könnyen boldogulnak vele. Tökéletes választás otthonra, óvodába vagy akár utazáshoz is, hiszen nem foglal sok helyet, mégis tartalmas játékidőt nyújt. Akár egyedül, akár több gyerekkel játszva is remek időtöltés, amit a felnőttek is élvezettel figyelhetnek vagy akár be is kapcsolódhatnak.  Jellemzők:  Új kiadás klasszikus mesékkel és színes illusztrációkkal  Memóriafejlesztő, megfigyelést erősítő társasjáték  Homokórával és dobókockával a még izgalmasabb játékmenetért  4 éves kortól ajánlott, egyedül vagy többen is játszható  Kompakt, könnyen szállítható csomagolás – utazáshoz is ideális", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-egyszer-volt-hol-nem-volt-tarsasjatek-uj-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04010", "title": "Bogyó és Babóca az óvodában mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-az-ovodaban-mesekonyv-Pagony.webp", "desc": "Két újabb Bogyó és Babóca mese, ahol a történet az óvoda körül forog, valamint egy virágbogárka is elveszik. Kibékülnek-e a fiúk és a lányok, és mit akarhat a nagy, piros pók?  Jellemzői: - 48 oldal - 210x150 mm - Kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-az-ovodaban-mesekonyv-pagony-23327.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13258", "title": "Betűtartó gumis", "img": "https://www.jatekshop.eu/upload_files/products/betutarto-gumis.webp", "desc": "A betűtartó nagy segítségére van minden első osztályosnak. Egyrészt megőrzi a betűket a helyükön, így nem hullanak szét, másrészt esztétikus küllemet is biztosítanak a legizgalmasabb tanulást elősegítő eszközöknek. Betűkkel játszani minden gyermek szeret, így ez a betűtartó kedves társa lesz a gyermeknek első osztályban. Erős gumírozás tartja a betűket a mappában.  Anyaga: karton papír", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetutarto-gumis-32140.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20130", "title": "ICO: SÜNI 12 db-os tégelyes tempera szett", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-12-db-os-tegelyes-tempera-szett.webp", "desc": "Ha magasabb szintre akarod emelni a festészetet és nem éred be a vízfestékekkel, akkor válassz egy ilyen komplett tégelyes készletet. Így már biztosan megfelelő színintenzitást fogsz kapni, és nem kell belőle sokat fogyasztani. A készlet 12-féle színű festéket tartalmaz, 25 ml-es tégelyekben. A minőséget az ICO sokéves tapasztalata és tradicionális minősége garantálja.  Jellemzők: - 12 fele szín tégelyben - vízbázisú festékek", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-12-db-os-tegelyes-tempera-szett-39154.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30838", "title": "Legend focilabda 5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/legend-focilabda-13989-4.webp", "desc": "Indulj egy izgalmas football meccsre barátaiddal és állítsd fel a legyőzhetetlen csapatot! A Legend focilabdával profi szinten játszhattok, hiszen minden terepen megállja a helyét. A háromféle színből választható labda fehér alapon arany, ezüst vagy bronz színben érhető el. Műbőrből készült, hatszögletes alakban varrott anyaga masszív de mégis puha, rugalmas jellemzőket eredményez.   Az ár 1db termékre vonatkozik, melyet bármely színben szállíthatunk.  Jellemzők:  - a labda átmérője: 5-ös méret kb. 22cm - anyaga: színes hivatalos hatszög mintázatokból varrt színezett puha festett műbőr - szelep segítségével felfújható, illetve leengedhető - a labdát felfújt állapotban szállítjuk -MFLA-", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegend-focilabda-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32756", "title": "Playgo: Vidám bébi kalapács játék", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vidam-bebi-kalapacs-jatek.webp", "desc": "A hang-, és fényhatással gazdagított vidám bébi kalapács játék garantált szórakozást nyújt a kicsiknek. A játékban a gyerkőcök feladata az lesz, hogy a gumis kalapáccsal ráüssenek a mókás arcú, sisakos állatkák fejére, melyek ennek hatására beesnek az odúba, egy másik ürge pedig felugrik, miközben villózva világítani kezd. A gyerekek szem-, illetve kéz koordinációja fejleszthető a vidám játékkal, melyhez hasonló szuper Playgo bébijátékok várnak téged webáruházunkban.   A játékban található ürgék sisakja eltérhet a képen szereplőtől.  A vidám bébi kalapács játék működéséhez 3 db AA elem szükséges", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidam-bebi-kalapacs-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52327", "title": "Elektromos gitár fény és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-gitar-feny-es-hangeffektekkel.webp", "desc": "Igazi rocksztár lehet belőled is ezzel a szuper elektromos gitárral, melynek stílusos megjelenése azonnal zenélésre ösztönöz! A több színváltozatban is beszerezhető játékhangszer négy húrral rendelkezik, valamint gombnyomásra beépített hangeffektekkel és fényekkel szórakoztatja a gyerekeket. Az elektromos gitárral pillanatok alatt átérezhetik, milyen híres zenésznek lenni a színpadon!  Jellemzői: - Elektromos gitár - Látványos fényekkel - Izgalmas hangeffektekkel - Több színváltozatban - Anyaga: műanyag - Mérete: 27x61x5cm  A termék működtetéséhez 2db AA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-gitar-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63436", "title": "Clementoni: Bolygók és üstökösök tudományos játékszett", "img": "https://www.jatekshop.eu/upload_files/products/60788-clementoni-bolygok-es-ustokosok-tudomanyos-keszlet.webp", "desc": "Az űr rengeteg izgalmas dolgot rejteget melyeket szabad szemmel nem láthatunk leginkább a távolság miatt. Ennek a szettnek a segítségével gyermeked megismerkedhet a naprendszerünkkel, különböző bolygókkal és az űrben keringő üstökösökkel is. Ezen kívül rengeteg érdekességet tanulhat meg még, melyek a szett segítségével játékosak lehetnek.  A szettből megtalálhatóak más változatok is, melyekkel gyermeked más témákba is betekintést nyerhet, keres azokat is, hogy teljes legyen a gyűjtemény.  Jellemzők: - Bolygók és üstökösök tudományos játékszett - érdekességekkel - kiegészítőkkel", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-bolygok-es-ustokosok-tudomanyos-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63676", "title": "Brainbox: Az időutazó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/93636-kensho-brainbox-az-idoutazo-tarsasjatek.webp", "desc": "Az időutazás lehetősége nyílik most meg gyermeked előtt ezzel a Brainbox - Az időutazó társasjátékkal, a társasjáték ugyanis visszarepít a múlt fontos eseményeihez egészen a dinoszauruszoktól kezdve az egyiptomi fáraókon át a Holdra szállásig. A játék lényege, hogy a játékosok különböző kártyákat húzhatnak fel, melyeken információkat találhatunk az egyes korokról és eseményekről, amit 10 másodpercig tanulmányozhatja az, aki felhúzta. Ezek közül minél többet meg kell jegyezni, ugyanis a 10 másodperc lejárta után a dobókockával dobot számú kérdésre kell válaszolni a kártya hátuljáról, erre viszont csak annyi idő van, míg a homokóra lepereg. A Brainbox mókás formában mutat betekintést a világ történelmébe.  Jellemzők: - Az Időutazó Brainbox társasjáték - kártyákkal - 1-1 db homokórával és dobókockával - szabályzattal  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-az-idoutazo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63827", "title": "Mancs őrjárat: Skye akcióban 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-skye-akcioban-100db-os-puzzle.webp", "desc": "A Mancs őrjárat mesefilmben a gyerekek egy csapat kutyussal ismerkedhetnek meg, amik Kaland-öbölben próbálnak mindenkinek segíteni. A csapat lány tagja Skye a spániel kutyus, aki a levegőben repülve igyekszik a többiek munkáját segíteni. Ez a száz darabos puzzle éppen a bátor kislány kutyusról szól, így a lányoknak biztos, hogy elnyeri a tetszését. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 100 db A kirakott kép mérete: 41 x 27,5 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-akcioban-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71594", "title": "Spirit: Feszített fehér festővászon 30x30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-30x30cm-es.webp", "desc": "Ha festési technikánkat szeretnénk gyakorolni, vagy egy kisebb méretű képet szeretnénk festeni, akkor ez a 30x30cm-es kis vakrámára feszített vászon remek alapot szolgáltat majd. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ezek mellett sokan használják a vászonképeket dekupázs technikához és egyéb kreatív hobby tevékenységhez. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-30x30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71667", "title": "Spirit: Magenta színű dekorációs karton 220g A/4-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-magenta-dekorpapir-22g-a4-6645.webp", "desc": "Szerezz be egy magenta színű dekorációs kartont a kreatív hobbi alapanyagaid közé, hiszen az élénk színének köszönhetően nagyszerű dekor elemek készíthetők belőle és a kiváló anyagának köszönhetően hajszálpontosan vágható, ragasztható vagy akár varrható egyaránt. A karton A/4-es méretének köszönhetően akár nagyobb méretű tárgyak is készíthetők, kidekorálhatók belőle így akár egy sajátkezűleg elkészített ajándék dekor elemeire is felhasználható.   Jellemzők:  - Magenta színű dekorációs karton - 220g - Méret: A/4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagenta-szinu-dekoracios-karton-220g-a-4-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}]}