{"items": [{"id": "J73003", "title": "Jégvarázs: Mini Olaf kulcstartó - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-mini-olaf-kulcstarto-figura-bullyland.webp", "desc": "A kalandos történet talán legszórakoztatóbb karaktere érkezik most a Jégvarázs mese kedvelőihez, akik a bájos Olafot ezentúl mindenhová magukkal vihetik! A mini kulcstartó játékfigura Olaf könnyen felakasztható iskolatáskára, tolltartóra vagy akár a kulcskarikára is, így a vidáma hangulatot mindig magukkal vihetik a gyerekek az iskolába. Olaf pontos mása a mesebeli karakternek, így azonnal felismerik a többiek is az osztályban.  Jellemzők: - Jégvarázs Olaf figura - Mini kulcstartó - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 4,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mini-olaf-kulcstarto-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73343", "title": "Stabilo: Pont 88 Big point Box 20db-os tűfilc szett", "img": "https://www.jatekshop.eu/upload_files/products/8820-1-stabilo-point-88-big-box-tufilc-20dbos.webp", "desc": "Egy kiváló minőségű tűfilc szettet szerezhetsz be most, mely a Stabilo-hoz hűen, magas minőségű. A filcek mindegyike nagyon strapabíró és sokáig lehetnek majd használatban ennek köszönhetően. Hegyük 0,4mm-es vastagságot kaptak, melyekkel így nagyon vékony vonalakat képesek húzni, emellett hegyük még egy fém borítást is kapott, amivel vonalzóval is könnyedén lehet használni. Élénk színűk feltűnően mutat majd a papíron, és rajzolni, vagy színezni is remekül lehet velük. Tároló dobozának köszönhetően kényelmesen lehet őket tárolni, külön más írószerektől, így mindig kéznél lehetnek.  Jellemzők: - Point 88 tűfilc szett - 20 db-os szett - magas minőség - hatszögletű tároló dobozzal - 0,4-mm-es hegye - hatszögletű kialakítás", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pont-88-big-point-box-20db-os-tufilc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73257", "title": "Stabilo: BOSS Luminator szövegkiemelő 2-5mm-es sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-luminator-szovegkiemelo-sarga.webp", "desc": "A Stabilo BOSS Luminator szövegkiemelő tökéletesen megfelel majd mindennapi használatra, akár professzionális felhasználásra is. A jókora tintatartály több mint 500 méternyi teljes íráshosszt tesz lehetővé, mely jó ideig elegendő lesz majd. A toll nyomás alatt sem szivárog, így például a repülőgépeken is biztonságosan használható. A speciális vízbázisú tinta akár 4 óráig is kibírja majd kupak nélkül.  Jellemzők - A STABILO kiszáradás elleni technológiája akár 4 óra kiszáradás elleni védelmet biztosít -A hagyományos szövegkiemelőkénél nagyobb tintatartály - Akár 500m teljes íráshossz - Az utolsó cseppig egyenletes adagolás és tartós színek jellemzik - Nyomás alatt sem kezd szivárogni – repülőgéppel történő fel- és leszálláskor sem - Töltöttségi szintjelző - Fluoreszkáló szín - 2 vonalvastagság: 2mm és 5mm - Vízbázisú tinta", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-luminator-szovegkiemelo-2-5mm-es-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73579", "title": "Szupermarket játékszett gurulós tárolóban 37db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl394745-mktoys-szupermarket-autos-taroloban-37dbos.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, amivel saját szupermarketet nyithat. A szett egy gurulós, autó alakú tárolóban érkezik, melyet szét lehet nyitni így egy álló standot kapunk, amin mindennek megtaláljuk a helyét. A szettben zöldségek, különböző terméket találhatóak meg, valamint egy mérleg és kis vonalkódolvasó is a szett része. Ezekkel rengeteget játszhat majd gyermeked, kínálatunkban pedig számos más kiegészítőt is találhatsz, melyekkel kiegészítheted a szettet.  Jellemzők: - szupermarket szett - gurulós tárolóban - kiegészítőkkel - mérete: 22,5 x 34,5 x 25cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszupermarket-jatekszett-gurulos-taroloban-37db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73497", "title": "Rescue Team mentős játékszett figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-mentos-jatekszett-figurakkal.webp", "desc": "Nem csak a katonáknak és a tűzoltóknak lehet izgalmas bevetésük, bizony sokszor a mentősöket is nagyon izgalmas esetekhez riasztják. Ezzel a vagány játékszettel a gyerekek eljátszhatják a mentős csapat leghúzósabb műszakját, hiszen a rohamkocsikkal balesettől balesetig kell járniuk a várost, és hordágyon szállítják a sérülteket a kórházba. A Rescue Team játékszettek egészen biztos, hogy hatalmas sikert aratnak a kis srácok körében, hiszen nagyon vagány történetek és akciók eljátszására kínál lehetőséget.   Jellemzők: - Rescue Team játék szett - Mentőautóval - Akció figurákkal - Kiegészítőkkel", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-mentos-jatekszett-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73659", "title": "Spirit: Világoszöld akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/vilagoszold-akrillfestek-75ml.webp", "desc": "Tégy egy próbát ezzel a nagyszerű akrilfestékkel, ami a világoszöld színével garantáltan gyakran fog az ecset végére és a vászonra kerülni, és az is biztos, hogy minden kis és nagy művész elégedett lesz vele. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Világoszöld szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagoszold-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74032", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-zold-grafit-ceruza-jobbkezes-hb.webp", "desc": "A HB-s grafit ceruzák a leggyakrabban használt írószerek közé tartozik, így szinte bérelt helye van a gyerekek tolltartójában, ami az EASYgraph esetében nem csak praktikus, hanem nagyon mutatós, és rendkívül kényelmes is. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73824", "title": "Stabilo: Point 88 tűfilc 0,4mm-es smaragdzöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-smaragd-zold-szinben.webp", "desc": "Ha különleges színekkel szeretnénk bővíteni tűfilc készletünket, akkor ez a csodaszép árnyalatú smaragdzöld filc remek választás lesz. A zöld szín számtalan rajzhoz és színezőhöz nélkülözhetetlen, így a filc tökéletesen használható az általános zöld színek kiegészítéseként, vagy akár önálló színként is. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-smaragdzold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73836", "title": "Stabilo: Point 88 tűfilc 0,4mm-es piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-sapadt-piros.webp", "desc": "A piros az egyik legfontosabb és legáltalánosabb szín, melyet rajzolásnál és színezésnél gyakorta használunk. Ez a gyönyörű, telt árnyalatú élénk piros tűfilc biztosan elnyeri majd a tetszésünket és remek hasznát vesszük a filctoll készletünkben. Azoknak, akik a színskála széles spektrumával dolgoznak, ez a piros remek szolgálatot tesz majd. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72543", "title": "RC Truck zöld távirányítós munkagép 1/30 27MHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl197240-magic-munkagep-torofejjel-fennyel.webp", "desc": "Kisfiad odavan a különleges munkagépekért? Most egy sajátot szerezhetsz be gyermekednek, melyet ráadásul távolról irányíthat is, így még különlegesebb lesz a számára. A munkagép egy zöld traktoros munkagép egy karral, mellyel elvégezheti majd az építkezésen a különböző feladatokat, részletes kialakítása miatt pedig rendkívül élethű, még a sofőr fülke is élethűen lett ábrázolva benne. Irányítása igen egyszerű, hiszen fel-le és mindkét oldalirányba mozgatható, így a kicsiknek sem okoz majd gondot. Lepd meg gyermekedet és engedj betekintést a munkagépek világába.  Jellemzők: - Munkagép - távirányítós - részletes kialakítás - 27MHz - 1/30-as méretarány (10x9x26cm)", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-truck-zold-taviranyitos-munkagep-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74778", "title": "Baba pink színű ruhában 46cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/baba-46cm-pink-ruhaban-3912.webp", "desc": "Szerezz be gyermeked számára egy nagy méretű, 46cm magasságú divatos babát amely trendi rózsaszín szoknyás ruhában érkezhet babagyűjteményébe. Az új kedvenc hosszú haja könnyedén fésülhető és akár kiegészítőket is belerakhat gyermeked annak érdekében, hogy még divatosabbá varázsolja megjelenését. A baba akár egy játék babakocsiba is kényelmesen helyet foglalhat, méretéből adódóan pedig akár hozzábújhat és mellette aludhat amely nyugtató hatással lehet lefekvés után. A baba ruhája levehető és akár más babákéval variálható.  Jellemzők:  - Divatbaba pink színű ruhában - Méret: 46cm - Anyaga: Textil, műanyag - Ajánlott: 3 éves kortól", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-pink-szinu-ruhaban-46cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75270", "title": "Szőke hajú baba hanggal és kiegészítőkkel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl546152-magic-baba-cumival-35cm.webp", "desc": "Gyermekednek keresel egy babát, amivel játszhat és bárhova magával viheti majd? Ez a szett kiváló választás lehet számára, hiszen egy különleges baba lehet az övé, aki világosszőke hajat kapott. A baba remek választás lehet akár egy érkező kis tesóra való felkészítés alkalmával is, hiszen ezzel megtanulhat gondoskodni másokról, valamint dédelgetheti őket. A baba 6 különböző hangot is képes kiadni, ami még izgalmasabbá teszi a játékot, kiegészítőivel pedig még több játéklehetőséget nyújt majd.   Jellemzők: - baba hanggal - kiegészítő ételekkel - szőke haj  - cumival - mérete: 35 cm", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-baba-hanggal-es-kiegeszitokkel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75275", "title": "Dream Home pink építhető babaház kiegészítőkkel bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/kl560822-magic-pink-epitheto-babahaz-borondben.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki. A hordozható bőröndben egy különleges, saját kezűleg felépíthető babaház található, amit egy kis segítséggel, probléma nélkül fel lehet építeni. Ehhez minden megtalálható a szettben, így egyből kezdődhet is a játék. A babaházhoz egy baba is tartozik, aki beköltözhet a házba és egyből kezdődhet is a játék. Szerezd be és kezdődhet is a játék.  Jellemzők: - babaház - építhető - pink-lila szín - részletes kialakítás - babával - bőröndben", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-home-pink-epitheto-babahaz-kiegeszitokkel-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74686", "title": "Fésülhető hercegnő babafej kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/fesulheto-babafej-hercegno-30cm-ketfele-valtozatban-6524.webp", "desc": "Szerezz be gyermeked számára egy fésülhető és fodrászolható hercegnő babafejet, amely két különböző féle változatban érhető el és kiválóan használható a játékbirodalomban, hiszen gyermeked használatával megismerkedhet a fodrászat alapjaival. Válaszd ki azt a hercegnőt, amely számára a leginkább tetszik és már kezdődhet is a játék. A szettben a babafejen kívül fésűt és további kiegészítő elemeket, csatokat és hajgumikat is megtalálhatsz.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fésülhető hercegnő babafej - Fésűszett - hajcsat és hajdíszítő kiegészítők - Anyaga: Műanyag - Ajánlott: 3 éves kortól - csomagolás mérete: 20.5 x 21.5 x 8.5 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-hercegno-babafej-kiegeszitokkel-30cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76231", "title": "Mega garázs pálya kisautókkal 9,1m - Wader", "img": "https://www.jatekshop.eu/upload_files/products/53080w-wader-tobbszintes-parkolohaz-9-1m.webp", "desc": "Különleges szettel lehet gazdagabb gyermeked, ezáltal a garázs pálya által, mely 9,1 méteren keresztül várja gyermekedet és kisautóit. A garázs pálya egyenes szakaszokkal, kanyarokkal és spirálos feljárókkal várja a játékosokat, ami rengeteg kalandos percet okoz majd. Színes elemivel biztosan tetszeni fog gyermekednek, és már 1 éves kortól használható, így mozgásra is ösztönzi majd gyermekedet. Szerezd be számára és keresd többi játékunkat is kínálatunkban számára.  Jellemzők: - Garázs pálya - 9,1 méteres hossz - színes kivitelezés - kiváló minőség - kisautóval", "price": 20290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-garazs-palya-kisautokkal-9-1m-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76414", "title": "Llorens: Miss Minis Doktornő baba 26cm", "img": "https://www.jatekshop.eu/upload_files/products/miss-minis-doktorno-baba-26cm.webp", "desc": "Egy igazán különleges babával gyarapodhat a kislányok gyűjteménye, hiszen ez a Miss Mini baba egy doktornőt formáz, így a gyerekek pillanatok alatt orvosi rendelőt varázsolhatnak a gyerekszobából. A doktornő természetesen orvosi köpenyben és maszkkal felszerelkezve fogadja a betegeket. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  A Llorens a Miss Minies orvos és nővér babákkal a koronavírus járvány alatt hősiesen helytálló egészségügyi dolgozóknak állít emléket és előttük tiszteleg eme különleges kollekcióval.  Jellemzők: - Miss Minis sorozat - Doktornő baba - Műanyag végtagok és test - Mozgatható végtagok és fej - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllores-miss-mini-doktorno-baba-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78682", "title": "Quercetti: Family Game - Torpedó játék", "img": "https://www.jatekshop.eu/upload_files/products/family-game-torpedo.webp", "desc": "A Torpedó egy meglehetősen egyszerű szabályokon alapuló, de rendkívül izgalmas játék, amiben két játékos mérheti össze a tudását. Ebben a csomagban minden megtalálható, amire szükség lesz a játék során. A játékosok saját táblákkal rendelkeznek, és a két táblát egy takarólap választja el, hogy a leskelődést megakadályozza. Első körben mindkét játékos elhelyezi a hajóit a táblán, majd felváltva adnak meg koordinátákat, és próbálják ezzel elpusztítani az ellenfél egységeit. Az nyer akinek ez előbb sikerül. Kezdődhet a játék! Talált! Süllyedt!  Jellemzők: - Torpedó játék - Két játéktáblával - Elválasztó kartonnal - Egyszerű szabályokkal - Izgalmas játékmenettel", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-family-game-torpedo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78628", "title": "Metallic 17db-os kreatív szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/metallic-17db-os-kreativ-szett-carioca.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez a 17db-os Carioca Metallic kreatív szett, melyben 17 hasznos és izgalmas kiegészítő található. A szett a Carioca Metallic termékcsaládjából tartalmaz eszközöket, melyek segítségével a csomagban található 4db fekete lapok lélegzetelállító alkotásokká varázsolhatóak. A szettben található 8db Metallic filctoll, 2db Temperello filctoll, valamint 2db csillámos ragasztó is. Végül, de nem utolsósorban egy hasznos Carioca olló, melynek a segítségével a kartonlapok tetszés szerinti formára és méretre vághatóak.   Tartalma: - 4db fekete papír - 8db Metallic filctoll - 2db Temperello filctoll (arany és ezüst) - 2db csillámos ragasztó (arany és ezüst) - 1db Carioca olló", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-17db-os-kreativ-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78721", "title": "Marvel: Metalfigs Hulk fém figura 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-metalfigfs-hulk-figura.webp", "desc": "A Bosszúállók csapatának egyik legkülönlegesebb figurája Hulk, a zöld óriás, aki féktelen tombolásba kezd, ha feldühödik. De amikor éppen nem egy tomboló zöld szörnyeteg, akkor is hasznos tagja a cspatnak, hiszen Dr. Bruce Banner egy igazi lángelme. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, és teljes egészében fémből készültek így akár a gyűjtők számára is izgalmas és szó szerint súlyos ajándéknak számítanak.  Jellemzők: - Metalfigs Marvel figura - Hulk karakter - Részletgazdag kidolgozás - A figura mérete kb 10 cm - Anyaga: fém", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-metalfigs-hulk-fem-figura-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79181", "title": "Make It Real: Juicy mini - Swarovski kristály napfény karkötők", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-juicy-mini-swarovski-kristaly-napfeny-karkotok.webp", "desc": "A varázslatos Swarovski kristályokat mindenki ismeri, és most itt a nagyszerű lehetőség, hogy a kislányok maguk is ezekkel a csodás kristályokkal dolgozhassanak! Ebben a csomagban öt karkötő elkészítéséhez elegendő gyöngy, medál és fonal található. Ezeket az ékszereket elkészíteni és viselni is egyaránt izgalmas, ráadásul remekül fejlesztik a lányok kreativitását, éles látásukkal egyre jobb érzékük lesz a tervezéshez, és segítik őket az önkifejezésben. Az alkotás során sokat segít a több rekeszre osztott doboz, ahová szortírozni lehet az eltérő elemeket.  Tartalma: - 1db rózsaszín pamutfonál - 1 db rugalmas áttetsző fonál - 4 db színes műbőr fonál - 157 darab gyöngy - 5 különböző felfűzhető medál Swarowski kristályokkal - A szettel 5 karkötő készíthető", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-mini-swarovski-kristaly-napfeny-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}