{"items": [{"id": "J87261", "title": "Ars Una: Lovely Day A/5 3. osztályos füzet 12-32", "img": "https://www.jatekshop.eu/upload_files/products/53601308.webp", "desc": "Aligha lesz a gyerekek kedvenc napjai egy olyan, amit a suliban kell tölteniük, de annyiban segíthetünk nekik, hogy olyan füzeteket válogatunk össze, amelyek a vidám mintájukkal egy kicsit fel tudja dobni a napjukat. A szabványos 3. osztályos vonalazású füzettel bármely órára megfelelő választás, ahol sok jegyzetelésre lehet számítani. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet harmadikosoknak - Lovely Day mintával - Margóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (1232-es) vonalazással", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-day-a-5-3-osztalyos-fuzet-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87283", "title": "Ars Una: Honor of the Wild 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/53591326.webp", "desc": "A vadállatok a legtöbb gyereket lenyűgözik, és természetesen ez vonatkozik az állatok királyára is, így biztosak vagyunk abban, hogy az oroszlánmintás Honor of the Wild füzetnek nagy sikere lesz. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-honor-of-the-wild-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87332", "title": "Ars Una: Soft Touch Purple Spring extra kapcsos ponthálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53102454.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek egy egészen új felülettel ismerkedjenek meg, hiszen a vonalas és kockás füzetek minden előnyét magán viseli ez a ponthálós lapokkal rendelkező füzet. A füzet A/4-es méretet kapott, összesen negyven ponthálós lappal, így sokáig lehet majd használatban. A soft touch felülettel rendelkező borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Lila színű fémesen csillogó, dombornyomott logóval  - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír soft touch felülettel - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-soft-touch-purple-spring-extra-kapcsos-ponthalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87491", "title": "Melissa & Doug: Mancs őrjárat Jake hegye pufi matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/33257-1.webp", "desc": "A Mancs őrjárat ennek a készletnek köszönhetően a háta mögött hagyja Kaland-öböl helyszínét, és a hegyekbe költözik, és izgalmas kalandokra ösztönzi a gyereket! Mesélj számtalan történetet ezekkel a mókás matricákkal és jelenetekkel. Csak helyezd  a puffos matricákat a fényes kihajtható jelenetekre. Könnyen leszedheted, kicserélheted és átrendezheted az egészet, hogy bármilyen kölyökkutyás mesét ábrázolhass! A beépített matricagyűjtemény, összesen huszonnyolc újrafelhasználható puffos matricát tartalmaz és rengeteg lehetőséget kínál a gyerekeknek, hogy kifejezzék kreativitásukat, miközben fejlesztik a finom-motoros és kommunikációs készségeket. A spirálba kötött formátum utazáshoz is remekül használható.   Jellemzők: - Puffi matricás füzet - Mancs őrjárat mese alapján - 28 újrafelhasználható matrica - Spirálos jelenet füzet", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-jake-hegye-pufi-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87792", "title": "Ragasztószalag tépővel 2 féle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ragasztoszalag-tepovel-2fela-000646885.webp", "desc": "A ragasztószalag egy olyan termék amelyet széles körben fel lehet használni és sosem lehet tudni mikor van rá szükség. Otthon a háztartásban mindig jó ha kezed ügyében van egy ragasztószalag, de a gyermekednek is szüksége lehet rá az iskolai tevékenységek során. Nagyon sokszor szoktuk használni, egyik jó példa az ajándékok csomagolása esetén nagyon jól rögzíti a csomagolópapírt. Ezen kívül bármit a falra vagy más felületre ragaszthatsz ennek a segítségével.  Jellemzők: - Cellux ragasztószalag - 2 féle színben - Műanyag tárolóval és tépő felülettel", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragasztoszalag-tepovel-2-fele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87687", "title": "Vasember asztali fém ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/500998.webp", "desc": "Vasember alighanem az egyik legvagányabb Marvel szuperhős, ráadásul a mozifilmeknek köszönhetően már nem csak a képregényrajongó gyerekek ismerik, így biztosak vagyunk abban, hogy ennek a ceruzatartónak hatalmas sikere lesz a kicsik körében. A tíz centis ceruzatartó egyszerre ideális dekoráció, és egyben rendkívül hasznos is, hiszen a leckeírás vagy rajzolás során az írószerek, és a színes ceruzák mindig kéznél lesznek. A kerek ceruzatartó fémből készült, így garantált a hosszú élettartam.  Jellemzők: - Vasember dizájn - Fém ceruzatartó - Mérete 10x11cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasember-asztali-fem-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87841", "title": "Nebulo: Zöld tubusos tempera 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/zold-tempera-12mles-ntfzo112.webp", "desc": "A zöld színnel nagyon érdekes eljátszani, hiszen más színekkel való keverése során rengeteg árnyalatot nyerhetünk és mindegyik más más kifejezéssel bír egy festményen. A zöld tempera mint a többi másik nagyon fontos szerepet tölt be és minden iskolás számára szükséges a rajzórákon és az otthoni festmények elkészítéséhez. A tubusban összesen 12ml zöld tempera található amely vízzel tetszés szerint hígítható. A tempera káros anyag mentes és színkeverésekre is alkalmas.  Jellemzők: - Zöld tempera - 12ml - Vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-zold-tubusos-tempera-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87770", "title": "Vonalzómintás radír többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/646882-vonalzoalaku-radir.webp", "desc": "Egyedi radírral dobhatod fel az órákat most akár magad vagy diák gyermeked számára. A radír ugyanis élénk színt kapott minden változatában, melyen egy vonalzó vonalkái és számai láthatók. A radír kiváló minőségben készült, remekül eltűnteti a papírra írt grafit foltokat, és nem maszatol. A radír remekül néz ki, így biztosan elnyeri új tulajdonosának tetszését. Szerezd be és kezdődhet is az iskola amihez további írószereket is megtalálhatsz kínálatunkban.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - színes radír  - vonalzó mintával  - többféle változat  - kiváló minőség", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvonalzomintas-radir-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87156", "title": "Nicky divatbaba a nagy nap játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mko415046.webp", "desc": "Az eskövő varázslatos hangulata már a legkisebb kislányokat is elvarázsolja, így nem csoda, hogy ennek a Nicky babának olyan hatalmas sikere van, hiszen a csodálatos hófehér esküvői ruhával ő is az élete legnagyobb napjára készül. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky divatbaba - Esküvői ruhában - Koronával - Mérete kb 28 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-divatbaba-a-nagy-nap-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87179", "title": "Rinocérosz Szafari szállító teherautó 33cm", "img": "https://www.jatekshop.eu/upload_files/products/mko548723.webp", "desc": "Ennek a vagány szállító járgánynak az eleje egy rinocérosz alapján lett kialakítva, így hatalmas szarvakat kapott és formára is az orrszarvút idézi, így elképesztően vagány megjelenéssel büszkélkedhet. A raktérnek sincs szégyenkeznivalója, hiszen a tárolóként funkcionáló részben hat kis olyan vadállat található benne, mint a zsiráf, az oroszlán vagy épp az elefánt, de két pálma is helyet kapott, így a gyerekek akár azonnal be is népesíthetik a saját állatkertjüket.  Jellemzők: - Szafari szállító - Rinocérosz dizájn - Hat vadállat  - Két növény - A járgány mérete 33x11 cm - Az állatok mérete kb 5-6 cm", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frinocerosz-szafari-szallito-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87619", "title": "Hamburgeres szett édességekkel", "img": "https://www.jatekshop.eu/upload_files/products/hamburgeres-szett-edessgekkel-mko342956.webp", "desc": "Ha már egy hamburgert szeretnél megkóstolni de nincs lehetőséged az üzletből vásárolni, egy ilyen szett jól fog, hiszen te rakhatod össze hamburgered a kívánt összetevőkből és elképzelheted a finom ízét. Az ilyen gyors ételeknek mindig megfelel egy adott szósz, ezért a szettben egy doboz ketchupot is találsz. Mindig a végén jól fog egy kis édesség, ezért ezt is megtalálhatod fánk és torta formájában. Élvezd a játékot az ételes szettekkel és használd kreativitásod a játszás közben.  Jellemzők: - Konyhai szett - Hamburger - Édességek: fánk, torta", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamburgeres-szett-edessegekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87628", "title": "Fürdőkád babával és más kiegészítőkkel többféle", "img": "https://www.jatekshop.eu/upload_files/products/furdokad-babaval-mko424289.webp", "desc": "Ha éppenséggel fürdeni mennél, akkor babádat is magaddal viheted most, akinek külön fürdőhelye van. A szettben található babát egy fürdőkádba helyezheted el, választásod alapján hiszen van fiús meg lányos szín is. Ha ezt megunod, játékot válthatsz ugyanis a babán kívül egy halháló is szerepel a csomagban, ez mellett tengeri csillag halak, amelyeket kihalászhatsz a háló segítségével.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Fürdőkád babával több változatban - Hálóval - Tengeri csillag halakkal", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurdokad-babaval-es-mas-kiegeszitokkel-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87539", "title": "Szivárvány színű spirálpálya építő szett 500db-os", "img": "https://www.jatekshop.eu/upload_files/products/mko511715.webp", "desc": "A különféle építőjátékoknak igen nagy népszerűsége van a gyerekek körében, és ez különösen igaz a golyópályákra, azonban ebben a dobozban egy igazán különleges darabot találnak a kis alkotók. A kereken ötszáz darabos pálya első érdekessége, hogy teljesen másként épül fel, mint a szokványos spirál pályák, ráadásul a szivárvány minden színében pompázó építőelemek is különlegessé teszik. Ezt a pályát nagyszerű móka lesz felépíteni és kipróbálni is.  Jellemzők: - Szivárvány színű spirálpálya - Színes golyókkal - 500 darabos építő szett - Anyaga: műanyag", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-szinu-spiralpalya-epito-szett-500db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87637", "title": "Átalakuló harcos dinó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/atalakulo-harcos-dino-3fele-mko511328.webp", "desc": "A dinós játékfigurák és komplexebb játékok teljesen elnyerik a gyerekek tetszését és sok ideig lekötik őket. Már a kis játékfigurák is egy érdekes játszást biztosítanak a gyermekeknek viszont ha az adott játékfigurának valami különleges ereje van ez teljesen lenyűgözi a kicsiket. A képen látható dinó egy gombnyomásra kitátja száját és egy kis figura látható aki irányítja ezt az őslényt. Az emberszerű alak kivehető, majd ezzel lehet folytatni a játék menetét, így sokkal több történet elképzelhető.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Harcos dinó - Átalakuló funkcióval - Többféle változatban", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatalakulo-harcos-dino-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87448", "title": "Nicky és Katie álom öltözője", "img": "https://www.jatekshop.eu/upload_files/products/nicky-es-katie-alom-oltozoje-mkm329764.webp", "desc": "A kislányok biztos örülnének egy ilyen szettnek, amelyben babák is vannak és ruhák is, amellyel felöltöztethetik őket. A készletben két baba kapott helyet, Nicky és Katie, akiknek a kedvenc helyük van bemutatva, pontosabban az öltözőjük. A babák mellett a csomagban helyet kapott több ruha is, ugyanis a ruhákat különböző alkalmakkor lehet használni, ezek segítségével rengeteg történetet lehet kitalálni és ezeknek megfelelően öltöztetni őket. Ezeken kívül más kiegészítők is találhatóak a szettben.  Jellemzők: - Nicky és Katie baba - Babák álom öltözője - Több ruha - Más kiegészítők", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-es-katie-alom-oltozoje.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87873", "title": "Békás játék tároló", "img": "https://www.jatekshop.eu/upload_files/products/mkm331474.webp", "desc": "Ez a zöld színű játék tároló zsák a fürdőszobában és a gyerekszobában is igazán hasznos lehet, hiszen ebben a mókás tárolóban egészen kényelmesen el lehet rejteni a különféle játékokat, és sokkal nagyobb rend uralkodhat a gyerekszobában. A húsz centis kis békás tasakban a gyerekek összeszedhetik az apróbb játékaikat, amelyeket ebben a tapadókoronggal rendelkező zsákban tárolhatják, ennek következtében a szoba rendezettebb lesz, és a játékok sem kallódnak el olyan könnyen, ráadásul mindig kéznél leszek, ha szükség van rá.  Jellemzők: - Békás játék tároló - Zöld színben - Anyaga: textil", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbekas-jatek-tarolo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87469", "title": "Középkori játékkatona szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-jatekkatona-szett-mko368408.webp", "desc": "Ezek a játékkatonák egy remek szettet képeznek, amely biztos hiányzik gyermeked gyűjteményéből és amelyek alig várják, hogy a kisfiúk pártjára álljanak és a harc végén együtt győzedelmeskedjenek. A középkori katonák mindig a legjobbat adták magukból, jobban mondva életüket adták, hogy a hazájukat megmentsék. A 12 játékkatona, amely két különböző színre van felosztva egy csapatot tud alkotni vagy tetszés szerint akár két különböző tábort tudnak kialakítani. Szervezd csapatodat és vezesd a győzelem fele.  Jellemzők: - Középkori játékkatona szett - 12 db katona - 2 színben - Más kiegészítők", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-jatekkatona-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87401", "title": "Dino World: Triceratops vagy Brachiosaurus figura fával", "img": "https://www.jatekshop.eu/upload_files/products/mko411779-dino-triceratops-v-bachiosaurus.webp", "desc": "Egy szuper dinoszaurusz figurával lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen részletes kialakítást kaptak, így élethűen jelenítik meg a dinoszauruszokat, akik közül vagy egy Brachiosaurus vagy egy triceratops lehet az övé. A dinoszauruszok figurája mellé egy-egy pálmafa is tartozik, ami trópusi hangulatot kelt majd a játékhoz.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - dinoszaurusz figura - Triceratops vagy brachiosaurus - méret a képen látható - részletes kialakítás", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-triceratops-vagy-brachiosaurus-figura-faval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87503", "title": "Játék katona csomag dobozban 70db-os", "img": "https://www.jatekshop.eu/upload_files/products/mko414317.webp", "desc": "Szinte minden fiú gyereknek vannak játék katonái, hiszen nincs is nagyobb móka, amikor az egész gyerekszoba egy mozgalmas hadszíntérré változik, és két vagy akár több csapat is harcol a stratégiailag fontos pontokért. Ebben a csomagban a gyerekek újabb egységekkel gyarapíthatják a meglévő seregeiket, ráadásul a hetven darabos készletben eleve négy különféle színű figura található, sőt különféle tereptárgyat, barikádok és fedezékek teszik még izgalmasabbá a csatározásokat.  Jellemzők: - Játék katona csomag - Praktikus tárolóban - 70 darabos készlet - Tereptárgyakkal - Kiegészítőkkel", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-katona-csomag-dobozban-70db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87918", "title": "Cra-Z-Art: Shimmer 'n Sparkle Insta Glam Neon Nina baba", "img": "https://www.jatekshop.eu/upload_files/products/07422-nina-1.webp", "desc": "Az Insta Glam babái mind nagyon divatosak így nem csoda, hogy már az első sorozat hatalmas sikert aratott a kislányok körében. Ezzel a szettel most Nina baba lehet gyermekedé, aki egy csillogós ruhában érkezik, zöld színű hajjal, mely nagyon jól mutat. Szettje tökéletesen passzol hozzá, a baba fejének hátsó részét pedig lenyitva egy mini sminkszettet találhatunk, melyben minden megtalálható ami kellhet a smink elkészítéséhez. Minden baba belsejében rejtőzik egy 4 színből álló szemfesték paletta, színben harmonizáló rúzs és szájfény. Lepd meg kislányodat és szerezd be neki ezt a különleges csomagot, mely biztosan elnyeri majd tetszését.  Jellemzők: - Insta Glam baba - Kiváló minőség - Mini smink szettel - Neon színek", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcra-z-art-shimmer-n-sparkle-insta-glam-neon-nina-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}