{"items": [{"id": "J66435", "title": "Spirit: Campus kék foltos lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-11-lekerekitett-iskolataska.webp", "desc": "Szinte sugárzik ebből a táskából a fiatalos vidámság, amit első sorban az élénk kék színének, és a festékfoltos mintájának köszönhet, ami egészen biztos könnyedén elnyeri majd a gyerekek tetszését. A Campus iskolatáska kényelméről a párnázott hátrész valamint a széles, állítható vállpántok gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a rendszerezésben segítenek. A táska fényvisszaverő díszítést is kapott a nagyobb biztonság érdekében.  Jellemzők: - Campus iskolatáska - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Mellpánttal - Fényvisszaverő csíkkal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-kek-foltos-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69991", "title": "Spirit: Campus fekete és pink lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/campus-15-fekete-pink-lekerekitett-iskolataska.webp", "desc": "Ez a tásk a fiatalos élénkséget és modern stílust hozza el, különösen az élénk pink és fekete színek és a letisztult, lekerekített korma kombinációjával. A Campus iskolatáska a fiatal lányok kedvence lehet, nem csak a megjelenése, hanem a kényelme és funkcionalitása miatt is. A párnázott hátrész és a széles, állítható vállpántok biztosítják a kényelmet. Azonban a táska praktikus tervezése sem marad el, hiszen a tágas fő rekesz laptop tartóval van ellátva, míg a kisebb zsebek segítenek a rendszerezésben. Az oldalsó gumis zsebek praktikus helyet biztosítanak kulacsoknak vagy más apróságoknak. A telefonnak külön zsebe van, ami fülhallgató kimenettel is rendelkezik. A táska fényvisszaverő díszítéssel van ellátva, ami növeli a láthatóságot és a biztonságot. Ez a Campus iskolatáska nem csak megjelenésében, hanem kényelmében és funkcionalitásában is megfelel a fiatalok igényeinek, legyen szó iskoláról, sportolásról vagy kirándulásról.  Jellemzők:  - Fiatalos és modern Campus iskolatáska - Egy fő rekesz laptop tartóval - Két kiegészítő zseb a rendszerezéshez - Oldalsó gumis zsebek kulacsoknak vagy apróságoknak - Állítható vállpántok és mellpánt a tökéletes illeszkedésért - Fényvisszaverő csíkok a jobb láthatóságért - Tartós poliészter anyag - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom: 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-fekete-es-pink-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86644", "title": "St.Right Holo Unicorns négyrekeszes iskolatáska hátizsák 43x32x21cm", "img": "https://www.jatekshop.eu/upload_files/products/645624.webp", "desc": "Válaszd ki kislányod számára a rendkívüli iskolatáskát, mely nem csupán esztétikus, hanem rendkívül praktikus és kényelmes is. A Holo Unicorns dizájnnal díszített, mélykék táska minden szempontból tökéletes választás a gyerekek számára. A táska kialakítása párnázott háttámlával és állítható, széles vállpántokkal rendelkezik, így a gyerekek számára rendkívül komfortossá teszi a hordozást. Az iskolatáska minőségi, vízálló anyagból készült, és praktikus tárolási lehetőségeket nyújt, több nagy rekesszel és cipzáras zsebbel a könyvek és füzetek számára, valamint gumis oldalzsebbel a kulacs számára. Ezen felül a megerősített talp rész gondoskodik a táska hosszú élettartamáról.  Jellemzők:  - Stílusos St.Right dizájn - 4 különálló tárolórekesz - Megerősített fogantyú - Fejhallgató kimenet lehetősége - Párnázott háttámla - Állítható méretű vállpántok - Vízálló külső anyag - Tartós talprész - Oldalsó zsebek praktikus tároláshoz - Mérete: 43 x 32 x 21 cm - Súlya: 880 gramm - Űrtartalma: 23 liter", "price": 19099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-holo-unicorns-negyrekeszes-iskolataska-hatizsak-43x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72532", "title": "Car Model: Fém versenyautó többféle változatban 7cm 1/50 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl132296-fem-versenyauto-tobbfele-6.webp", "desc": "Azoknak, akik a sebesség és a luxus szerelmesei, ezek a fantasztikus fém autómodellek valószínűleg valódi csemegék lesznek. Ezek a modellek tökéletesen visszaadják a valódi sportkocsik dinamikus és vonzó megjelenését, és nem véletlenül hódítanak szerte a világon az autórajongók körében. Az 1/50-es méretarány lehetővé teszi, hogy egy kicsinyített, ám részletgazdag mását tartsd a kezedben olyan sportkocsiknak, amelyeket általában csak az álmaidban láthatsz.  Ezek a modellek elérhetőek többféle változatban, ami azt jelenti, hogy számos választási lehetőséged van az autók között. Legyen szó a legendás Ferrari-ról, a stílusos Lamborghini-ról, vagy akár a klasszikus Ford Mustang-ról, itt biztosan megtalálod azt a vagány autót, amelyik igazán a szívedhez közel áll. A választott modellt a megrendelés során a  megjegyzés  menüpontban lehet megadni, így biztosítva, hogy a kedvencedet kapd meg.  Ezek a modellek főként fém és műanyag anyagok kombinációjából készültek, ami kiváló minőséget és tartósságot biztosít. A 7 centiméteres méretük lehetővé teszi, hogy kézben tarthasd őket, és minden részletüket megcsodálhasd. Az autók hűen reprodukálják az eredeti modellek vonalait, festéseiket és egyéb részleteiket, így valósághűen ábrázolva a valódi sportautók szépségét és stílusát.  Tehát, ha valaki a szuper-sportkocsik szerelmese, vagy csak egy kis extra luxusra vágyik a gyűjteményében, ezek a modellek ideális választást jelentenek.   Jellemzők: - Fém sportautó modell több változatban - Anyaga: fém és műanyag - Méretaránya: 1/50 - Mérete: kb. 7cm  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcar-model-fem-versenyauto-tobbfele-valtozatban-7cm-1-50-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93260", "title": "Minix: Stranger Things – Lucas figura 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/14415-minix-lucas-figura.webp", "desc": "A Stranger Things sorozat csipetcsapatának egyik tagja, Lucas, most elérhető Minix figuraként, amely hűen idézi a karakter 1. évadban látott megjelenését, beleértve a fejpántot, hátizsákot és távcsövet.  Ezek a Minix figurák olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségűek és strapabírók, hiszen a gyártásuk szigorú minőségi és biztonsági ellenőrzések mellett történik. Az ablakos csomagolásuk pedig önmagukban is dekoratív hatást keltenek, így méltó helyet találnak a boldog tulajdonosok polcain.  Ha már van néhány Minix figura a kedvencedből, ne habozz továbbiakat gyűjteni, mivel webáruházunkban számos további Minix figura is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat). Így lehetőséged nyílik a kedvenc karaktereid összegyűjtésére és egyedi gyűjtemény létrehozására.  A Lucas Minix figura magassága 12 cm, ami lehetővé teszi, hogy minden részletét részletesen megcsodáld, és a Stranger Things világát otthonodban is átélhesd.  Jellemzők: - Stranger Things Minix - Lucas figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-stranger-things-lucas-figura-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93265", "title": "Heroes of Goo Jit Zu: Marvel hősök nyújtható akciófigura - War Machine", "img": "https://www.jatekshop.eu/upload_files/products/41492-41494-goo-jit-zu-war-mach-2.webp", "desc": "A Goo Jit Zu Marvel hősök bebizonyították, hogy nem csak zselés testük miatt különlegesek, hanem az egyedülálló anyagtöltettel és a hihetetlenül rugalmas végtagokkal is rendelkeznek, amelyeknek köszönhetően képesek akár háromszoros méretükre is megnyúlni. Ebben a csomagban megtalálod a War Machine, azaz Hadigép figurát, aki a metallic goo töltettel felszerelve készen áll arra, hogy izgalmas küzdelmekbe bonyolódjon. Amikor összenyomod, hatalmas izmai kiemelkednek, és készen áll a harcra.  Ezen kívül a nyújtható akciófigura nemcsak a különböző izgalmas jelenetek főszereplőjévé válhat, hanem remek stresszoldó játék is lehet - képzeld csak el, milyen jó érzés egy stresszes iskolai nap vagy hosszú várakozás közben megmenteni a világot a Goo Jit Zu hősökkel.  Látogass el webáruházunkba, ahol még több Goo Jit Zu Marvel hőst találsz, amelyeket külön-külön is beszerezhetsz. Az elérhetőségük változhat, így lehetőséged van összegyűjteni az egész szuperhősbrigádot a gyerekek számára.  A csomagolás mérete: kb. 19,5 x 6 x 24,5 cm, így könnyedén elfér a gyűjteményedben vagy a játékaid között.  Jellemzők: - Heroes of Goo Jit Zu figura - nyújtható figura - csomagolás mérete: kb. 19,5 x 6 x 24,5 cm - részletes kialakítás - élénk színek", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-marvel-hosok-nyujthato-akciofigura-war-machine.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93460", "title": "Disney: Mickey és Minnie puzzle és memóriakártya 2 az 1-ben szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/93344-trefl-disnex-puzzle.webp", "desc": "Ismerkedj meg Mickey és Minnie egér, valamint Donald kacsa, Daisy és Pluto izgalmas világával a Trefl 2 az 1-ben puzzle és memóriajáték segítségével! Ez a kivételes játékkészlet két különböző játékot kínál egyetlen csomagban.  A dobozban található két puzzle: az egyik 30 darabból áll, a másik pedig 48 darabból épül fel. Mindkét puzzle a Disney világ kedvelt szereplőivel van illusztrálva, beleértve Mickey és Minnie egeret, Donald kacsát, Daisy-t és Plutót. Ezek a puzzle-k nemcsak a gyerekek képzelőerőjét és kreativitását serkentik, hanem fejlesztik a logikai gondolkodást és a téri képességeket is.  A játék másik része egy memóriajáték, amely szintén a Disney karakterek világához kapcsolódik. A játék során a gyerekeknek kell párosítaniuk a különböző karaktereket, miközben fejlesztik a memóriájukat és a koncentrációs képességüket.  Ez a Mickey és Minnie egér, Donald kacsa, Daisy és Pluto 2 az 1-ben játékkészlet ideális választás a Disney rajongóinak, és egy fantasztikus ajándék lehet a gyerekek számára. Fejleszti az agyukat, miközben szórakoztatja őket, és lehetőséget nyújt a kedvenc Disney karakterekkel való találkozásra. Ne hagyd ki ezt a különleges játékkészletet, és hozd be a Disney világát a gyermeked szobájába!  Jellemzők: - Puzzle szett - 30 és 48 db-os puzzle képekkel - memóriakártyákkal - Mickey és Minnie - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-es-minnie-puzzle-es-memoriakartya-2-az-1-ben-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93509", "title": "Secret Stone arany meglepetés csomag többféle", "img": "https://www.jatekshop.eu/upload_files/products/secret-stone-arany-8fele-105952498.webp", "desc": "Képzeld el az izgalmat, amikor kezedben tartasz egy Secret Stone aranyrudat, és nem tudod, mi rejtőzik a homokos belsejében! Ez a különleges játék nem csak az ásatás örömét hozza el, hanem az igazi kincskeresés izgalmát is. A Secret Stone arany meglepetése többféle változatban érkezik. Minden egyes aranyrúd egyedi meglepetést tartogat: a 7 különböző féldrágakő egyike vagy, ha igazán szerencsés vagy, egy valódi aranyrög is megtalálható benne.  Nem tudhatod előre, melyik kincset rejtik a rúdjaid, mert minden rúd meglepetésszerűen kerül kiválasztásra. Ezt a rejtélyt a mellékelt kis kalapáccsal és fából készült kis vésővel felfedezheted. Körültekintően és óvatosan dolgozz a leleten, és ásd ki az aranyrudakból a kincset! Fedezd fel a bányászat és kincskeresés örömét a Secret Stone arannyal! Ki tudja, talán te vagy az a szerencsés, aki megtalálja a valódi aranyrögöt! Indulj el a kalandban, és tárj fel minden titkot!  Jellemzők: - Secret Stone arany - Többféle változatban - Meglepetésszerűen kerül kiválasztásra - Kis kalapáccsal és kis vesővel - 3 éves kortól", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsecret-stone-arany-meglepetes-csomag-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93784", "title": "Hangszeres zongora hanggal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/622383-hangszeres-zongora-4.webp", "desc": "Ez a bébi zongora szórakoztató és fejlesztő játék lehet a legkisebbek számára. A két változat között a szín különbsége látható, és mindkettő számos hasznos funkcióval rendelkezik.  Ez a bébi zongora nem csupán zenei élményt nyújt a kisgyermeknek, hanem különféle hangszereket is bemutat. A zongora billentyűi mellett megtalálható egy dob, szaxofon és gitár forma, így a kisbabák már korán megismerkedhetnek különböző hangszerekkel és azok hangzásvilágával.  A zongora további különlegessége, hogy a felületén egyszerűen lapozható pillangó képek is találhatók, amelyek szórakoztató vizuális élményt nyújthatnak a babáknak. Ezek a képek segíthetik a kisgyermeket a figyelem összpontosításában és a vizuális észlelés fejlesztésében.  A bébi zongora két színváltozatban érhető el, fehér és korall színben, így a szülők választhatják ki az általuk preferált megjelenést. A zongora világos és élénk színeivel megfelelő környezetet teremthet a kisgyermek számára, és segíthet fejleszteni a hangok és a színek iránti érzékenységüket.  Ez a bébi zongora nemcsak a zene iránti szeretetet fejleszti, hanem segít a kisgyermeknek különféle érzékszervei fejlesztésében is. A hangok és a vizuális elemek kombinációja egy izgalmas és tanulságos játékot kínál a legkisebbek számára. A szülők pedig a két elérhető színváltozat közül választhatják ki a nekik tetszőt, hogy harmonizáljon a gyermekszobában vagy az otthoni környezetben.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők:  - bébi zongora  - kétféle változatban  - hanggal  - hagszer díszekkel  - kiváló minőségben", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangszeres-zongora-hanggal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74828", "title": "Emergency Rescue: Lendkerekes katasztrófavédelmi teherautó 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl440690-hatrahuzos-teherauto-mentocsapat-4.webp", "desc": "Az élet során előfordulhatnak olyan helyzetek, amikor különleges vészhelyzetek következnek be, amelyek emberi segítségre szorulnak. Ilyenkor mindig szükség van a Katasztrófa elhárítás jól felszerelt járműveire, amelyek hűen képviselik az elsősegélynyújtók és hősök világát. Ennek az izgalmas csomagnak hála most a gyermekek is részesei lehetnek ennek a hősi világnak, hiszen három ilyen jármű található meg benne.  Ezek a kisautók rendkívül részletgazdagon kidolgozottak, és valósághű festéssel és mintákkal büszkélkedhetnek, ami hihetetlenül valóságos játékélményt kínál a gyermekeknek. A 20 centiméteres méret pedig még inkább hozzájárul a játék valószerűségéhez. Emellett a hátrahúzós meghajtásnak köszönhetően a kisautók képesek maguktól egy kisebb távolságot megtenni, ami további izgalmat és interaktivitást ad a játéknak.  Ez a Katasztrófa elhárítás teherautó szett ideális a gyermekeknek, akik érdeklődnek az elsősegélynyújtás és a vészhelyzeti helyzetek iránt, és segít nekik eljátszani a hős szerepeket, valamint fejleszteni a kreativitásukat.  Jellemzők: - Katasztrófa elhárítás teherautó szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A teherautók mérete 19cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femergency-rescue-lendkerekes-katasztrofavedelmi-teherauto-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74765", "title": "City Truck: Markolós teherautó fénnyel és hanggal 1/18", "img": "https://www.jatekshop.eu/upload_files/products/mkl465593-darus-teherauto-funkcioval-3.webp", "desc": "Ez a kivételes teherautó markolófejjel egy olyan eszköz, amelyet építkezések során lehetetlen lenne nélkülözni. A markolófej segítségével hatékonyan és gyorsan mozgathatja a földet, ami elengedhetetlenül fontos a dömper platójára való rakodáshoz. Ezáltal az építési folyamat sokkal hatékonyabbá és gyorsabbá válik.  Ez a teherautó továbbá számos érdekes és szórakoztató funkcióval rendelkezik, amelyek még magasabb szintre emelik a játékélményt. A fény- és hanghatások valósághűbbé teszik a szerepjátékot, és még izgalmasabbá varázsolják a gyermek játékát.  A teherautó kiváló minőségű és strapabíró műanyagból készült, így akár homokozóban is használható. Könnyedén tisztítható, és hosszú éveken át szolgálja majd a gyermek játékát. A gördülékeny kerekeknek köszönhetően a teherautó könnyedén mozog sík terepen, így a gyermek zavartalanul játszhat vele, bárhol is legyen szükség a földmozgatásra.  Ez a 1:18-as méretarányú darus teherautó markolófejjel egy kiváló választás, ha valósághű játékélményt szeretnél nyújtani a gyermekednek. Az ajánlott életkor 3 éves kortól kezdődik, így a kisebbek is könnyedén és biztonságosan élvezhetik ezt a szórakoztató játékot. Legyen része a gyermek játékvárosának és segítsen a mindennapi munkafolyamatok szimulálásában és fejlesztésében.  Jellemzők: - Darus teherautó markolófejjel - 1:18-as méretarány - mérete: 22cm - Fény és hang effektekkel - Ajánlott: 3 éves kortól", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-markolos-teherauto-fennyel-es-hanggal-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94450", "title": "Ajándéktáska Mikulás mintázattal 32,5x45,5x10cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-mikulas-mintaval-32x45-5x10cm.webp", "desc": "Ez a nagyméretű, 32,5x45,5x10 cm-es ajándéktáska tökéletes választás, ha a karácsonyi ajándékozás során valami különlegessel szeretnél előrukkolni. A táskát egy mosolygós Mikulás figura ékesíti, aki mellett színes csomagok tornyosulnak. A háttérben hulló hópelyhek egészítik ki a téli jelenetet, meleg és ünnepi atmoszférát teremtve. Az erős karton anyagból készült táska megbízhatóan védi az ajándékokat, míg a vastag fogantyúknak köszönhetően kényelmesen viheted. Akár nagyobb méretű ajándékokat, akár több kisebb meglepetést szeretnél benne elhelyezni, ez a Mikulásos ajándéktáska biztosan emlékezetes marad.  Jellemzők:  - Méret: 32,5x45,5x10cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-mikulas-mintazattal-32-5x45-5x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94663", "title": "WOW Generation: Matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/wow-gen-matricas-fuzet-wow00059.webp", "desc": "A WOW Generation matricás füzete izgalmas és divatos válogatást kínál a gyermekek számára. Tele van menő, stílusos matricákkal, amelyekkel a gyerekek kifejezhetik egyediségüket és kreativitásukat. A füzet egyik különleges eleme, hogy a matricák egy része hologramos széllel van ellátva, ami extra csillogást és látványosságot kölcsönöz nekik. Ez a színes gyűjtemény tökéletes arra, hogy a gyerekek dekorálják a füzeteiket, táskáikat vagy akár a szobájukat is. A WOW Generation matricás füzete ideális választás minden kis művész számára, akik szeretnének egy kis extra ragyogást vinni a mindennapjaikba. A különféle tematikájú matricák segítségével a gyerekek felfedezhetik a divat és a design világát, miközben fejlesztik a finommotorikus készségeiket és a vizuális érzéküket. Ez a füzet nemcsak szórakoztató, de inspiráló is, segítve a gyerekeket abban, hogy kibontakoztassák kreatív oldalukat.  Jellemzők: - WOW Generation: Matricás füzet - Hologramos matricák", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94673", "title": "Csirke vs. HotDog party társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/csirke-vs-hotdog-party-tarsasjatek.webp", "desc": "Fedezd fel a  Hősök Csirke vs. Hotdog  kártyajátékot, ahol humor és stratégia találkozik! Csatlakozz barátaiddal vagy családoddal, és merüljetek el ebben az izgalmas versenyben, ahol a cél, hogy egyedül vagy csapatban elsőként teljesítsetek hat kihívást, és fordítsátok meg összes karakterkártyátokat, kialakítva így hősötöket.  A játék előkészülete során helyezzétek el az asztalon a kihíváskártyákat, válasszátok ki, ki lesz a csirke, és ki a hotdog. Osszátok szét a karakterkártyákat, és formáljátok meg hőseiteket. Minden kártyát fordítsatok a szürke oldalával felfelé, majd vegyétek kezetekbe licitkártyáitokat, keverjétek meg, és húzzatok fel négyet, titokban tartva őket.  A játék során minden kihívásnál döntsetek el, mennyit licitáltok, ahol a magasabb licit nyeri a kihívást. A nyertes csapat köteles végrehajtani a feladatot, kudarc esetén az ellenfél csapata fordít egy karakterkártyát.  A játék győztese az lesz, aki először fordítja meg mind a hat karakterkártyáját, létrehozva ezzel a legendás Csirkét vagy Hotdogot. A játék két fő karaktere, Csóri  Anyámtyúkja  Csirke és Hottie  Roppantó  Dogson, egyedi humorral töltik meg a játékot.  Tulajdonságok:  Csóri  Anyámtyúkja  Csirke: Magasság: 180 mm, Vércsoport: szaft, Kedvence: kukorica, gyémánt félkrajcár, Utálja: ha madárnak nézik. Hottie  Roppantó  Dogson: Magasság: 180 mm, Vércsoport: mustár, Kedvence: vegánok, vegetáriánusok, Utálja: galambok.  A készlet tartalma: - 24 db kihíváskártya - 24 licitkártya - 12 karakterkártya - 1 csirke-hajiga - 1 hotdog-hajiga - 1 játékszabály  Játékosok száma: 2+ Játékidő: 15-60 perc   A TERMÉK NYELVE: MAGYAR", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsirke-vs-hotdog-party-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94950", "title": "TyToo: Angyalok és pónik tetoválás matrica szett 51db-os", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-angyalok-es-ponik-tetovalas-matrica-szett.webp", "desc": "Fedezd fel a mesebeli varázslatot ezzel a 51 darabos, Angyalos és Pónis matrica tetkó szettel! Minden egyes tetoválás egy kis csoda – tündérek, pónik, és hableányok élénk, részletgazdag mintái elvarázsolnak. Kiváló minőségüknek köszönhetően napokig megőrzik színeiket és csillogásukat, anélkül, hogy bármilyen kárt okoznának a bőrben. A szett 6 ívből áll, így rengeteg lehetőséget kínál a kreativitásra és a játékra. Világítós és csillogó mintáik még izgalmasabbá teszik az élményt.  Ezek a tetoválások kifejezetten gyermekbarátok: már 3 éves kortól biztonságosan használhatók, és 4 évesen a gyerekek akár maguktól is képesek feltenni őket. A felrakásuk pofonegyszerű: csak vágd ki a kívánt mintát, távolítsd el a védőfóliát, helyezd a bőrre, majd egy vizes szivaccsal töröld át. Így a csodás, varázslatos tetoválásod pillanatok alatt készen áll a kalandra! Bátran engedd szabadjára a gyermeked képzeletét ezzel a bájos, tündéri és pónis tetkó szettel.  Jellemzők: - TyToo: Angyalok és pónik tetoválás matrica szett - 51db-os - Fluoreszkáló matricákkal", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-angyalok-es-ponik-51db-os-tetovalas-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95211", "title": "Fisher-Price: Sensimals Babapajtik - Nyuszi pajti - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrb20-mattel-fp-babapajtik-nyuszi.webp", "desc": "A 2024-es Fisher-Price Sensimals babapajtik sorozata lenyűgöző lehetőségeket kínál a legkisebbeknek az érzékelés világának felfedezésére. A különböző állatpajtik mindegyike egyedi élményeket nyújt, amelyek segítenek fejleszteni a babák érzékelését és képességeit.  A rágóka nyuszi BPA-mentes műanyagból készült, és puha szatén fülekkel rendelkezik, amelyek kiválóak az érzékeny baba bőréhez.  A kollekció többi része is elérhető kínálatunkban, melyek ideális méretük és formájuk révén könnyen foghatók, és a kicsik könnyedén felfedezhetik őket. A különféle érzetek, mint a puha szatén, a csörgő hangok és a kattogó gyűrűk, a babák taktilis, auditív és vizuális érzékeit fejlesztik. Emellett a csörgők használata fejleszti a babák kézügyességét és szem-kéz koordinációját is.  Ez a játéksorozat nemcsak szórakoztató időtöltést kínál a kicsiknek, hanem segít abban is, hogy fejlődjenek és tanuljanak az érzékek sokféleségével való interakció során.", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-babapajtik-nyuszi-ragoka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95120", "title": "Hot Wheels: Super Mario Kart Luigi Mach 8 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/luigi-mach-8-kisauto-gbg27.jpg", "desc": "Éld át a Mario Kart izgalmait valóságban a Luigi Mach 8 kisautóval, amelyet a Mattel alkotott meg 1/64-es méretarányban. Luigi egyik legikonikusabb járművében ül, a Mach 8-ban, így minden kis versenyző és gyűjtő megélheti a Mario Kart élményt. A részletgazdag kivitelezés és a Hot Wheels minőség biztosítja, hogy ez a kisautó tökéletes mása legyen Luigi versenygépének, készen állva a pályákon való száguldásra.  A Luigi Mach 8 kisautó ideális választás a kreatív játékhoz, valamint a motoros készségek és a versenyszellem fejlesztéséhez. Gyűjthető és játékra kész, ez a Hot Wheels Mario Kart autó biztosan hitvány lesz a gyerekek körében, függetlenül attól, hogy pályán versenyeznek vele, vagy a polcon csodálják.  Jellemzők: - Hot Wheels kisautó - Mario Kart széria - Luigi Mach 8 - Részletgazdag kidolgozás - Anyaga fém és műanyag - Mérete kb. 6-8cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-super-mario-kart-luigi-mach-8-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95289", "title": "Kinetic Sand: Castle Case homokgyurma szett 454g - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-castle-case-6068384.webp", "desc": "A Kinetic Sand Castle Case egy igazán különleges készlet, amely 454 gramm varázslatosan formázható homokgyurmát tartalmaz a Spin Mastertől. A látványosan zöld színű homokgyurma puha, száraz, és sosem szárad ki, így tökéletes eszköz a gyerekek kreativitásának fejlesztésére. A szett részeként kapott váras tárolódoboz nemcsak hogy kényelmes tárolóhelyet biztosít a homoknak, hanem maga is része a játéknak, hiszen segítségével a gyerekek különféle homokvárakat és egyéb építményeket formálhatnak meg. A Kinetic Sand biztonságos, allergénmentes és könnyen tisztítható, garantálva ezzel a szülők és gyermekek egyaránt elégedettségét.  Jellemzők: - 454g puha, formázható Kinetic Sand homokgyurma - Váras tárolódoboz a kreatív építéshez és tároláshoz - Maradandóan száraz és sosem szárad ki - Biztonságos, allergénmentes anyag", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-castle-case-homokgyurma-szett-454g-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95760", "title": "Marvel hősök 1000db-os Compact puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-marvel-hosok-39857.webp", "desc": "Légy részese a Marvel univerzum hőseinek epikus összecsapásának a Clementoni  Marvel hősök  1000 darabos puzzle-jével! Ebben a lenyűgöző kirakósban a Marvel világának legendaivá vált karakterei, mint a Pókember, Vasember, Hulk és társaik egyesítenek erőiket. A 70x50 cm-es méretű puzzle-élmény garantáltan lebilincsel mindenkit, kicsiket és nagyokat egyaránt. A dobozban található poszter megkönnyíti az összeállítást, és egy igazi díszként is funkcionálhat, ha készen van. Ez a kirakós tökéletes módszer a családi szórakozásra, miközben fejleszti a logikai gondolkodást és a finommotoros készségeket.  Jellemzők:  - Marvel hősök egy gyűjteményének ábrázolása. - 1000 darabos, nagy méretű puzzle (70x50 cm). - Csomagoláshoz mellékelt segítő poszter. - Fejleszti a kognitív képességeket és a türelmet. - Ideális ajándék a képregény és a szuperhősök rajongóinak.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hosok-1000db-os-compact-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95788", "title": "Kalózhajó 1500db-os HQC puzzle 59,5x84,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-kalozhajo-31719.webp", "desc": "Ez a  Kalózhajó  1500 darabos HQC puzzle a Clementonitól megeleveníti a kalandos tengeri utazásokat és a kalózlegendákat. A félelmetes hajó, mely a viharos tengeren hajózik, és a háttérben látható titokzatos kastély elvarázsolja a puzzle kirakóit. A sötét, rejtélyes témájú kép kitűnően alkalmas a koncentráció és a türelmet igénylő esti tevékenységekre. A puzzle kirakása nemcsak szórakoztató, de a részletekre való odafigyelést és a kézügyességet is fejleszti. A kész mű egy izgalmas díszítő elem lesz a szobában, hozva a tengeri kalandok hangulatát.  Jellemzők:  - Kalózhajó és rejtélyes kastély egy viharos tengeren - Fejleszti a problémamegoldó készségeket és a finommotorikát - Kiváló szórakozási lehetőség kalandkedvelőknek - Magas minőségű anyagok a tartós élvezetért - Méret: 59,5x84,5 cm, tökéletes otthoni díszítésre", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalozhajo-1500db-os-hqc-puzzle-59-5x84-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}