{"items": [{"id": "K04902", "title": "Happy Birthday feliratú papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-papirszalveta-k04902.webp", "desc": "Dobd fel a szülinapi asztalt ezzel a vidám és színes „Happy Birthday” feliratú papírszalvéta szettel, amely garantáltan mosolyt csal minden kis (és nagy) vendég arcára! A 20 darabos, 2 rétegű szett 33x33 cm-es szalvétákat tartalmaz, melyeken élénk színekben pompázó betűk, színes konfettik, léggömbök, ajándékdobozok és muffinok táncolnak – igazi ünnepi hangulatot teremtve.  A szalvéták nemcsak mutatósak, de praktikusak is: a kényelmes méret és a jó nedvszívó képesség ideálissá teszi őket tortázáshoz, nassoláshoz vagy az asztal díszítéséhez. A strapabíró, 2 rétegű kialakítás biztosítja, hogy ne szakadjanak el könnyen, így bátran használhatod őket akár kültéri bulikhoz is.  Uniszex színviláguk miatt tökéletes választás fiús, lányos vagy vegyes gyerekzsúrokhoz, de bármilyen korosztálynál megállják a helyüket – legyen szó kisgyermekekről vagy akár felnőtt vendégseregről. Kombináld a hozzá illő tányérokkal, poharakkal vagy dekorációval, és máris kész egy igazán látványos és örömteli szülinapi környezet!  Jellemzők:  20 darabos papírszalvéta szett  Méret: 33x33 cm  2 rétegű, jó nedvszívó képességgel  Színes „Happy Birthday” dizájn konfettikkel és lufikkal  Ideális mindenféle születésnapi bulihoz, gyerekeknek és felnőtteknek egyaránt", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-happy-birthday-feliratu-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04760", "title": "Gamer mintás papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/gamer-papir-szalveta-k04760.webp", "desc": "Egy gamer szülinap akkor igazán teljes, ha még a szalvéták is passzolnak a tematikához! Ez a 2 rétegű gamer mintás szalvétaszett minden játékrajongó gyerek vagy tini szívét megdobogtatja. A fekete alapon színes, pixeles világot idéző elemek – gamepad, joystick, kézikonzol, geometriai formák és „BEST GAMER” felirat – garantáltan feldobják az ünnepi asztalt.  A 2 rétegű kivitel tartósságot biztosít, így nemcsak mutatós, de praktikus is. Legyen szó tortázásról, nasizásról vagy csak kéztörlésről, ezek a szalvéták megbízhatóan állják a kihívásokat. Egy csomag 20 darabot tartalmaz, így akár egy nagyobb csapat vendéget is könnyedén kiszolgálhatsz vele.  Tökéletesen passzol a gamer mintás tányérokhoz, poharakhoz és dekorációkhoz, így egységes, játékos hangulatot varázsolhatsz a bulira. Ha a szülinapos a joystick mestere, akkor ezek a szalvéták is hozzájárulnak, hogy a parti igazi főnyeremény legyen!  Jellemzők:  20 db gamer mintás szalvéta 33x33cm 2 rétegű, kiváló nedvszívó képességgel Vidám, játékos mintázat fekete alapon Tökéletes gamer tematikájú partira Kombinálható más gamer dizájnos termékekkel", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgamer-mintas-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04772", "title": "Vidám dzsungel mintás party meghívó borítékkal 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-party-meghivo-k04772.webp", "desc": "Dobd fel a születésnapi buli előkészületeit ezzel a szupercuki dzsungel mintás meghívó szettel, amiben minden kis vendég már a meghívás pillanatától kezdve izgatottan várja a kalandot! A csomagban 6 darab vidám grafikával díszített meghívó lap található, melyeken egy barátságos zsiráf és egy mosolygós strucc köszönti a meghívottakat színes lufik és partykalapok társaságában.  A meghívókhoz tartozó élénkzöld borítékok nemcsak praktikusak, hanem remekül passzolnak a dzsungeles témához is. A belső oldalon könnyen kitölthető mezők találhatók az esemény részleteivel, így gyorsan és egyszerűen személyre szabhatod őket.  Ez a meghívószett tökéletes választás, ha tematikus dzsungel partyt tervezel, és szeretnéd már az első pillanattól megteremteni a különleges hangulatot.  Jellemzők:  6 darab dzsungel mintás meghívó lap borítékkal Színes, barátságos állatfigurák (zsiráf, strucc, lufik) Könnyen kitölthető belső oldal Tökéletes tematikus gyerekzsúrokhoz Vidám, figyelemfelkeltő dizájn, ami azonnal mosolyt csal a gyerekek arcára", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-dzsungel-mintas-party-meghivo-boritekkal-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04773", "title": "Vidám állatos piros-zöld lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-mintas-allatos-lufi-k04773.webp", "desc": "Ha igazán hangulatos dzsungel témájú bulit szeretnél a gyerkőcödnek, akkor ezek a vidám állatos lufik kihagyhatatlan dekorációs elemek! A 8 darabos szett kétféle mintát tartalmaz: piros lufin egy kedvesen mosolygó majom lóg a liánon, míg a zöld lufin egy ünneplő zebrát láthatsz, partykalappal a fején. A fehér kontúros rajzok szuperül mutatnak a színes háttéren, és remekül passzolnak a dzsungeles dekorációkhoz.  A lufik ideálisak születésnapi partikra, zsúrokra vagy akár egy meglepetés bulira is. Díszítheted velük a szobát, az asztalt, vagy akár egy fotófalat is összeállíthatsz belőlük, ahol a gyerekek örömmel pózolnak majd. A lufik levegővel és héliummal is felfújhatók, így sokféleképpen használhatók.  Jellemzők:  8 darab dzsungel mintás lufi 2 féle vidám minta: majom és zebra Levegővel vagy héliummal is fújható Tökéletes dzsungel témájú partikhoz Dekorációnak, fotóháttérhez vagy ajándéknak is ideális választás", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatos-piros-zold-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04774", "title": "Mickey egér mintás papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-papirtanyer-23cm-8-db-k04774.webp", "desc": "Ha egy vidám és klasszikus Disney-hangulatú szülinapi bulira készülsz, akkor ez a Mickey egeres és Plútós papírtányér szett tökéletes választás lesz! A tányéron Mickey egér kedvesen öleli régi jó barátját, Plútót, a háttérben pedig színes, barátságos táj látható, ami igazán feldobja a buli hangulatát. A karakterek szerethető megjelenése azonnal mosolyt csal a gyerekek arcára, és még étkezés közben is szórakoztatóvá varázsolja a pillanatot.  A tányérok könnyűek, strapabírók és ideálisak tortához, süteményhez vagy akár sós falatokhoz. A színes szegély és a klasszikus Disney stílus minden kis rajongó szívét megdobogtatja. Különösen jól mutatnak más Mickey egeres partidekorációkkal együtt, így könnyedén összeállíthatsz egy teljes, tematikus szettet.  Jellemzők:  8 darabos Mickey és Plútó mintás papírtányér szett Színes, klasszikus Disney dizájn Strapabíró papírból készült Ideális szülinapi tortához, nassolnivalókhoz Tökéletes kiegészítő Mickey egeres bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-mintas-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04784", "title": "Minnie egér és Daisy mintás party zászlófüzér", "img": "https://www.jatekshop.eu/upload_files/products/minnie-zaszlofuzer-k04784.webp", "desc": "Ha egy igazán varázslatos és csajos hangulatú dekorációt keresel kislányod születésnapi bulijára, ez a Minnie és Daisy zászlófüzér tökéletes választás lesz! A bájos rózsaszín háttér, a szívecskék, csillagok és vidám masnik, valamint Minnie egér és Daisy kacsa barátságos mosolya már messziről ünnepi hangulatot varázsol.  Ez a zászlófüzér könnyedén feldobja a helyszínt, legyen szó otthoni nappaliról, kerti partiról vagy egy különteremről. Ajtó, fal, ablak vagy asztal fölé is tökéletesen illeszthető, és remekül mutat más Minnie-s vagy rózsaszín dekorációk mellett is. A háromszög alakú zászlók erősebb műanyagból készültek, így nemcsak szépek, hanem strapabíróak is, így akár több ünnepségen is újra felhasználhatók.  Nem kell hozzá más, csak egy kis ragasztószalag vagy egy csipet kreativitás, és máris kész a tökéletes szülinapi hangulat! Lepd meg a kis ünnepeltet egy ilyen cukisággal, és tedd felejthetetlenné a nagy napot!  Jellemzők:  Vidám Minnie és Daisy mintás dizájn Erős, strapabíró műanyagból Háromszög alakú zászlók Újrahasználható dekoráció Tökéletes Minnie témájú szülinapi bulikhoz", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-daisy-mintas-party-zaszlofuzer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05077", "title": "Világoskék latex lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/vil-kek-latex-lufi-8db-k05077.webp", "desc": "Friss, üde és gyerekzsúrokhoz tökéletes választás – a világoskék latex lufi szett elhozza a derűs égbolt színét az ünnepi dekorációba! Legyen szó kisfiús születésnapról, babaváró buliról vagy bármilyen tematikus rendezvényről, ezek a lufik igazán vidám, letisztult hangulatot teremtenek.  A csomag 8 darab világoskék, kiváló minőségű latex lufit tartalmaz, amelyek könnyedén felfújhatók levegővel vagy héliummal is. Nagyszerűen mutatnak lufiívbe fűzve, ajtó- vagy asztaldíszként, de akár önállóan is remekül díszítenek. Kombinálhatod fehér, ezüst vagy sötétkék lufikkal a még látványosabb hatásért.  Ez a szett praktikus, könnyen használható, és garantáltan mosolyt csal minden kis vendég arcára!  Jellemzők:  8 darab világoskék latex lufi  Héliummal és levegővel is fújható  Kiváló minőségű, rugalmas latex anyag  Ideális születésnapokra, babaváró bulira, keresztelőre  Kombinálható más színekkel egyedi dekorációhoz", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoskek-latex-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04706", "title": "Batman sárga-fekete papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/batman-papir-tanyer-k04706.webp", "desc": "Lepd meg a kis szuperhőst egy igazán vagány születésnapi bulival, ahol a főszerep Batmané! Ez a dinamikus mintájú papírtányér szett a DC univerzum egyik legismertebb hősét, Batmant ábrázolja motoron, Gotham városának hátterével – a látvány garantáltan minden kisfiú kedvence lesz! A sárga és kék színek energikus megjelenést kölcsönöznek a tányéroknak, így már a teríték is része lesz az élménynek.  A tányérok 23 cm-es méretüknek köszönhetően ideálisak tortához, muffinokhoz, pizzához vagy más nassolnivalókhoz. Strapabíró papíranyagból készültek, így bírják a lelkes kis kezek használatát is, ugyanakkor egyszer használatosak, tehát a buli után a takarítás gyors és egyszerű lesz.  Ez a 8 darabos Batman tányérszett remek választás szuperhős tematikájú szülinapokra, és tökéletesen kombinálható más DC Comics-eszközökkel – legyen szó szalvétákról, poharakról vagy dekorációkról. Akár beltéren, akár a kertben szervezel bulit, ezek a tányérok hozzájárulnak a hangulat fokozásához.  Tedd igazán különlegessé a gyerkőc ünnepét ezzel a látványos szettel, és hagyd, hogy ő legyen a nap hőse!  Jellemzők:  Átmérő: 23 cm 8 darabos szett Látványos Batman minta motorral Erős, strapabíró papír anyag Ideális szuperhősös bulikhoz, fiú születésnapokra, tematikus zsúrokhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-sarga-fekete-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05384", "title": "Llorens: Leo 45cm-es síró baba cumival krémszínű bársony bundában", "img": "https://www.jatekshop.eu/upload_files/products/leo-siro-baba-45cm-bundaban-k05384-2.webp", "desc": "Ha egy igazán különleges, élethű babát keresel a gyermeked számára, Leo tökéletes választás lesz! Ez a 45 cm-es síró baba nemcsak megjelenésében, de élményben is rendkívül valósághű – ideális szerepjátékokhoz, gondoskodós játékokhoz, testvérkészüléshez vagy akár csak szeretgetni való társaságként.  Leo egy puha, krémszínű bársony hatású bundába van öltöztetve, ami nemcsak melegséget és kényelmet sugall, hanem stílusos megjelenést is ad neki. A bundás kapucni keretében aranyos, finoman kidolgozott arca igazán kifejező, és a tekintete szinte életre kel. A baba sír, ha nem kapja meg a cumiját – így a gyerekek ösztönösen gondoskodni kezdenek róla, ezzel is fejlesztve empátiájukat, érzelmi intelligenciájukat.  A csomag tartalmaz egy klasszikus cumit is, amit a baba szájába helyezve megnyugszik – ez a funkció nemcsak játékos, hanem tanulságos is. Leo tökéletes ajándék kislányoknak, akik szeretnek babázni, gondoskodni és eljátszani a „kisanyuka” szerepet.  Ez a realisztikus megjelenésű baba hosszan tartó élményt nyújt, és akár hosszú éveken át a gyerek egyik kedvenc játéka marad.  Jellemzők:  Méret: 45 cm Síró funkció cumival Krémszínű, puha bársony bundaruha Élethű arc és részletgazdag kidolgozás Segíti az empátia és gondoskodás fejlődését, ideális szerepjátékhoz", "price": 30990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleo-45cm-es-siro-baba-cumival-kremszinu-barsony-bundaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05133", "title": "Disney Hercegnők Vaiana 2 papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/vaiana-papirtanyer-k05133.webp", "desc": "Ha a kislányod imádja a kalandokat és a tengert, akkor ez a Vaiana mintás papírtányér szett lesz a szülinapi buli egyik fénypontja! A csomagban található 8 darab, 23 cm átmérőjű tányéron a bátor és inspiráló Disney-hősnő, Vaiana mosolyog vissza, egzotikus virágos és trópusi mintákkal körülvéve.  Ezek a tányérok tökéletesek a tortához, nassolnivalókhoz vagy akár szendvicsekhez is, miközben látványos dekorációs elemekként is feldobják az asztalt. A színes és részletgazdag grafika minden kisgyerek figyelmét megragadja, különösen, ha Vaiana a kedvenc mesehősük. A praktikus papírtányérok használat után könnyedén kidobhatók, így te is időt spórolsz, és mégis egy szemet gyönyörködtető, tematikus asztalképet kapsz.  Tökéletes választás egy trópusi hangulatú szülinapi zsúrhoz, különösen, ha más Vaiana kiegészítőkkel kombinálod!  Jellemzők:  Vaiana mintás dekoráció 23 cm átmérő 8 darabos csomag Erős, minőségi papír alapanyag Ideális tortához, sütihez, snackekhez és szendvicsekhez", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05143", "title": "Bosszúállók fólia lufi 46cm", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-folia-lufi-k05143.webp", "desc": "Lepd meg a szuperhősökért rajongó gyerkőcödet ezzel a látványos Amerika Kapitány fólia lufival! A 46 cm-es méretének és ikonikus dizájnjának köszönhetően azonnal a buli középpontjává válik, legyen szó szülinapi partiról, tematikus gyerekzsúrról vagy akár egy Marvel-rajongó meglepetéséről. A jellegzetes pajzsot ábrázoló lufi igazi hősies hangulatot varázsol a dekorációba, és garantáltan mosolyt csal a gyerekek arcára.  Ez a fólia lufi strapabíró anyagból készült, így levegővel és héliummal is felfújható. Akár egyedi luficsokor része lesz, akár az ünnepi asztal fölé kerül díszítésként, minden esetben tökéletesen megállja a helyét. Párosítsd más Marvel témájú dekorációs elemekkel, mint például tányérok, poharak vagy szalvéták, és teremts igazi szuperhősös hangulatot!  Ideális választás minden kis (és nagy) Marvel-rajongónak, aki imádja az akciót és Amerika Kapitány bátor karakterét.  Jellemzők:  46 cm átmérőjű fólia lufi Amerika Kapitány mintás dizájn Héliummal és levegővel is felfújható Strapabíró fólia anyag Látványos dekoráció gyerekzsúrokhoz és Marvel témájú bulikhoz", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-folia-lufi-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05787", "title": "Spirit: Speed Monster piros versenyautó mintás lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-monster-speed-k05787.webp", "desc": "A Spirit Speed Monster iskolatáska egy igazi gyorsaságszerető kisiskolás álma! A piros sportautó és a látványos sebességmérős dizájn minden mozgásban lévő kisfiút lenyűgöz majd – garantáltan ez lesz a kedvenc hátizsákja, amit büszkén visz magával az iskolába vagy az óvodába. A 24x13x31 cm-es kompakt méret tökéletesen passzol a legkisebbek hátához, miközben minden fontos holmi kényelmesen elfér benne.  A modern megjelenésű táska tartós poliészter anyagból készült, így ellenáll a mindennapos használatnak és könnyen tisztítható is. A lekerekített forma nemcsak stílusos, hanem kényelmes is, hiszen jól illeszkedik a gyermek hátához. A hátizsák anatómiailag formázott hátrésszel és Air Flow szellőzőrendszerrel van ellátva, ami megfelelő légáramlást biztosít, így a kis viselő hátizsákolás közben sem melegszik be túlzottan. Az ergonomikusan párnázott vállpántok állíthatók, így hosszabb távon is komfortos viseletet nyújtanak.  A táska elülső, szigetelt zsebe ideális választás uzsonnás doboz vagy tolltartó számára, hiszen megtartja a hőmérsékletet és külön tárolóhelyként is praktikus. A két oldalsó bővíthető zsebben kulacs vagy kisebb kiegészítők is elférnek. A hordozófül lehetővé teszi, hogy a táskát kézben is könnyedén vihesse gyermeked.  Ez a táska nemcsak praktikus és strapabíró, de megjelenésével ösztönzi is a gyerekeket az aktív, lendületes iskolakezdésre – mintha minden reggel egy újabb verseny indulna!  Jellemzők:  Méret: 24x13x31 cm Strapabíró, könnyen tisztítható poliészter anyag Anatomic Air Flow rendszer a megfelelő szellőzésért Szigetelt elülső zseb uzsonnás doboz vagy tolltartó tárolására Bővíthető oldalzsebek és praktikus hordozófül", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-speed-monster-piros-versenyauto-mintas-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05650", "title": "Spirit: Kockás pasztell rózsaszín 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-kockas-rozsaszin-k05650.webp", "desc": "Ez a pasztell rózsaszínű, kockás öntapadós jegyzettömb nemcsak szép, hanem rendkívül praktikus is – tökéletes választás, ha szeretnél egy kis vidámságot és rendszert vinni gyermeked tanulósarkába vagy a család mindennapi üzenetváltásába. A 75x75 mm-es méret pont elegendő ahhoz, hogy egy rövid üzenetet, emlékeztetőt vagy akár egy kedves rajzot is fel lehessen rá jegyezni.  A finom rózsaszín színvilág barátságos, mégis elég élénk ahhoz, hogy észrevegyétek a legfontosabb jegyzeteket. A kockás háttér segít a szabályos írásban, ami különösen hasznos lehet a kisebbek számára, amikor még tanulják az egyenes betűvezetést vagy épp számolgatnak. Ezáltal a jegyzettömb nemcsak a kreativitást, de a tanulást is támogatja.  A lapok hátoldalán található vízzel eltávolítható ragasztó lehetővé teszi, hogy a papírok nyom nélkül levehetők és újra felhasználhatók legyenek – ideális megoldás, ha gyermeked szereti feldíszíteni a szobáját vagy gyakran váltogatja a jegyzeteit a tanulósarokban. A 100 lapos kiszerelés hosszú időre biztosítja, hogy mindig legyen kéznél egy kis cetli, ha gyorsan le kell írni valamit.  Tedd színesebbé és rendszerezettebbé a mindennapokat ezzel a praktikus és mutatós jegyzettömbbel!  Jellemzők:  75x75 mm-es méret a kényelmes használathoz 100 lap/tömb, hosszabb távra elegendő mennyiség Kockás kialakítás a rendezett íráshoz Víz segítségével eltávolítható ragasztó Pasztell rózsaszín szín, játékos és barátságos megjelenés", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kockas-pasztell-rozsaszin-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05580", "title": "Spirit: Happy Colors olajos zselés toll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-pasztel-k05580.webp", "desc": "A Spirit: Happy Colors olajos zselés toll 2 db-os szettje nemcsak megbízható íróeszköz, hanem egy kis színfolt is a mindennapokban. Ezek a pasztellszínű tollak különösen népszerűek iskolás gyerekek, tinik vagy akár kreatív felnőttek körében is, hiszen szép színekben pompáznak, és kellemes kézbe venni őket. Az ár egy szettre vonatkozik, amelyben véletlenszerűen kiválasztott kétféle színű toll található.  A toll nyomógombos kivitelű, így praktikus a gyors használathoz. A test gumírozott borítású, ezáltal nem csúszik, kényelmes a hosszabb íráshoz is. Belül cserélhető 1,0 mm-es betét található, amely svájci heggyel és japán tintával gondoskodik arról, hogy az írás mindig gördülékeny és tiszta legyen.  A tintája olajos bázisú zselé, amely ötvözi a zseléstollak simaságát a golyóstollak gyors száradásával és tartósságával. Egy betét akár 600 méter írásra is elegendő, így a toll nemcsak dizájnos, de hosszú távon is jó választás.  A szett remekül használható iskolai jegyzeteléshez, otthoni íráshoz vagy akár színes projektekhez is – minden alkalomra feldobja a tolltartót vagy az íróasztalt.  Az ár egy termékre értetendő mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  Olajos zselés golyóstoll nyomógombos kivitelben Gumírozott, kényelmes fogás 1,0 mm-es cserélhető betét Íráshossz: akár 600 méter Vidám pasztell színek 2 darabos szettben (véletlenszerű színösszeállítás)", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-happy-colors-olajos-zseles-toll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05980", "title": "Alkonyat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/alkonyat-tarsasjatek.webp", "desc": "Az Alkonyat társasjáték egy varázslatos világba repíti a családot, ahol a gyerekek és szülők együtt bújhatnak a legravaszabb rókamágusok bőrébe. A játék során misztikus összetevőket – gombát, gyógynövényt, tűzmadártollat – kell begyűjteni egy különleges éjszakai erdőben, hogy megalkossátok a leghatásosabb varázsfőzeteket. Azonban nem lesz könnyű dolgotok, hiszen más mágusok is ugyanarra a zsákmányra vadásznak! Okos taktika, ügyes licitálás és némi varázslat segíthet abban, hogy tiétek legyen a legjobb főzet és a győzelem!  Jellemzők:  Szettgyűjtögetős, területfoglalós stratégiai játék Rókamágus karakterek és varázslatos hangulat Egyedi licitrendszer és játékmechanika 1–4 játékos részére, kb. 25–45 perc játékidő Gyönyörű illusztrációk Beth Sobel tollából  A TERMÉK NYELVE: MAGYAR", "price": 13149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falkonyat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05685", "title": "Spirit: Butterfly pillangó 3D mintás lekerekített iskolatáska, hátizsák 34x26x44cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3d-butterfly-lekerekitett-k05685.webp", "desc": "A Spirit Butterfly pillangó 3D mintás iskolatáska minden iskolás lány álma, aki szeretne stílusosan és praktikusan megjelenni az iskolában. A különleges, lekerekített formájú kialakítás, a harmonikus lila-rózsaszín színvilág és a geometrikus 3D hatású pillangós minta igazán figyelemfelkeltő, ugyanakkor rendkívül funkcionális iskolai kiegészítőt eredményez. Nemcsak szép, hanem okosan is van megtervezve, hogy kényelmes és jól használható legyen a mindennapi iskolai életben.  A hátizsák három különálló cipzáras rekesze segíti a rendszerezést: tankönyvek, füzetek, tolltartó vagy uzsonnás doboz is könnyedén elfér benne. Oldalán két gumis zseb található, amelyek ideálisak kulacs vagy egyéb apróságok számára. A párnázott, állítható vállpántok és az ergonomikus hátrész segítik a gerincbarát használatot, így gyereked kényelmesen viselheti hosszabb ideig is. A fényvisszaverő elemek pedig hozzájárulnak a biztonságos közlekedéshez a reggeli és délutáni forgalomban.  A Spirit Butterfly iskolatáska egyesíti a trendi megjelenést és a praktikumot, így bátran ajánljuk akár alsós, akár felsős korosztálynak. Tartós anyaghasználata révén hosszú távú társ lesz az iskolai kalandok során.  Jellemzők:  Különleges 3D pillangó mintás dizájn Három cipzáras rekesz és két oldalzseb Ergonomikus, párnázott hát- és vállrész Fényvisszaverő csíkok a biztonságért Méret: 34x26x44 cm", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-pillango-3d-mintas-lekerekitett-iskolataska-hatizsak-34x26x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06162", "title": "Ars Una: Lamborghini mintás többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/tobbszintes-tolltarto-lamborghini-51344467.webp", "desc": "Ha gyermeked imádja a száguldást, a versenyautókat és a menő dizájnt, akkor ez a Lamborghini mintás többszintes tolltartó garantáltan elnyeri a tetszését! A borítón egy látványos, narancssárga Lamborghini Revuelto modell díszeleg, ami nemcsak stílusos, de inspiráló is a kisautó-rajongók számára. Ez a tolltartó nem csupán jól néz ki, de rendkívül praktikus is – három különálló szintje bőven elegendő helyet biztosít az összes szükséges írószer számára, így a gyerkőc könnyedén rendszerezheti a ceruzákat, filceket, radírt, vonalzót és minden apróságot. A strapabíró cipzárak könnyen nyithatók-zárhatók, az erős anyagból készült borítás pedig hosszú távon is jól bírja az iskolai használatot. Ez a tolltartó nemcsak egy praktikus iskolai kellék, hanem egy menő kiegészítő is, ami feldobja az iskolatáskát, és örömet okoz minden nap.  Jellemzők: - Látványos Lamborghini Revuelto dizájn - Három szintes kialakítás a könnyű rendszerezéshez - Mérete: 15,5 x 22,5 x 4,5 cm - Strapabíró cipzár és borítás - Ideális alsós és felsős diákok számára is", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-mintas-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06243", "title": "Luna: Villám McQueen fém hengeres írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdak-szagualdo-fem-hengeres-iroszertarto-10x11cm.webp", "desc": "Indítsd be a gyerkőc fantáziáját Villám McQueennel, a Verdák világának leggyorsabb és legkedveltebb versenyautójával! Ez a 10x11 cm-es fém hengeres írószertartó garantáltan feldobja az íróasztalt, és motiváló társa lesz minden kis autórajongónak a tanulásban vagy rajzolásban. A vidám piros alapszín és a lendületes dizájn azonnal felkelti a figyelmet, a mosolygós Villám McQueen pedig mindig ott lesz, hogy segítsen rendben tartani az írószereket.  A strapabíró fém kivitel biztosítja a tartó hosszú élettartamát, így nem kell aggódni akkor sem, ha nap mint nap használatban van. Ceruzák, filctollak, radírok, vonalzók – mind elférnek benne kényelmesen. A lekerekített forma biztonságos a kis kezek számára, a színes és energikus mintázat pedig játékos, mégis praktikus kiegészítője lesz bármelyik gyerekszobának.  Ez az írószertartó tökéletes választás a Verdák-rajongó kisfiúk és kislányok számára is, legyen szó születésnapi ajándékról, iskolakezdésről vagy csak egy kis extra motivációról a hétköznapokra. Villám McQueen minden napra egy kis sebességet és vidámságot hoz az asztalra!  Jellemzők:  - Hivatalos Disney Verdák dizájn Villám McQueennel - Mérete: 10x11 cm - Tartós, könnyen tisztítható fém anyag - Ideális írószerek és kisebb iskolai eszközök tárolására - Élénk, figyelemfelkeltő grafika autórajongóknak", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvillam-mcqueen-fem-hengeres-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06286", "title": "Luna: Must 2 szintes töltött tolltartó Jurassic – More Teeth", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-2-rekeszes-toltott-tolltarto-jurassic.webp", "desc": "Üdv a dínók világában! A Luna: Must 2 rekeszes töltött tolltartó Jurassic – More Teeth minden kis dínórajongó szívét megdobogtatja. A lenyűgöző T-Rex és velociraptor grafika, valamint a vagány „More Teeth” felirat garantáltan az osztály egyik legmenőbb tolltartójává teszi. Ez a tolltartó nemcsak látványos, hanem rendkívül praktikus is – tökéletes választás kisiskolásoknak, akik szeretik a kalandokat és a dinoszauruszokat.  A tolltartó két cipzáras rekesszel rendelkezik, amelyek belsejében minden szükséges iskolai eszköz rendszerezetten és biztonságosan tárolható. A szett teljesen felszerelt: toll, ceruza, radír, hegyező, vonalzók, zsírkréták és filctollak is megtalálhatók benne. Ez különösen nagy segítség az iskolakezdéskor, hiszen nem kell külön összeválogatni a tanszereket – a tolltartó már indulásra kész.  A 15x21x5 cm-es méret tökéletesen illik az iskolatáskába, a strapabíró poliészter anyag és az erős cipzárak pedig biztosítják, hogy hosszú ideig hű társ maradjon az iskolai hétköznapokban. A sötét alapszín és a dinós motívumok fiús karaktert kölcsönöznek a tolltartónak, miközben a modern design kiemeli az unalmas tolltartók közül.  Remek választás iskolakezdéshez, születésnapra vagy bármilyen alkalomra, amikor valami menő és hasznos ajándékot keresel.  Jellemzők:  - Látványos dinoszauruszos dizájn „More Teeth” grafikával - 2 cipzáras rekesz a könnyű rendszerezéshez - Teljesen felszerelt: toll, ceruza, radír, hegyező, vonalzók, zsírkréták, filcek - Tartós, strapabíró poliészter anyag - Méret: 15x21x5 cm – ideális kisiskolásoknak", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-2-rekeszes-toltott-tolltarto-jurassic-more-teeth.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06076", "title": "Luna: Must unikornisos patentos mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/must-patentos-a4-mappa-unikornis-000585659.webp", "desc": "Ha egy vidám, mégis praktikus mappát keresel kislányod iskolai vagy otthoni papírjai rendszerezésére, akkor a Must unikornisos patentos mappa A/4 tökéletes választás lesz számára! Ez a mappa nemcsak a színes és inspiráló dizájnjával varázsol el – a mosolygós unikornis, a csillogó gyémánt, cukorka, szívek és a  GRL PWR  felirat is a pozitív hangulatot közvetítik –, de a napi használat során is megbízható társ lesz. A felső patentos zár biztosítja, hogy a benne tárolt papírok ne essenek ki, így minden jegyzet, rajz vagy feladatlap biztonságban marad. A/4-es méretének köszönhetően bármilyen iskolai füzet, irat vagy papírlap tökéletesen elfér benne. A  Be positive  szlogen pedig nap mint nap motiválja a gyerekeket, hogy mosollyal nézzenek szembe a kihívásokkal.  Jellemzők: - A/4-es méretű patentos mappa - Vidám unikornisos, lányos dizájn -  Be positive  és  GRL PWR  inspiráló feliratok - Strapabíró műanyag borítás - Ideális iskolai vagy otthoni papírok rendszerezésére", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-unikornisos-patentos-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}]}