{"items": [{"id": "K02941", "title": "Bluey: Dupla karakter fogura csomag - Baby Bluey és Chilli", "img": "https://www.jatekshop.eu/upload_files/products/bluey-dupla-karakter-csomag-figuraszett-beby-bluey-17616.webp", "desc": "A Bluey dupla karakterfigura csomag – Baby Bluey és Chilli egy igazán különleges játékszett, amely elhozza a népszerű rajzfilmsorozat egyik legmeghatóbb pillanatát a gyerekek számára. A „Baby Race” epizód ihlette ezt a készletet, amelyben Chilli, Bluey anyukája visszaemlékszik Bluey babakorára és az első lépéseire. Ha gyermeked szereti Bluey kalandjait, ezzel a szettel újraélheti a sorozat legaranyosabb pillanatait, vagy saját történeteket találhat ki.    A csomag két mozgatható figurát tartalmaz: Chillit, a gondoskodó anyukát, és Baby Blueyt, a kíváncsi és játékos kiskutyát. A szett tartalmaz még egy bölcsőt, egy mesekönyvet és egy cumit, amelyek még élethűbbé és szórakoztatóbbá teszik a játékot. A részletgazdag kidolgozás és az élénk színek hűen visszaadják a sorozat szerethető karaktereit, így a gyerekek könnyedén elmerülhetnek Bluey világában.    A figurák kiváló minőségű, strapabíró műanyagból készültek, és tökéletesen illeszkednek más Bluey játékszettekhez, így a gyűjtemény tovább bővíthető. A készlet kompakt mérete miatt könnyen hordozható, így utazás során is remek szórakozást nyújt. A játék segíti a szerepjátékot, fejleszti a gyerekek fantáziáját és kommunikációs készségeit, miközben órákon át tartó vidám időtöltést biztosít.    Jellemzők:    - Chilli és Baby Bluey mozgatható figurái   - Kiegészítők: bölcső, mesekönyv és cumi   - Részletgazdag kidolgozás és élénk színek   - Kompakt méret, ideális utazáshoz is   - Fejleszti a kreativitást, a szerepjátékot és a kommunikációs készségeket", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-dupla-karakter-fogura-csomag-baby-bluey-es-chilli.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03029", "title": "Schleich Horse Club: Sofia's Beauties - Leo és Rocky lova fésülhető sörénnyel kezdő készlet (42586)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-leo-es-rocky-k03029.webp", "desc": "A Schleich Horse Club Sofia’s Beauties - Leo és Rocky lova fésülhető sörénnyel kezdő készlet (42586) tökéletes ajándék minden kis lóimádó számára, aki szeretné kreatívan formálni és ápolni saját lovát. Ez a különleges játékszett nemcsak egy gyönyörű Rocky figurát tartalmaz, hanem számos kiegészítőt is, amelyekkel a gyerekek kedvük szerint díszíthetik a ló sörényét és farkát.  Rocky egy lenyűgöző barna ló, akinek hosszú, selymes, világos színű sörénye és farka van, amely ideális a fonáshoz és díszítéshez. A készletben található színes hajcsatok, pótló tincsek és különleges kiegészítők lehetővé teszik, hogy a gyerekek kreativitásukat kibontakoztathassák, miközben egyedi frizurákat készítenek a lónak. A szettben egy elegáns kék takaró is megtalálható, amely még különlegesebbé teszi Rocky megjelenését.  A játékhoz tartozik Leo, a ló gondoskodó gazdája is, akinek mozgatható végtagjai vannak, így valósághű módon játszható el a ló ápolása. Leo kezében lóápoló kefe is található, amellyel Rocky sörényét és farkát lehet kifésülni és gondozni.  Ez a készlet remek bevezetés a Schleich Horse Club világába, és tökéletesen kombinálható más Sofia’s Beauties játékszettekkel. A részletgazdag kidolgozás és a minőségi anyagok biztosítják a hosszú távú és élvezetes játékélményt.  Jellemzők:  Hosszú, fésülhető sörény és farok Rocky figurán Színes hajcsatok és fonható pótló tincsek a díszítéshez Részletgazdag, mozgatható Leo figura Elegáns kék takaró a ló számára Magas minőségű kidolgozás a Schleichtől", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-leo-es-rocky-lova-fesulheto-sorennyel-kezdo-keszlet-42586.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03289", "title": "Play Out Super Fly összehajtható frizbi", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-playoutsuper-fly-frizbi-k03289.webp", "desc": "A Play Out Super Fly összehajtható frizbi tökéletes választás a szabadtéri játékhoz, akár a parkban, a strandon vagy a kertben! Könnyű, rugalmas anyagból készült, így hajlékony szerkezete lehetővé teszi, hogy egyetlen mozdulattal összehajtsd és elrakd a zsebedbe vagy a mellékelt tárolóba. Ha pedig eljön a játék ideje, egyszerűen csak hajtsd ki, és már dobhatod is!  Ez a frizbi ideális azoknak, akik szeretnek aktívan mozogni és élvezik a dobálós játékokat. Aerodinamikus kialakításának köszönhetően remekül siklik a levegőben, és hosszú, stabil röppályát biztosít. Kicsik és nagyok egyaránt élvezhetik, hiszen könnyen kezelhető, biztonságos és kellemes tapintású anyagból készült.  A Play Out Super Fly frizbi egyaránt fejleszti a kézügyességet, a reakcióidőt és a mozgáskoordinációt, miközben garantáltan vidám perceket szerez az egész családnak. Ráadásul kompakt méretének köszönhetően bárhová magaddal viheted!  Jellemzők:  Összehajtható, zsebméretű kialakítás Könnyű és rugalmas anyagból készült Stabil és hosszú röppálya Ideális szabadtéri játékhoz, strandra, parkba vagy kertbe Mellékelt tárolótasakkal könnyen hordozható", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-out-super-fly-osszehajthato-frizbi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03481", "title": "Vad lovak 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1500-puzzle-vad-lovak-k03481.webp", "desc": "Ha szereted a természet szabadságát és a lovak kecses mozgását, akkor a Vad lovak puzzle tökéletes választás számodra! Ez a 1500 darabos kirakó egy lenyűgöző pillanatot örökít meg, ahol egy csapat gyönyörű, vadon száguldó ló vágtat a naplemente fényében. A Trefl prémium minőségű puzzle-je igazán részletgazdag képet nyújt, amely nemcsak szórakoztató kihívás, hanem csodás látvány is, amikor elkészül.  A kép meleg, aranyló színekkel dolgozik, amelyeket a lemenő nap fénye még drámaibbá és hangulatosabbá tesz. A lovak elegáns mozgása, a felvert por és a háttérben látható erdős táj együtt egy igazán életteli és dinamikus kompozíciót alkot. A részletes kidolgozásnak köszönhetően a bundájuk textúrája és az izmok mozgása is gyönyörűen kirajzolódik, így a puzzle összeállítása során minden egyes darabbal egyre jobban életre kel ez a lélegzetelállító jelenet.  A puzzle kiváló minőségű, tartós kartonból készült, amely biztosítja a darabok pontos illeszkedését és hosszú élettartamát. A modern nyomtatási technológia gondoskodik arról, hogy a színek élénkek és a részletek élesek maradjanak, így a végeredmény akár keretezve is lenyűgözően mutat majd a falon.  Ez a kirakós tökéletes választás mindazok számára, akik szeretik a kihívásokat és a gyönyörű természeti képeket. Ajándéknak is kiváló lehet lovak szerelmeseinek vagy puzzle-rajongóknak, akik szívesen töltik az idejüket egy igazán látványos és részletgazdag kép kirakásával.  Jellemzők:  1500 darabos puzzle, gyönyörű vágtázó lovakkal Prémium minőségű, tartós kartonból készült Élénk, meleg színek és részletgazdag nyomtatás Kihívást jelentő, hosszabb időtöltést biztosító kirakós Tökéletes ajándék lovak szerelmeseinek és puzzle-rajongóknak Kirakott méret: 85 x 58 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvad-lovak-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03542", "title": "Fisher-Price: Thomas és barátai - Whiff's recycling run pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-thomas-tm-palyaszett-jcy74.webp", "desc": "Induljon a kalandos vonatozás a Thomas és barátai – Whiff’s Recycling Run pályaszettel! Ez a különleges készlet a kis mozdonyrajongók számára készült, akik szeretnék felfedezni a vasút világát és közben megtanulni a környezetvédelem fontosságát. Whiff, a barátságos, zöld mozdony feladata, hogy újrahasznosítható hulladékot szállítson, miközben izgalmas kanyarokon, emelkedőkön és kereszteződéseken halad keresztül.  A szett 17 elemből áll, beleértve a különböző sínpálya darabokat, egy kereszteződést, emelkedőket és egy sor kiegészítőt, amelyek még szórakoztatóbbá teszik a játékot. A sínpálya teljes hossza több mint 200 cm, így a gyerekek változatos útvonalakat építhetnek, miközben Whiff és a hozzá tartozó két vagon elindul újrahasznosítási küldetésére.  A Fisher-Price fémgyűjteményéhez tartozó mozdony és vagonok kiváló minőségűek, így hosszú távon is élvezetes játékélményt nyújtanak. A készlet más Thomas és barátai pályaszettekkel is kompatibilis, így a kis vonatrajongók könnyedén bővíthetik vasúti világukat. Ez a játék nemcsak szórakoztató, hanem tanulságos is, hiszen segít megismertetni a gyerekekkel az újrahasznosítás jelentőségét. Fejleszti a finommotoros készségeket, a problémamegoldó gondolkodást és serkenti a kreativitást, miközben egy izgalmas történet részesei lehetnek.  Jellemzők: - 17 darabos készlet, több mint 200 cm hosszú pályával - Whiff mozdony és két szállítóvagon a rakományokkal - Izgalmas sínrendszer emelkedőkkel és kereszteződésekkel - Más Thomas és barátai pályaszettekkel is kombinálható - Kiváló minőségű, fém és műanyag alkatrészek a tartósság érdekében", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-whiffs-recycling-run-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03571", "title": "Faunica: Dinoszauruszok játékszett vödörben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-dinoszauruszok-vodorben-k03571.webp", "desc": "Ha gyermeked rajong a dinoszauruszokért és a kalandos őskori világért, akkor a Woodyland dinoszaurusz figurás játékszettje garantáltan elnyeri a tetszését! Ez a 30 darabos készlet egy praktikus, műanyag vödörben érkezik, amely tele van különféle dinoszauruszokkal és kiegészítőkkel, hogy a kicsik saját őskori világot alkothassanak.  A szettben különböző dinoszauruszok találhatók, köztük a rettegett T-Rex, a hosszú nyakú Brachiosaurus, a páncélozott Stegosaurus és még sok más faj, amely valaha uralta a Földet. A részletesen kidolgozott figurák élethű színekkel és formákkal rendelkeznek, így a gyerekek nemcsak játszhatnak velük, hanem meg is tanulhatják a nevüket és jellemzőiket. A készletben műanyag pálmafák is helyet kaptak, hogy még izgalmasabb és látványosabb legyen a dinoszauruszok lakóhelye.  Ez a játékszett remek lehetőséget biztosít a szerepjátékra, amely fejleszti a gyerekek képzelőerejét és kreativitását. A különböző dinoszauruszok segítségével saját történeteket alkothatnak, harcokat vagy barátságokat szimulálhatnak, és közben megismerkedhetnek az őskor világával. A játék során fejlődnek a finommotorikus készségeik és a problémamegoldó gondolkodásuk is.  A praktikus vödör nemcsak a játék tárolását könnyíti meg, hanem hordozhatóvá is teszi, így bárhová magatokkal vihetitek, legyen szó utazásról vagy egy játszótéri kalandról. A strapabíró, biztonságos műanyagból készült figurák hosszú távon is élvezetes játékélményt nyújtanak.  Jellemzők:  Különféle dinoszauruszok és pálmafák a még élethűbb játékért Praktikus műanyag vödör a könnyű tároláshoz és szállításhoz Fejleszti a gyerekek kreativitását és finommotorikus készségeit Strapabíró és biztonságos anyagból készült Figura mérete: Kb 12-15cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-jatekszett-vodorben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03574", "title": "Faunica: Az óceán állatai 12db-os figura szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-tengeri-alaltok-csoben-k03574.webp", "desc": "Ha gyermeked rajong a tengerek és óceánok csodálatos világa iránt, akkor a Faunica 12 darabos óceán állatai figuraszettje tökéletes választás számára! Ez a készlet lehetőséget ad arra, hogy a kicsik felfedezzék a mélytengeri élőlényeket, miközben fantáziadús történeteket alkothatnak a víz alatti világban.  A szettben 12 különböző tengeri állat található, köztük a hatalmas bálna, a gyors delfin, a félelmetes cápa, a játékos fóka, az okos kardszárnyú delfin (orca), a teknős, a rája és az érdekes külsejű narvál. Emellett megtalálható benne a különleges polip és egy tengeri csillag is, amelyek még színesebbé és változatosabbá teszik a játékélményt. A figurák élethű formájuknak és részletgazdag kidolgozásuknak köszönhetően segítenek a gyerekeknek megismerkedni az óceán élőlényeivel.  A kis állatfigurák ideális méretűek a gyerekek kezéhez, így könnyen foghatók és mozgathatók. A puha, rugalmas műanyagból készült figurák biztonságosak és strapabírók, így akár hosszú órákon át tartó játékra is alkalmasak. A készlet tökéletesen alkalmas szerepjátékra, amely fejleszti a gyerekek kreativitását és képzelőerejét, miközben megismerkednek a vízi élőlényekkel.  A figuraszett egy praktikus, átlátszó tárolódobozban érkezik, amelynek tetején egy fogantyú található, így könnyedén hordozható. A kompakt méretnek köszönhetően bárhová magatokkal vihetitek, legyen szó egy kirándulásról vagy egy utazásról. Ha gyermeked szeretné felfedezni az óceán lenyűgöző világát, ez a szett biztosan elnyeri a tetszését!  Jellemzők:  12 darabos óceán állatai figuraszett Különböző tengeri élőlények, mint cápa, bálna, fóka és polip Élethű kidolgozás és részletes forma Praktikus, fogantyús tárolódoboz a könnyű szállításért Fejleszti a gyerekek kreativitását és finommotorikus készségeit A figura méretei: Kb 6-8cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaunica-az-ocean-allatai-12db-os-figura-szett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03584", "title": "Popular 3D társasjáték gyűjtemény - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-popular-3d-tarsasjatek-keszlet-k03584.webp", "desc": "A Popular 3D társasjáték gyűjtemény a Woodylandtől egy izgalmas és kreatív játék, amely fejleszti a gyerekek térbeli gondolkodását, logikáját és finommotoros képességeit. Ez a színes, fából készült készlet nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megérteni a térbeli elrendezést, a színek és formák közötti kapcsolatokat, valamint a stratégiai gondolkodást is ösztönzi.  A játék lényege, hogy a gyerekek a különböző színű és méretű fakockákat a táblán elhelyezve 3D struktúrákat építsenek. A játéktábla négyzetrácsos kialakítása segít a pontos elhelyezésben, és lehetőséget ad különböző játékvariációk kipróbálására. A gyerekek egyedül is játszhatnak, építve és kísérletezve, vagy akár társasjátékként is használhatják, ahol stratégiai szabályok alapján haladnak a cél felé.  Ez a játék kiválóan alkalmas a kézügyesség és a szem-kéz koordináció fejlesztésére, hiszen a kis kezeknek pontosan kell elhelyezniük a fakockákat a táblán. A játék során a gyerekek megtanulhatják az alapvető matematikai és geometriai fogalmakat, mint például a sorok, oszlopok és rétegek kialakítása. A különböző színek használata pedig segít a vizuális megkülönböztetés és a mintafelismerés fejlesztésében.  A Woodyland minőségi fából készült játéka nemcsak biztonságos, hanem tartós is, így hosszú ideig szórakozást nyújt a gyerekeknek. A természetes anyagokból készült elemek kellemes tapintásúak, a festés pedig környezetbarát és nem mérgező, így a kisebbek számára is teljesen biztonságos.  Ez a 3D társasjáték gyűjtemény tökéletes választás otthoni játékhoz, de akár óvodákban és iskolákban is kiváló fejlesztőeszközként használható. Nemcsak a kreativitást ösztönzi, hanem a problémamegoldó képességet is javítja, miközben a gyerekek észrevétlenül tanulnak és fejlődnek.  Jellemzők:  Színes, fából készült építő- és társasjáték Fejleszti a térbeli gondolkodást és a logikai készségeket Segíti a finommotorika és a kézügyesség fejlődését Kiváló minőségű, biztonságos anyagokból készült Egyéni és társasjátékos módon is játszható", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpopular-3d-tarsasjatek-gyujtemeny-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03784", "title": "Italeri ecsetes makett ragasztó 15ml - vékony ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/italeri-ecsetes-makett-ragaszto-vekony-ecsettel-15ml.webp", "desc": "Az Italeri ecsetes makett ragasztó vékony ecsettel ideális precíz és részletgazdag makettezéshez. A 15 ml-es folyékony cement különösen alkalmas finom illesztésekhez és apró alkatrészek rögzítéséhez. A beépített vékony ecset pontos adagolást és tiszta munkát biztosít, így minimalizálja a felesleges ragasztófoltokat. Kiváló választás haladó és profi modellezők számára, akik a legapróbb részletekre is ügyelnek. Gyors száradás és erős kötés jellemzi, tökéletes műanyag makettekhez.  Jellemzők: - Makett ragasztó minden maketthez - Gyors és erős kötés - Beépített vékony ecsettel - 15ml-es", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-ecsetes-makett-ragaszto-15ml-vekony-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03703", "title": "Italeri 1/72 German Guns Set tüzérségi fegyverek makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-german-guns-set-fegyverkeszlet-k03703.webp", "desc": "A második világháború német hadserege számos különböző tüzérségi fegyvert alkalmazott, hogy hatékony támogatást nyújtson a gyalogságnak és páncélos egységeknek. A 3,7 cm-es Pak 37 és a 7,5 cm-es Pak 40 páncéltörő ágyúk a különböző korszakok harcjárművei ellen készültek, míg a 2 cm-es Flakvierling 38 légvédelmi gépágyú gyors tűzgyorsaságával biztosította a csapatok védelmét az ellenséges repülőgépek ellen. Ezek az eszközök döntő szerepet játszottak a frontvonalon, legyen szó gyalogsági támogató műveletekről vagy harckocsik elleni harcról.  Ez az Italeri 1:72 méretarányú German Guns Set makettkészlet három ikonikus német tüzérségi fegyvert tartalmaz, amelyek élethű részletességgel jelenítik meg a második világháborús haditechnikát. A makett tartalmazza a fegyverekhez tartozó kezelőszemélyzetet is, így a jelenetek még hitelesebbek lehetnek. A precíz alkatrészek és a finoman kidolgozott részletek révén a készlet kiváló választás diorámákhoz és történelmi makettekhez egyaránt.  Jellemzők:  -1:72 méretarányú, részletgazdag kidolgozás -3,7 cm Pak 37 és 7,5 cm Pak 40 páncéltörő ágyúk -2 cm Flakvierling 38 légvédelmi gépágyú -8 darab katonai figura a kezelőszemélyzet megjelenítéséhez -Ideális diorámákhoz és második világháborús gyűjteményekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-german-guns-set-tuzersegi-fegyverek-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Épületek és diorámák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03879", "title": "Dinoszaurusz fénnyel és hanggal többféle 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dinoszaurusz-hanggal-tobbfele-104342645.webp", "desc": "A Dinoszaurusz fénnyel és hanggal játék tökéletes választás a kis dínórajongóknak, akik szeretik a kalandos és izgalmas játékokat. Ezek a félelmetesen élethű dinoszaurusz figurák nemcsak részletgazdag kidolgozásukkal nyűgözik le a gyerekeket, hanem extra funkcióikkal is: világítanak és hangot adnak ki! A dinoszaurusz hátán található gomb megnyomásával félelmetes dínóüvöltés hallható, miközben a fényhatások tovább fokozzák az élményt.  A többféle változatban elérhető dínók között megtalálható a rettegett T-Rex, a páncélos Triceratops és a látványos gallérral rendelkező Dilophosaurus, így minden kis felfedező kiválaszthatja a kedvencét. A játék strapabíró műanyagból készült, így hosszú távon is bírja a gyerekek lelkes kalandjait. Ez a dinoszauruszfigura nemcsak szórakoztató, hanem fejleszti a képzelőerőt és a kreatív szerepjátékot is. Tökéletes ajándék minden kis őslénykutatónak, akik szeretnének elmerülni a dinoszauruszok titokzatos világában!  Jellemzők: - Élethű dinoszaurusz figura részletgazdag kidolgozással - Hanghatások: félelmetes dínóüvöltés gombnyomásra - Világító funkció a még izgalmasabb játékélményért - Többféle változatban elérhető (T-Rex, Triceratops, Dilophosaurus) - Strapabíró műanyag kialakítás a hosszan tartó játékhoz", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-fennyel-es-hanggal-tobbfele-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04103", "title": "Disney Stitch gyermek védősisak - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/stitch-vedosisak-28748.webp", "desc": "Gondoskodj gyermeked biztonságáról és stílusáról ezzel a vidám, Disney Stitch mintás védősisakkal! A sárga és kék színekben pompázó sisak tökéletes választás a kis bringások, rollerezők vagy görkorcsolyázók számára, hiszen nemcsak megvédi a fejüket az esetleges eséseknél, hanem kedvenc Disney karakterük, Stitch is elkíséri őket minden kalandra.  A sisak kialakítása kifejezetten gyerekek számára készült: könnyű, mégis masszív szerkezete megfelelő védelmet nyújt, miközben kényelmes viselet marad hosszabb használat során is. A beépített szellőzőnyílások segítenek a megfelelő légáramlás biztosításában, így a kis sportolók feje nem melegszik túl játék közben. Az állítható pántok és a stabil csat lehetővé teszik a tökéletes illeszkedést, így a sisak nem mozdul el mozgás közben.  A vidám, hawaii hangulatot idéző minták és a Stitch karaktert ábrázoló grafika még vonzóbbá teszi ezt a védőfelszerelést, így a gyerekek örömmel viselik majd. Legyen szó biciklizésről, rollerezésről vagy gördeszkázásról, ezzel a sisakkal gyermeked biztonságban és divatosan élvezheti a szabadtéri játékot.  Jellemzők: - Vidám, Disney Stitch dizájn - Könnyű, mégis masszív szerkezet a maximális védelemért - Szellőzőnyílások a kényelmes viseletért - Állítható pántok a tökéletes illeszkedéshez - Ideális biciklizéshez, rollerezéshez és görkorcsolyázáshoz", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-gyermek-vedosisak-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04502", "title": "Nicotoy barna plüss maci 30cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04502.webp", "desc": "A Mini Barni egy igazán szerethető kis társ, aki bár kicsi méretű, de annál nagyobb szívvel várja, hogy a gyermeked legjobb barátja lehessen. Ez a 30 cm-es barna plüss maci a Nicotoy sorozatból pont ideális méretű ahhoz, hogy mindig kéznél legyen: elfér egy kis hátizsákban, befér az ágyba alváshoz, vagy elkíséri a gyerkőcöt az óvodába, autóba, nagyszülőkhöz.  A pihe-puha, selymes tapintású barna anyag gondoskodik arról, hogy mindig jó érzés legyen hozzábújni. A maci arca egyszerű, mégis kedves: a gombszemek, a kis orr és a sima vonalvezetés nyugtató hatású, így ideális alvótársnak is. A karjai és lábai arányosan formázottak, így Mini Barni akár ülni is tud, ha leültetik – ez különösen jó, ha a gyerekek szerepjátékot játszanak vele.  Ez a méret kiváló választás kisgyermekeknek, akiknek még fontos, hogy könnyen meg tudják fogni, cipelni, ölelgetni kedvencüket. Mini Barni nemcsak játék, hanem egy biztonságot nyújtó figura is lehet számukra, aki elkíséri őket mindenhová. Emellett tökéletes első plüss is – ha szeretnél egy kedves, barátságos játékot adni gyermeked kezébe, amivel bátran ismerkedhet a világgal.  A Simba Toys garanciát jelent a kiváló minőségre, így biztos lehetsz benne, hogy ez a plüssfigura hosszú ideig megőrzi formáját és puhaságát.  Jellemzők:  Mérete: 30 cm  Puha, selymes tapintású plüss borítás  Könnyű, kisgyermekek számára ideális méret  Egyszerű, barátságos megjelenés  Tökéletes utazáshoz, alváshoz, vagy első plüssfigurának", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-barna-pluss-maci-30cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05455", "title": "Hotwheels 2x60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/2x60-puzzle-hotwheels-24816.webp", "desc": "Ha a gyereked imádja a száguldást és a versenyautókat, akkor ez a Hot Wheels 2x60 darabos Supercolor puzzle tökéletes választás lesz számotokra! Ez a Clementoni által készített puzzle szett két különböző, látványos Hot Wheels jelenetet tartalmaz, amelyek vibráló színekkel és izgalmas pályarészletekkel kelnek életre. A kirakó képei a  Let s Race  világába repítenek, ahol elképesztő gyorsaságú versenyautók csapnak össze látványos ugratásokkal és kanyarokkal teli pályákon.  A szettben található két puzzle egyenként 60 darabból áll, így tökéletes kihívást nyújt a 4 éves vagy annál idősebb gyerekek számára. A nagy, könnyen megfogható darabok segítik a kisgyermekek finommotorikus készségeinek fejlődését, miközben szórakoztató módon javítják a koncentrációt és a kézügyességet. A Clementoni Supercolor technológia garantálja a ragyogó színeket és részletgazdag grafikát, amik még élvezetesebbé teszik az élményt.  Ez a puzzle szett nemcsak fejlesztő játék, hanem szuper közös program is lehet – szurkoljatok együtt, ahogy az autók célba érnek, miközben apránként összeáll a versenypálya minden darabja!  Jellemzők: - 2 darab 60 részes kirakó a Hot Wheels világából - Látványos versenypályás jelenetek - Élénk, tartós Supercolor nyomtatás - Kirakott kép mérete: 27 x 18,5 cm - 4 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhotwheels-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04749", "title": "Szivárványos unikornis 2 rétegű szalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/papir-szalveta-unikornis-k04749.webp", "desc": "Varázsold el a szülinapi asztalt ezzel a gyönyörű szivárványos egyszarvús papírszalvétával, ami tökéletes választás egy álomszép gyerekzsúrhoz! A szalvétán egy kecses, fehér szárnyas unikornis pózol rózsaszín sörénnyel és csillogó szarvval, mögötte szivárvánnyal, virágokkal, szívecskékkel és pillangókkal – mintha csak egy varázslatos mesébe csöppentetek volna.  A 33×33 cm-es méret (kinyitva) ideális a szülinapi teríték kiegészítésére, legyen szó kéztörlésről, tortaszelet mellé kínálásról vagy a terítő dekorálásáról. A 2 rétegű kialakítás kellően erős és nedvszívó, mégis kellemesen puha a használathoz – így nemcsak szép, de praktikus is.  A csomag 20 darab szalvétát tartalmaz, ami elegendő egy kisebb-nagyobb társaság kiszolgálására. Tökéletesen passzol más, hasonló mintájú egyszarvús termékekhez, például tányérokhoz, poharakhoz vagy asztalterítőhöz – így a teljes dekoráció egységes, álomszerű hangulatot áraszt majd.  Ha szeretnél egy színes, vidám és mesebeli szülinapi partit, ezek a szalvéták nem hiányozhatnak az asztalról!  Jellemzők:  Méret: 33×33 cm (kinyitva) 2 rétegű, puha és erős papírszalvéta Csomag tartalma: 20 db Színpompás egyszarvús dizájn szivárvánnyal és virágokkal Tökéletes kiegészítő varázslatos születésnapi partikhoz", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-2-retegu-szalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04755", "title": "Szivárványos unikornis party meghívó borítékkal 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-party-meghivo-6db-os-szett-k04755.webp", "desc": "Kezdd a születésnapi varázslatot már a meghívással! Ez a szivárványos egyszarvús meghívó szett tökéletes nyitánya egy mesebeli hangulatú gyerekzsúrnak. A rózsaszín borítékban érkező meghívón egy kecses, szivárványszarvú unikornis áll büszkén, körülötte szívecskék, szivárvány és felhők – olyan, mintha egy varázslatos mesevilágból lépett volna elő.  A szett 6 darab meghívót és 6 darab hozzá illő, színben harmonizáló borítékot tartalmaz, így minden vendég személyre szólóan kaphatja meg az ünneplésre szóló invitálást. A meghívók belseje üresen hagyott sorokkal van ellátva, ahová könnyedén beírhatod a buli helyszínét, időpontját és egyéb fontos tudnivalókat – így személyessé és egyedivé teheted minden egyes példányt.  Ez a meghívó tökéletesen illeszkedik a szivárványos egyszarvús partykollekció többi darabjához: használhatod hozzá a hozzá illő tányérokat, poharakat, szalvétákat, asztalterítőt és zászlófüzért is, hogy minden részlet álomszerűen harmonizáljon.  Ha azt szeretnéd, hogy a buli már az első pillanattól különleges legyen, ez a meghívó tökéletes választás!  Jellemzők:  Csomag tartalma: 6 db meghívó és 6 db boríték Vidám, színpompás unikornisos dizájn Belseje kitölthető a buli részleteivel Tökéletes kezdése egy tematikus gyerekzsúrnak Összehangolható a teljes szivárványos egyszarvús partykellék szettel", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-party-meghivo-boritekkal-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04672", "title": "Minyonok műanyag asztalterítő – 120x180 cm", "img": "https://www.jatekshop.eu/upload_files/products/minyonok-muanyag-asztalterito-120x180cm-2137.webp", "desc": "A Minyonok mindig készen állnak a mókára – és most az asztalon is helyet kapnak ezzel a vidám mintás műanyag asztalterítővel! Ha egy igazán menő szülinapi bulit tervezel, ez az asztalterítő tökéletes választás, hogy megteremtsd a hangulatot már az étkezőasztalnál is. A 120x180 cm-es méretének köszönhetően ideálisan fedi le a közepes méretű asztalokat, miközben megóvja a felületet a kilöttyenésektől, morzsáktól és egyéb buli “nyomoktól”.  A terítőn bohókás, ünneplőbe öltözött Minyonok sorakoznak, konfettik, lufik és vicces kiegészítők kíséretében, így garantáltan mosolyt csal minden gyerek arcára – és a felnőttek is biztosan elmosolyodnak tőle. A vízlepergető műanyag anyag strapabíró és könnyen tisztítható, így a buli végén elég letörölni vagy egyszerűen kidobni.  Tökéletes választás Minyonok témájú zsúrokhoz, filmnézős estékhez, vagy bármilyen gyerekeknek szóló ünnepséghez. A teríték alapdarabja, amihez könnyedén párosíthatsz Minyonos szalvétát, poharat, tányért is.  Jellemzők:  - Mérete: 120x180 cm   - Anyaga: strapabíró, vízlepergető műanyag   - Vidám Minyonok minta színes, ünnepi grafikával   - Ideális szülinapi bulikhoz és tematikus gyerekpartikhoz   - Könnyen tisztítható, eldobható a buli végén", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminyonok-muanyag-asztalterito-120x180-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05612", "title": "Spirit: Fehér boríték C6 11,4x16,2cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/c6-feher-25db-k05612.webp", "desc": "Ha egy praktikus és megbízható borítékot keresel kisebb méretű levelekhez vagy meghívókhoz, a Spirit C6 méretű borítékszett tökéletes választás. A 11,4 x 16,2 cm-es méret ideális például negyedbe hajtott A4-es laphoz vagy kisebb dokumentumokhoz, így számos irodai és otthoni feladathoz hasznát veheted.  A boríték ablak nélküli kialakításának köszönhetően rugalmasan címkézhető, így bármilyen feladási célhoz alkalmazkodik. A modern öntapadós záródás (Haftklebe-Streifen) gyors és higiénikus megoldást nyújt: csak lehúzod a védőcsíkot, és már zárhatod is. Nincs több ragasztó vagy nyálazás!  A csomag 25 darab borítékot tartalmaz, ami elegendő kisebb irodai felhasználásra, iskolai adminisztrációra vagy akár családi eseményekhez (például meghívók postázására). FSC tanúsítvánnyal rendelkezik, vagyis környezettudatos forrásból származó papírból készült – így nemcsak praktikus, de felelősségteljes választás is.  Jellemzők:  25 darabos kiszerelés  C6 méret: 11,4 x 16,2 cm  Ablak nélküli kivitel  Öntapadós záródás (Haftklebe-Streifen)  FSC-minősített, környezetbarát papírból készült", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-c6-11-4x16-2cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05804", "title": "Spirit: Szürke cicás iskolatáska, hátizsák 5db-os szett 38x17x28cm", "img": "https://www.jatekshop.eu/upload_files/products/kitty-iskolataska-szett-k05804.webp", "desc": "Ha egy igazán cuki, mégis praktikus iskolakezdő szettet keresel, a Spirit szürke cicás 5 részes csomagja tökéletes választás lesz. Ez a táskaszett minden kisdiák kedvence lehet, aki szereti az aranyos állatfigurákat, különösen a cicákat. A mosolygós, rózsaszín masnival díszített szürke cica karakter nemcsak vidám hangulatot áraszt, hanem stílusos iskolai megjelenést is biztosít.  A szett tartalmaz egy kényelmes iskolatáskát, egy tornazsákot, egy hengeres tolltartót, egy teljesen felszerelt tolltartót és egy színben harmonizáló pénztárcát. A fő rekesz tágas, DIN A4-es mappák is könnyedén elférnek benne, valamint van egy külön zseb az uzsonnás doboz vagy tolltartó számára. Oldalsó zsebei bővíthetők, így kulacs vagy egyéb apróságok is kéznél lehetnek. A táska vállpántjai erősen párnázottak és állíthatók, így a gyermek méretéhez igazíthatók.  A tornazsák ideális tornaórára vagy különórára, míg a tolltartó már minden szükséges írószert tartalmaz, többek között színes ceruzákat, filctollakat, grafit ceruzát, vonalzót, radírt és hegyezőt is. A pénztárca praktikus a kisebb zsebpénz vagy igazolvány tárolására.  Ez a szett nemcsak hasznos, hanem igazi örömet is szerez – a gyerekek büszkén fogják viselni az iskolában.  Jellemzők:  Méret: 38x17x28 cm 5 részes szett: iskolatáska, tornazsák, tolltartó töltve, hengeres tolltartó, pénztárca Aranyos szürke cica minta rózsaszín alapon Tágas, A4 kompatibilis fő rekesz és több zseb Teljesen felszerelt tolltartó alapvető írószerekkel", "price": 25790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szurke-cicas-iskolataska-hatizsak-5db-os-szett-38x17x28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05581", "title": "Spirit: Macaron olajos zselés toll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-macaron-k05581.webp", "desc": "A Spirit: Macaron olajos zselés toll szettje két darab, vidám színekben pompázó, puha tapintású, ergonomikus íróeszközt rejt, amely nemcsak praktikus, hanem kifejezetten esztétikus is. A pasztell színátmenetes dizájn és a  macaron  ihlette árnyalatok már első pillantásra elnyerik a diákok és a kreatív szülők szívét is. Ezek a tollak tökéletes választást jelentenek iskolába, otthoni jegyzeteléshez vagy akár színes alkotásokhoz is.  A tollak olajos bázisú zselés tintával működnek, amely garantálja a rendkívül sima, akadásmentes írásélményt. A kiváló minőségű japán tinta és svájci tollhegy biztosítja, hogy minden vonal éles és tiszta legyen. A 0,2 gramm tintával töltött betét akár 600 méter írást is kibír, így a toll nemcsak szép, de gazdaságos is.  A toll nyomógombos kivitelben készült, cserélhető betéttel, így hosszú távon is használható. A gumírozott fogórész kényelmet nyújt a hosszabb írás közben, így ideális választás akár napi használatra is.  A feltüntetett ár egy két darabos toll szettre vonatkozik mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Olajos zselés toll 2 darabos szettben Sima, akadásmentes írásélmény japán tintával Gumírozott, kényelmes fogórész Cserélhető betét, 1,0 mm-es heggyel Vidám, pasztell színű dizájn, véletlenszerű színpárosításban", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-macaron-olajos-zseles-toll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}