{"items": [{"id": "J75028", "title": "Hátrahúzós Hummer kisautó fénnyel és hanggal 1/32 többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl621131-hammer-tobbfele.webp", "desc": "Egy igazán impozáns kisautó kerülhet a gyerekek gyűjteményében, hiszen a Hummer modell a katonaság soraiban szolgálatot teljesítő járgányból lett fejlesztve, de persze ez a modell már sokkal inkább egy luxus terepjáró. A részletgazdagon kidolgozott autómodell a nyitható ajtajával betekintést enged a beltérbe, a hátrahúzós meghajtás pedig igazi élmény a gyerekek számára. Végül de nem utolsó sorban a kocsiban három darab AG13-as gombelem gondoskodik arról, hogy fény és hanghatásokkal tegye még izgalmasabbá a játékot.  Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Hummer kisautó - Hátrahúzós meghajtás - Fénnyel és hanggal - Kinyitható ajtóval - Részletgazdag kidolgozás - Méretarány 1/32", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-hummer-kisauto-fennyel-es-hanggal-1-32-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74693", "title": "Hosszú szőke hajú divatbaba estélyi ruhában 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mk-divatbaba-estelyi-ruhaban-29cm-4300.webp", "desc": "Szerezz be gyermeked számára egy 29cm-es divatbabát amely gyönyörű estélyi ruhába öltöztetve várja, hogy felejthetetlen játékban lehessen része gyermeked társaságában. A baba ruhája levehető és más, ugyanekkora méretű babaruhával cserélhető. A baba hosszú szőke haja kiválóan fésülhető és fodrászolható, a szettben található kiegészítők és ékszerek pedig levehetők és szintén cserélhetők. A baba végtagjai mozgathatók amely még magasabb szintre emelheti a játékélményt.  Jellemzők:  - Hosszú szőke hajú divatbaba - Estélyi piros színű ruhában - Méret: 29cm - Anyaga: Műanyag", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhosszu-szoke-haju-divatbaba-estelyi-ruhaban-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75240", "title": "Zöld 2az1-ben fagyi pult szett gurulós bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl439349-magic-mobil-fagyipult-borondben.webp", "desc": "Egy nagyon különleges szettel lepheted meg gyermekedet, amivel rengeteget játszhat majd, ráadásul bárhova magával viheti majd. A szett egy gurulós bőröndben érkezik, melyek hátizsákként is lehet használni, de bárhova magával viheti majd gyermeked. A csomagban egy fagylaltos pult található, mellyel gyermeked sokat játszhat majd. A szettben fagylaltos kanál, kehely és különböző tölcsérek is megtalálhatóak, valamint pár gombóc fagyi is, amikkel még jobb lehet majd a játék.  Jellemzők: - fagyis szett  - kiegészítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - zöld megjelenés", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-2az1-ben-fagyi-pult-szett-gurulos-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74819", "title": "Truck: Erdészeti buldózer munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truck-erdeszeti-buldozer-fennyel-es-hanggal.webp", "desc": "Erdőben dolgozni közel sem olyan egyszerű feladat, mint ahogy azt elsőre gondolnánk, hiszen gondoskodni kell a megfelelő utak kialakításáról, amihez ez a buldózerékkel felszerelt munkagép igen sokat tud hozzátenni. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Buldózer munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-erdeszeti-buldozer-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75928", "title": "Power Rangers: Micro Morpher Zordok meglepetéscsomag - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/power-rangers-micro-morphers-zords-csomag.webp", "desc": "A Power Rangers filmek és mesék főhőseit aligha kell bemutatni a gyerekeknek, hiszen az akcióval teli filmek a mai napig töretlen népszerűségnek örvendenek. Ebben a csomagban egy nagy robotot találnak a gyerekek és két minifigurát, ami hatalmas játékélmények kecsegteti a gyerekeket. A meglepetés csomagban található nagy tároló színe kék, sárga, piros vagy szürke lehet, ahogy a kis figurák is garantáltan változatosak. Akkor sem kell csüggedni, ha a csomagból már meglévő figurák kerülnek elő, hiszen biztos akad egy másik rajongó, aki örömmel cserélne. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Power Rangers Zordok meglepetéscsomag - Két figurát tartalmaz - Kiegészítővel - Zordok tárolóval", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-rangers-micro-morpher-zordok-meglepetescsomag-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Power Rangers játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74682", "title": "Baby fitness zenélő és foglalkoztató játszószőnyeg lábzongorával pink színben", "img": "https://www.jatekshop.eu/upload_files/products/baby-fitness-jatszoszonyeg-labzongoraval-9793.webp", "desc": "A Baby Fitness zenélő foglalkoztató és játszószőnyeg kiváló választás lehet gyermeked számára, hiszen rengeteg elfoglaltságot találhat magának és akár már nulla éves kortól használatba veheti. A pink színű játszószőnyeg egy puha szivaccsal bevont íves tartóoszloppal is rendelkezik amelynek köszönhetően hanyatt fekve is játszhat a csörgővel, rágókával és tükörrel, amelyben saját magát láthatja viszont a játék közben. A játszószőnyeg fény és hang effekttel rendelkező lábzongorát is tartalmaz, amelyet gyermeked rugdoshat és ezzel hangokat, dallamokat és egyéb effekteket idézhet elő.  Jellemzők:  - Baby fitness zenélő és foglalkoztató játszószőnyeg - pink színben - 5db lelógatható csörgő, rágóka és tükör - Fény és hang effektekkel - Zenélő rugdosható zongorával - Anyaga: Műanyag, szivacs - Ajánlott: 0 éves kortól", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-fitness-zenelo-es-foglalkoztato-jatszoszonyeg-labzongoraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76289", "title": "Számok fa formapuzzle 25db-os - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/szamok-fa-formapuzzle.webp", "desc": "A formaillesztő játékokat gyakran megtalálhatjuk a legkisebb gyerekek játékai között, ami nem is meglepő, hiszen ezek a játékok nagyon jó hatással vannak a kicsik forma felismerő és a finom-motoros készségeikre. Ez a készlet azonban ezen felül segít a kicsiknek megismerkedni a színekkel és nem utolsó sorban a számok világával, valamint az alapvető matematikai műveletekkel is. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Színes számok - Fa puzzle  - Formaillesztő funkció - 25db-os szett", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamok-fa-formapuzzle-25db-os-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76345", "title": "Molto: Mini Market 14db-os játékszett 58x28x77cm", "img": "https://www.jatekshop.eu/upload_files/products/mini-market-jatekszett-14db-os-58x28x77cm.webp", "desc": "A gyerekek szeretnek minden olyan dolgot csinálni amit a felnőttektől látnak, így ez alól természetesen a vásárlás sem kivétel, és ennem a játék készletnek köszönhetően egy pillanat alatt boltot varázsolhatunk a gyerekek szobájából. A készlet természetesen nem csak a pultot tartalmazza, hanem több mint egy tucat megvásárolható árút is, így azonnal fel lehet tölteni az eladópultot. A tizennégy darabos játékkészlet azon felül, hogy temérdek szórakoztató percet szerez a gyerekek számára, egyúttal azt is megtanítja számukra, hogy mi a vásárlás menete.  Jellemzők: - Mini Market játékszett - 14 darabos szett - Termékekkel - Mérete 58x28x77cm - Anyaga: műanyag", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-mini-market-14db-os-jatekszett-58x28x77cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77246", "title": "Maya a méhecske 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-maya-a-mehecske-4az1ben-puzzle-34356.webp", "desc": "Maya a méhecske ezúttal egy kiváló minőségű, fényes és lakkozott felülettel rendelkező puzzle kirakóson jelenik meg és gyermeked a puzzle használatával játékosan fejlesztheti készségeit, többek közt a kézügyességét, mozgás koordinációját, logikáját és figyelmét egyaránt. A csomagban összesen 4db különböző darabszámú alkotóelemből álló kirakós található amelyek más és más képet ábrázolnak. Összeállítása után egy puzzle ragasztó segítségével egy szempillantás alatt egybefüggő képpé varázsolhatod, amely akár a gyerekszoba díszeként is szolgálhat.  Jellemzők:  - Maya a méhecske kirakós - 4 az 1-ben puzzle - A kirakott képet speciális puzzle ragasztóval könnyedén összeragaszthatod. A PuzzleGlue 1000 puzzle ragasztót ide kattintva találhatod!", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaya-a-mehecske-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77374", "title": "Kid Cars Vonatok 3db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-kidcars-vonat-3dbos-szett-60022w.webp", "desc": "Ez a kiváló minőségű műanyagból készült vonat szett könnyedén tartozhat gyermeked kedvenc játékai közé, hiszen kültéren és beltéren is egyaránt használatba veheti, de akár pancsolás közben is nagyszerűen megállja a helyét. A vonatot tartalmazó szettben összesen 3db különböző szerelvény található, amelyek kiváló helyet foglalhatnak a játékbirodalomban. A Wader magas minőségű játékai 100%-ban káros anyag mentes műanyagból készültek amelyek ellenállnak a külső behatásoknak és hosszantartó használatot biztosíthatnak gyermeked számára.  Jellemzők:  - Kid Cars vonatok 3db-os szett - 1db színes mozdoly - 2db különböző színes szerelvény - Anyaga: műanyag - Ajánlott: 1 éves kortól", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkid-cars-vonatok-3db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77483", "title": "Rajzolj sablonokkal - Dinoszauruszok kifestő", "img": "https://www.jatekshop.eu/upload_files/products/rajzolj-sablonokkal-dinoszauruszok.webp", "desc": "Minden kisgyerek rajong a dinoszauruszokért, így biztosak vagyunk abban, hogy egy ilyen füzet osztatlan sikert fog aratni. Ebben a nagyszerű füzetben a sablonok segítségével csodás, állatos képeket alkothatnak a gyerekek. A képeket kiegészíthetik a saját ötleteikkel, így rengeteg új történetet elmesélhetnek a segítségével. A sablonokkal való rajzolás és a színezés remekül fejleszti a gyerekek finom-motorikus készségeit, illetve segít nekik megtanulni az írószerek helyes fogását és kezelését.  Jellemzők:  - Kategória: kifestő - Méret 30 x 22 cm - Oldalak száma 34 - Kötészet: spirálozott - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolj-sablonokkal-dinoszauruszok-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77716", "title": "Enchantimals: Telis-Tele Kuckó papagájlak szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-telis-tele-kucko-papagajlak-jatekszett-mattel-2.webp", "desc": "papagájlakban mindig móka és kacagás az élet, ha a kedves Enchantimals lányokat aranyos kisállatok veszik körül. Ez a színpompás kuckó megannyi fantasztikus meglepetést tartogat a gyereknek, melyek még izgalmasabbá és szórakoztatóbbá teszik majd a játékot. Az új Enchantimals Telis-Tele kuckó játékszett különlegessége, hogy a baba figura és szétnyitható ház mellett olyan kisállat figurát tartalmaz, mely matrjoska babaként szétszedhető egyre kisebb figurákká, így a szettben összesen 5db kisállatfigura található. A babafigura végtagjai mozgathatóak, feje forgatható.  A készlet tartalma: - Szétnyitható házikó - Baba figura - 5db matrjoska kisállat figura", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-telis-tele-kucko-papagajlak-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78097", "title": "Dinoszauruszos BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszos-bio-ball-23cm.webp", "desc": "A gyerekek imádják a dinoszauruszokat és  labdázni is szeretnek, így ez a gumilabda, garantáltan hatalmas sikert arat majd, ráadásul a labdázás során a kicsiknek remekül fejlődik a szem-kéz koordinációja és durva-motorikus készségeik. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a dinókbárhová elkísérik a gyerekeket, hogy hatalmas játékokkal teli időt tölthessenek el a társaságában. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Dinoszauruszos design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78135", "title": "Playgo: Asztali italadagoló gép", "img": "https://www.jatekshop.eu/upload_files/products/playgo-asztali-italadagolo-gep.webp", "desc": "Rendkívül ötletes és sokoldalú ez a különleges Playgo Asztali italadagoló gép, melynek nem csak a gyerekek, de adott esetben a felnőttek is remek hasznát vehetik. A gép úgy lett kialakítva, hogy 2db szabvány 0,5L-es flakont lehessen beletenni, és azokból az italt gombnyomásra adagolni. A flakonok behelyezése rendkívül egyszerű, ugyanis a kupak letekerése után egy szelepet kell az üvegbe nyomni és máris fejjel lefelé fordítható, hogy a gépbe helyezhessük. Az italadagoló nem csak játéknak, de party kelléknek is remek választás.  Jellemzők: - Playgo: Asztali italadagoló gép - 2db 0,5L-es üdítővel használható - A flakonok egyszerűen behelyezhetőek - Gombnyomásra adagolható - Party kelléknek is remek választás", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-asztali-italadagolo-gep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78240", "title": "L.O.L. Surprise Remix Pets gyűjthető játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/lol-surprise-remix-pets.webp", "desc": "A L.O.L. Surprise csomagok garantálják a meglepetés erejét a gyerekek számára, hiszen minden csomag teljes tartalma kérdéses egészen addig, míg az utolsó kis tasak ki nem nyílik. A Remix Pets csomag természetesen követi ezeket a hagyományokat, és bár abban biztosak lehetünk, hogy a dobozban egy olyan tároló található, ami a retro kazettás magnókat idézi, illetve abban is, hogy miden csomag egy álruhába bújtatott kisállattal gyarapítja a gyűjteményünket. De hogy a valójában milyen állatka és milyen kiegészítők rejlenek benne, az mindvégig meglepetés marad.  Jellemzők: - L.O.L. Surprise Remix Pets csomag - Álruhába bújt kisállattal - kiegészítőkkel - Mókás tárolóval", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-remix-pets-gyujtheto-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78219", "title": "Mood kék övtáska 2 cipzáras zsebbel", "img": "https://www.jatekshop.eu/upload_files/products/mood-ovtaska-2-rekeszes-kek.webp", "desc": "Ez a fantasztikus kék övtáska biztosan elnyeri majd a tetszésünket, ha egy praktikus, kényelmesen hordható tárolóeszközt keresünk magunknak. A kiváló minőségű Luna Mood övtáska strapabíró és könnyen tisztítható vászon anyagból készül. Az övtáskán két cipzáros zseb található, melyekbe a kiegészítőink és kellékeink könnyen szortírozhatóak. A derékpánt tetszés szerint állítható, hogy mindig kényelmes viseletet biztosítson. Iskolába, munkába járáshoz vagy akár hétköznapi viseletként is tökéletesen és kényelmesen hordható, mivel modern szabása miatt divatos is és minden stílushoz remekül illeszkedik.  Jellemzők: - Luna Mood övtáska - 2 cipzáras zsebbel - Állítható derékpánttal - Strapabíró vászon anyagból Mérete:  - Öv bősége: kb. 80cm - Táska mérete: 27cm x 10cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-kek-ovtaska-2-cipzaras-zsebbel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78199", "title": "Must: Everything OK fényvisszaverő felhő mintás iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/must-everithyngs-ok-fenyvisszavero-felho-mintas-iskolataska-hatizsak.webp", "desc": "Everything OK, vagyis Minden rendben! Ez áll ezen a fantasztikusa divatos, élénk színekkel dekorált iskolatáskán. A táska rózsaszín és türkiz színeket kapott és egy felhős motívum látható az elején. A különlegessége abban rejlik, hogy a felhők teljes egészében fényvisszaverő festékkel vannak felfestve, így azok szó szerint izzanak, amint este egy fényforrás megvilágítja őket. A táska gyerekek számára így remek választás lehet, hiszen sötétedés után is biztonságosan használható. 2 nagyobb zsebe és kisebb, elülső zsebe könnyen pakolható és remekül átlátható. A vállpántok könnyedén méretre állíthatóak, anyaga strapabíró vászon.  Jellemzők: - Everything OK iskolatáska - Fényvisszaverő felhős motívummal - Strapabíró vászon anyagból - Állítható vállpántos - 2db nagyobb és 1db kisebb zseb Mérete: 45x33x16cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-everything-ok-fenyvisszavero-felho-mintas-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78690", "title": "Quercetti: Play Creativo String Art mókás kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/play-creativo-string-art-mokas.webp", "desc": "Ez a nagyszerű kreatív játék garantáltan vidám perceket szerez a mókás képeivel, amelyeket nem filctollakkal és ceruzákkal kell kiszínezni, hanem a rendelkezésre álló kilenc színes fonal szolgál erre a célra. A Play Creativo String Art készletek között a kicsik és a nagyok is megtalálják a nekik megfelelő kihívást. A választott képet a lyukacsos táblára helyezve, első körben a színes tüskéket kell elhelyezni, majd jöhet a színes fonal, amivel szinte ki lehet színezni az ábrát úgy, hogy az színes tüskék közé feszítjük az erre alkalmas vezető segítségével.  Tartalma: - 1 lyukacsos tábla - 345 színes tüske - 8 színes fonal - 4 sablon - 1 vezető - 1 lyukasztó - használati útmutató", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-creativo-string-art-mokas-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78611", "title": "Modelight 50g-os kék gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-sotetkek-gyurma.webp", "desc": "Az 50g-os Carioca Modelight gyurmacsomag remek választás akár kezdő, akár haladó alkotóknak egyaránt. Ez a szép, élénkkék szín biztosan hasznos lesz majd a gyurma eszköztárunkban, hiszen növények, állatok vagy akár tárgyak kidolgozása során is nélkülözhetetlen. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-kek-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79014", "title": "Aquarium BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/akvarium-bio-ball-gumilabda-23cm.webp", "desc": "Ez az Aquarium gumilabda alighanem első sorban a vízpartok nagy kedvence lesz, hiszen a mintázatát a sellők víz alatti világa adja, így a kislányoknak garantáltan a kedvence lesz. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a vízparton vagy éppen a vízben pancsolva. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Aquarium design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquarium-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}