{"items": [{"id": "J96429", "title": "Happy World: Pop it! Nyugtató hernyó pajti készségfejlesztő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pop-it-szilikonos-hernyo-pajti-bebijatek-mkr136295.webp", "desc": "Fedezd fel a Happy World Pop It! Nyugtató Hernyó Pajti készségfejlesztő bébijátékot, amely a legfiatalabb korosztálynak készült, hogy játékosan ismerkedjenek meg a világgal. Ez a vidám, hernyó formájú játék BPA-mentes szilikonból készült, ami biztonságos a babák számára, és egyben puha tapintású, ami ideális az érzékszervi felfedezésre. A világos, élénk színű  pop  buborékokat megnyomva a baba hallásának és tapintásának finomításán kívül a színekkel is ismerkedhet. A játék megfelelő méretű, hogy a kicsik könnyen meg tudják fogni, és mivel könnyen tisztítható, akár utazás közben is remek szórakozás lehet.  Jellemzők:  - BPA-mentes szilikon anyag a maximális biztonságért - Élénk színekkel a vizuális stimulációért - Puha, megnyomható buborékok a tapintási érzékelésért - Könnyű és hordozható kialakítás - Hernyó formájú dizájn a játékos tanulásért", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pop-it-nyugtato-hernyo-pajti-keszsegfejleszto-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96107", "title": "WaterWow: Revolver vízipisztoly 24cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/revolver-vizipisztoly-24cm-es-tobbfele-mkr513674.webp", "desc": "Készüljetek fel a nyári kalandokra ezekkel a színpompás, 24 cm-es revolver vízipisztolyokkal! A tűzpiros, neon zöld és élénk kék színű átlátszó pisztolyok ideálisak a vízi játékokhoz, legyen szó akár a kerti medence hűsítő vízharcáról vagy a tengerparti mókáról. Ezek a pisztolyok nem csak menő külsejükkel tűnnek ki, de a gyerekek számára is könnyen használhatóak, köszönhetően a praktikus méretnek és a megbízható mechanizmusnak. A tartós műanyagból készült játékfegyverek strapabíróak, így nem kell aggódni, ha véletlenül a homokban vagy a vízben maradnak. Garantáltan hosszú órákra szóló szórakozást biztosítanak, fejlesztik a célzási készséget és a kéz-szem koordinációt, miközben a gyerekek izgalmas csatákat vívhatnak barátaikkal.  Jellemzők: - Mérete: 24 cm - Átlátszó kialakítás - Könnyű és strapabíró műanyag - Ergonomikus fogantyú a könnyű kezelhetőségért - Könnyedén tölthető tartály a hosszantartó móka érdekében - Remek választás a nyári szabadtéri vízi játékokhoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frevolver-vizipisztoly-24cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96139", "title": "Színes mintás focilabda többféle változatban 23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mks283147-mubor-focilabda-tobbfele.webp", "desc": "A Színes Mintás Focilabda tökéletes választás minden focis találkozóhoz és játékhoz. Ez a 23 cm-es labda elérhető piros, narancs, kék, fehér és zöld színekben, így könnyedén választhatsz kedvenc színed közül.  A labda különlegessége a lenyűgöző mintázatában rejlik, amely színes sávokból és formákból áll, és körbeöleli a labdát. Ez a vagány minta nemcsak esztétikailag vonzó, hanem még könnyebben követhetővé és láthatóvá teszi a labdát a játék során.  A labda 23 cm-es átmérője ideális a könnyű kezelhetőséghez és a jó játékélményhez. Kiváló minőségű anyagból készült, ami tartósságot és ellenállóságot biztosít, így hosszú időn keresztül élvezheted vele a focizás örömét.  Legyen szó baráti összejövetelről, iskolai játékról vagy hivatalos mérkőzésről, ez a színes mintás focilabda mindig megállja a helyét a pályán. Válassz egy színt, és készülj fel a kihívásokkal teli focikalandokra!  Jellemzők: - műbőr focilabda - hagyományos megjelenés - 23cm - az ár 1 db-ra vonatkozik - többféle változat", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-mintas-focilabda-tobbfele-valtozatban-23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96123", "title": "World Star gumilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/world-star-foci-mintas-gumilabda-23cm-mks063277.webp", "desc": "Világklasszis labda a kis focisták számára! A  World Star  gumilabda 23 cm-es méretével tökéletes választás a játékos mozgásra és a futballal való első ismerkedésre. A labda négyféle vibráló színkombinációban és modern grafikai elemekkel díszítve érkezik, amelyek inspirálják a kicsik fantáziáját és serkentik a labda iránti érdeklődésüket. Könnyű súlyának köszönhetően gyerekek is könnyedén cselezgethetnek vele, így fejlesztve koordinációjukat és egyensúlyérzéküket. Készülj fel a szórakoztató családi játékra a hátsó kertben vagy a közeli parkban ezzel a minőségi gumilabdával. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Szemet gyönyörködtető, modern dizájn - 23 cm átmérő - Robusztus anyag a hosszantartó játékélményhez - Négyféle színkombináció", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-star-gumilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96591", "title": "Móra: Lackfi János és Zdeněk Miler - Kisvakond és a nagy kalandok verses könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3848-kisvakond-es-a-nagy-kalandok-verseskonyv.webp", "desc": "A  Kisvakond és a nagy kalandok  egy igazán szórakoztató verses képeskönyv, melyben Lackfi János humorral átszőtt versei társulnak Zdeněk Miler népszerű Kisvakondjának kedves rajzaihoz. Ez a könyv nemcsak szórakoztató olvasmány a gyerekeknek, hanem a rajzok segítségével a kicsik könnyen azonosíthatják az erdő lakóit és megismerhetik kalandjaikat.  Az erdőben zajló események, a kis állatok mindennapjai és a velük történő vicces kalandok olyan világot teremtenek, amelyben a gyerekek szívesen elmerülnek. Lackfi János versei könnyedek, játékosak és könnyen érthetőek a kicsik számára, miközben gazdag képi világot festenek elénk Miler Zdeněk karakteres rajzai.  A könyv 2019 áprilisában jelent meg, és összesen 32 oldalt tartalmaz. A képeskönyv méretei 201 x 262 x 10 milliméter, ideális méret a kisgyermekek kezéhez és könnyen lapozgatható a számukra. Ajánlott korosztálya 3 év felettieknek, de természetesen a Kisvakond és barátai iránt érdeklődők, függetlenül életkoruktól, élvezhetik az izgalmas kalandokat és a humoros verseket.  A könyv magyar nyelvű.  Jellemzők: - Kisvakond és a nagy kalandok verseskönyv - 32 oldalas - Lackfi János,Zdeněk Miler könyve - mérete: 20x26x1cm  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lackfi-janos-es-zden%C4%9Bk-miler-kisvakond-es-a-nagy-kalandok-verses-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97118", "title": "PlayBox: Fa szövőtűk 20cm-es 10db", "img": "https://www.jatekshop.eu/upload_files/products/szovotuk-10dbos-20cm-2470349.webp", "desc": "Fedezd fel a kézimunka örömét ezekkel a 20 cm hosszú fa szövőtűkkel, amelyek ideálisak mindenféle szövési projekthez! A csomag 10 darab szövőtűt tartalmaz, kiváló minőségű fából készülve, hogy garantáltan hosszú távon álljanak rendelkezésedre. A természetes anyagok és a sima felület biztosítják, hogy a szövés élménye kellemes és problémamentes legyen. Akár tapasztalt szövő vagy, akár csak most ismerkedsz a szövéssel, ezek a szövőtűk tökéletes társaid lesznek a kreatív alkotásban. Alkoss egyedi alkotásokat, amelyeket felhasználsz majd díszként a szobádban illetve lakásban.   Jellemzők: - 10 darab 20 cm hosszú fa szövőtű - Tartós és kiváló minőségű fa anyag - Sima felület a könnyű használathoz - Ideális kezdők és haladók számára - Kézügyességet és kreativitást fejlesztő kézimunka eszköz", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-szovotuk-20cm-es-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97199", "title": "PlayBox: Dekorációs Smile és emoji matrica csomag 3 ív 1000db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-matricacsomag-3-ivben-0625.webp", "desc": "Fedezd fel a PlayBox Smile és Emoji Matrica csomagját, amely garantáltan mosolyt csal a gyerekek arcára! Ez a csomag 1000 ragyogó és vidám matricát tartalmaz, ami remekül kiegészíti a kreatív projekteket, naplóbejegyzéseket vagy csak egy kis extra örömet visz a hétköznapokba. Könnyedén felragasztható és eltávolítható, így a gyerekek újra és újra élvezhetik a dekorálás örömét. A különböző hangulatjelek és kedves formák, mint a mosolygós arcok és szívecskék, inspirálják a gyermeki fantáziát és kiválóan fejlesztik a finommotorikus készségeket is. Minden ív más-más témájú, így a változatosság is garantált. Ajándékozd meg a kicsiket ezzel a kreatív készlettel, amely órákig tartó szórakozást biztosít és fejleszti az önálló játékot!  Jellemzők:  - 1000 darab vidám és színes matrica - Különböző méretű és designú matricák - Öntapadó, könnyen felhasználható és eltávolítható - Fejleszti a kreativitást és a finommotorikus készségeket - Ideális naplók, ajándékok és egyéb kreatív alkotások díszítésére", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-smile-es-emoji-matrica-csomag-3-iv-1000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97714", "title": "PlayBox: Zöld kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471748-playbox-zold-kartonpapir.webp", "desc": "A zöld kartonpapír szett örömteli és élénk választás lehet számos kreatív projekt számára. A zöld szín általában frissességet, természetességet és nyugalmat sugall, ami ideális alapot teremthet a különféle munkákhoz.  Ez a kartonpapír szett tartalmaz 25 darab A/4-es méretű lapot, mindegyik zöld színben. A 180 grammos papírvastagság tartós alapot biztosít, amely alkalmas scrapbookokhoz, kézműves projektekhez, dekorációkhoz és még sok más alkotó tevékenységhez.  A zöld szín sokféle érzést és hangulatot kelt, attól függően, hogy milyen árnyalatáról van szó. A világosabb zöld árnyalatok frissességet és életet sugallnak, míg a sötétebb árnyalatok nyugalmat és stabilitást hoznak létre. A különféle zöld árnyalatokat kombinálva izgalmas és inspiráló alkotásokat hozhatsz létre, amelyek megfelelnek az egyedi stílusodnak és kreatív elképzeléseidnek.  Jellemzők: - zöld kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97405", "title": "PlayBox: Hópehely 500db-os flitter szett", "img": "https://www.jatekshop.eu/upload_files/products/2471395-playbox-hopehely-flitter-500db-os-szett.webp", "desc": "Ez a hópehely flitter szett ideális választás lehet az ünnepi dekorációkhoz és kézműves projektekhez. A készletben található flitterek könnyen ragaszthatók különböző felületekre, és kiválóan alkalmasak hógömbök, képeslapok, ajándékcsomagolások és egyéb kreatív alkotások díszítésére.  A készletben körülbelül 500 darab flitter található, amelyek átmérője 25-28 mm között van. A flitterek különböző színekben érkeznek, beleértve az ezüstöt, az aranyat, a rezet, a rózsaszínt, a sárgát, a sötétkéket, a világoskéket és a lilát. Ezáltal sokféle lehetőséged van arra, hogy alkoss és díszíts hópehely flitterekkel.  A hópehely flittereket könnyen felragaszthatod különböző felületekre, és fantasztikus részletességet adhatsz az alkotásaidnak. Legyen szó karácsonyi dekorációkról vagy egyéb kreatív projektekről, ezek a flitterek remekül feldobják és ünnepivé teszik a végeredményt.  Jellemzők: - Hópehely flitter szett - 500 db-os - Színek: ezüst, arany, réz, rózsaszín, sárga, sötétkék, világoskék, lila - 25-28 mm-es átmérő", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hopehely-500db-os-flitter-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97155", "title": "PlayBox: Gepárd mintás dekor filc tekercs", "img": "https://www.jatekshop.eu/upload_files/products/gepard-mintas-dekor-filc-tekercs-2470463.webp", "desc": "Fedezd fel a dzsungelek varázsát a gepárd mintás dekor filc tekercs segítségével! Ez a tekercs tökéletes választás lehet, ha egyedi és látványos dekorációkat szeretnél létrehozni otthonodban vagy bármely más helyszínen. A tekercs méretei 0,45 x 5 méter, így elegendő anyagot biztosít számos kreatív projekt megvalósításához. A szépséges gepárd minta egyaránt izgalmas és stílusos, így különleges atmoszférát teremthetsz vele a térben.  A filc könnyen vágható és formázható, így szinte bármilyen felületen könnyedén alkalmazható varrva illetve ragasztva. Legyen szó asztalterítőről, faldekorációról vagy ajándékcsomagolásról, ez a tekercs sokoldalúan felhasználható. Meríts ihletet a dzsungelek hangulatából a gepárd mintás filc tekercsből, és hozz létre egyedi és lenyűgöző alkotásokat, amelyek garantáltan feldobják a tér hangulatát!  Jellemzők: - Dekor filc tekercs - Gepárd mintás - Méretek: 0,45 x 5 m - Anyaga: 100% poliészter - Varrva és ragasztva használható", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gepard-mintas-dekor-filc-tekercs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97172", "title": "PlayBox: Zsírkréta 12db-os készlet 0,8cm", "img": "https://www.jatekshop.eu/upload_files/products/zsirkreta-12db-os-szett-0-8mm-2470502.webp", "desc": "Ismerd meg a PlayBox 12 darabos zsírkréta készletet, mely tökéletes választás lehet mind a gyerekeknek, mind a művészeknek. A zsírkréták 0,8 cm vastagságúak, ideálisak színezéshez és rajzoláshoz. Az anyaguk nem mérgező és mosható, így biztonságosan használhatók a gyermekek számára is. Emellett könnyen eltávolíthatók a ruhákról és a bútorokról, ha véletlenül rájuk kerül.  A készletben található 12 különböző szín lehetővé teszi, hogy szabadon játszhass a színekkel és árnyalatokkal. Legyen szó rajzolásról, színezésről vagy kreatív projektekről, ezek a zsírkréták garantáltan örömöt fognak okozni. Fedezd fel a művészet világát a PlayBox 12 darabos zsírkréta készlettel, és élvezd az alkotás örömét!  Jellemzők: - Zsírkréta szett - 12 darabos - Hegye: 0,8cm - Élénk színek - Anyaga: Nem mérgező és mosható", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zsirkreta-12db-os-keszlet-0-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97813", "title": "PlayBox: Világos piros vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471875-vpiros-vizfestek-korong.webp", "desc": "A világos piros vízfestékkorong ideális választás lehet művészeti projektekhez, ahol a lágyabb és szelídebb piros árnyalatokra van szükség. Ez a színvilág frissességet és életet sugároz, és különféle alkotásokhoz használható, beleértve a festményeket, illusztrációkat, scrapbookokat és egyéb kézműves alkotásokat is.  A világos piros szín gyakran asszociálódik a szeretettel, a szenvedéllyel és az élettel, így tökéletes választás lehet romantikus vagy érzelmes témájú alkotásokhoz. Emellett jól működik más színekkel is, például fehérrel, rózsaszínnel vagy kékkel, hogy kontrasztosabb vagy érdekesebb hatást érjenek el.  Ez a szín különösen alkalmas lehet virágok, ajándékcsomagolások vagy üdvözlőlapok festéséhez, mivel a lágyabb piros árnyalatok frissességet és üdeséget adnak ezekhez az alkotásokhoz. Kombinálható más meleg vagy hideg árnyalatokkal is annak érdekében, hogy egyedi és különleges palettát hozzon létre az alkotásokhoz.  Jellemzők: - világospiros vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagos-piros-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97818", "title": "PlayBox: Zöld filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471880-zold-filc-lap.webp", "desc": "A zöld filc lapok kiváló választások számos kézműves projekt számára. Legyen szó babaruhák készítéséről, dekorációs elemek elkészítéséről vagy scrapbookok és üdvözlőlapok díszítéséről, a filc lapok sokoldalúsága és tartóssága garantálja, hogy minden alkotás kiváló minőségű lesz. A zöld szín a természet frissességét és élénkségét sugározza, így minden projektben életet lehel.  A filc lapok standard méretei 0,9 méter szélességben és 1 méter hosszúságban, ami elegendő anyagot biztosít a kreatív elképzeléseinek megvalósításához. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami stabilitást és tartósságot biztosít.  Keresse kínálatunkban a zöld filc lapokat, hogy megtalálja az Ön számára legmegfelelőbbet, és induljon neki következő alkotó kalandjának!  Jellemzők: - Zöld filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97833", "title": "PlayBox: Kék csillámpor tégelyben 80gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471895-kek-csillampor-80gr.webp", "desc": "Ez a kék glitter por egy lenyűgöző és bájos kiegészítő, amelyet számos kreatív projektben fel lehet használni, hogy extra csillogást és varázslatot adjon a végeredménynek. Ez a mély és vonzó szín lehetővé teszi, hogy alkotásaink ragyogjanak és kiemelkedjenek a tömegből.  Képzeld el, hogy hogyan lehet feldobni a dekorációt a tengeri témájú projektekben, az üdülőhelyi vagy tengerparti díszítéseknél, vagy akár a gyermekszobákban készített kézműves alkotásoknál ezzel a ragyogó kék csillogással. A kék glitter porral lehetőségünk van olyan alkotásokat létrehozni, amelyek frissességet és nyugalmat sugároznak, és tökéletesen illenek a tengerhez vagy a vízhez kapcsolódó témákhoz.  Ez a mély és élénk kék szín lehetővé teszi számunkra, hogy kreatívak legyünk és egyedi alkotásokat hozzunk létre. Legyen szó díszítő tárgyakról, ajándékokról vagy ünnepi dekorációkról, a kék glitter por biztosan feldobja és megkoronázza az alkotásokat.  Emellett a kék glitter porral való alkotás igazi öröm és szórakozás is lehet. A csillogás és a mély kék szín inspiráló hatással bír, amely lehetővé teszi, hogy kreativitásunk teljes mértékben kibontakozhasson, és alkotásaink különlegesek és emlékezetesek legyenek.  Jellemzők: - Kék glitterpor - kb. 80 gramm - kiváló minőség - visszazárható tégelyben", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-csillampor-tegelyben-80gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97848", "title": "PlayBox: Zöld csillámpor tégelyben 250gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471914-zold-csillampor.webp", "desc": "Merülj el a természet zöldjének varázsában és fejezd ki kreativitásodat a PlayBox 250 Grammos 1mm-es Zöld Csillámporral! Ez a friss és élénk zöld csillámpor tökéletes választás mindenféle kreatív projekt számára, legyen az dekoráció, ajándék készítés vagy egyéb kézműves tevékenység.  A PlayBox Zöld Csillámpor apró, 1mm-es méretű csillámokat tartalmaz, amelyekkel extra varázslatot adhatsz alkotásaidhoz. A 250 grammos kiszerelés elegendő mennyiséget biztosít ahhoz, hogy szabadon kifejezhesd magad és alkoss lenyűgöző és egyedi munkákat.  Ez a zöld csillámpor minőségi anyagból készül, amely könnyen kezelhető és alkalmazható különböző felületeken. Legyen szó papírról, textíliáról vagy más anyagokról, ez a csillámpor könnyen felhasználható mindenféle alkotói projektedben.  Használd ezt a zöld csillámport önállóan vagy kombináld más színekkel és textúrákkal, hogy egyedi és lenyűgöző hatást érj el alkotásaidban. Legyen szó ünnepi díszekről, természet inspirálta dekorációkról vagy egyéb kreatív projektekről, a PlayBox Zöld Csillámporral minden alkotásod különleges lesz.  Engedd szabadjára a kreativitásod és hozd létre a természet zöldjét megidéző alkotásokat a PlayBox kínálatából!  Jellemzők: - 250 grammos kiszerelés, elegendő mennyiség kreatív projektekhez - 1mm-es méretű csillámok, amelyek extra fényt és csillogást adnak az alkotásoknak - Kiváló minőségű anyag könnyű kezelhetőséget biztosít - Sokoldalú felhasználás festéshez, díszítéshez és egyéb kézműves projektekhez", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-csillampor-tegelyben-250gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96904", "title": "PlayBox: Kör alakú alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 15cm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-kor-alaku-10db-15mm-6274.webp", "desc": "Fedezd fel a PlayBox kör alakú alaplap csomagját, amely ideális a 5mm-es MIDI vasalható gyöngyökkel való alkotáshoz! Ez a 10 darabos szett nagyszerű választás mindazoknak, akik szeretnek nagyobb kör alakú műveket készíteni. Mindegyik alaplap 15 cm átmérőjű, ami bőven elegendő teret biztosít a bonyolultabb és részletesebb tervek megvalósításához is.  Az átlátszó polisztirol (PS) anyagból készült alaplapok nemcsak tartósak, de könnyen kezelhetők is, segítve ezzel a gyöngyök pontos elhelyezését. Ideálisak a kreatív projektjeidhez, legyen szó akár mandalákról, virágmintákról vagy bármilyen egyéb kreatív ötlet megvalósításáról.  Jellemzők:  - Nagy, 15 cm átmérőjű kör alakú alaplapok - Átlátszó, tartós polisztirol anyag - 10 darabos készlet a bővített alkotási lehetőségekhez - Ideális a részletesebb és nagyobb művek elkészítéséhez - Támogatja a kreativitást és a finommotoros készségeket", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kor-alaku-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-15cm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96908", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy barna színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-barna-6281.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyöket barna színben, amelyek egy hatalmas, 6000 darabos csomagban érkeznek! Ez a készlet kiválóan alkalmas a természetes témájú alkotásokhoz, mint például állatfigurák, faábrázolások vagy bármilyen más projekt, ahol a barna szín dominál.  A gyöngyök környezetbarát módon készülnek, és büszkén viselik a Nordic Swan Ecolabel tanúsítványt, amely garantálja, hogy a termékek kis hatással vannak a környezetre. A nem mérgező anyagból készült gyöngyök biztonságosak a gyermekek számára, így nyugodt szívvel adhatod őket a kis alkotók kezébe.  Jellemzők:  - Élénk barna szín, tökéletes természetes alkotásokhoz - 6000 darabos nagy kiszerelés, bőséges mennyiség minden projekthez - Környezetbarát, Nordic Swan Ecolabel tanúsítvánnyal - Biztonságos, nem mérgező anyagból készült - Univerzálisan használható különböző kézműves projektekben - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Anyaga: LDPE", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-barna-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97402", "title": "PlayBox: Kör alakú papírmozaik mix 200g", "img": "https://www.jatekshop.eu/upload_files/products/kor-alaku-papirmozaik-kulonbozo-meretben-200g-2471390.webp", "desc": "Fedezd fel ezt a 200 grammos, kör alakú papírmozaik mixet, amely színes és izgalmas kiegészítő mindenfajta kézműves projekt számára. A mozaikok három különböző méretben érkeznek (1 cm, 1,5 cm és 2 cm átmérőjűek), így tökéletesek aprólékos részletek kidolgozásához vagy nagyobb felületek díszítéséhez is.  A mozaikok 12 különböző színben pompáznak, lehetővé téve, hogy mindenki megtalálja a projekthez illő árnyalatokat. A 0,3 mm vastagságú papír könnyű, mégis tartós, ideális választás scrapbookinghoz, dekoráció készítéshez, vagy akár üdvözlőkártyák díszítéséhez. Ezek a papírmozaikok kiválóak különböző korcsoportok számára, segítve a kreativitás fejlesztését és a kézügyesség javítását. Alkalmazd őket otthon vagy az iskolában, hogy színes és vidám alkotásokat hozhass létre!  Jellemzők: - Kör alakú papírmozaikok, 200 grammos csomag - Méretek: 1 cm, 1,5 cm, 2 cm átmérőjű korongok - Vastagság: 0,3 mm - Szín: 12 különböző szín, változatos alkalmazási lehetőségekkel - Anyag: Papír, könnyű és egyszerűen használható", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kor-alaku-papirmozaik-mix-200g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98423", "title": "Bestway: Ülőmatrac pohártartóval kétféle változatban 152x99cm", "img": "https://www.jatekshop.eu/upload_files/products/43118-bestway-ulomatrac-ketfele.webp", "desc": "A Bestway ülőmatrac pohártartóval kétféle változatban kínálja a kényelmet és a pihenést a medencénél vagy a tóparton. Ez a felfújható fotel két külön kamrával van ellátva, amelyek egyenletes tartást biztosítanak, és lehetővé teszik, hogy kényelmesen hátradőlj, miközben élvezed a víz melletti nyugalmat. A két beépített pohártartó pedig praktikus megoldást kínál az italaid tárolására, így mindig könnyen elérheted őket pihenés közben.  A mellékelt javító folt segítségével gyorsan és egyszerűen kezelheted az esetleges sérüléseket, így hosszú távon élvezheted a matrac nyújtotta kényelmet. A matrac maximális felhasználói súlya 90 kg, így biztos lehetsz benne, hogy stabilan és kényelmesen elfér rajta egy felnőtt is. A méretei pedig nagyobb teret biztosítanak a pihenéshez és lazításhoz, hiszen 152 cm hosszú és 99 cm széles.  A két változat közül választhatsz a megjegyzésben, hogy melyik illik jobban az ízlésedhez vagy a környezeted stílusához. Legyen szó a pihentető kék színű változatról vagy az élénk és vidám mintákkal díszített másikról, mindkettő hozzájárul a medenceparti kényelemhez és szórakozáshoz.  Az ár 1 db-ra vonatkozik. A választott változatot kérjük a megjegyzésrovatban tüntesse fel.  Jellemzők: - Ülőmatrac - kétféle változatban - mérete: 152x99cm - zöld vagy kék szín - pohártartóval - kapaszkodóval", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-ulomatrac-pohartartoval-ketfele-valtozatban-152x99cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98593", "title": "Ars Una: My Sweet Horse többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/51343583-arsuna-my-sweet-horse-tolltarto.webp", "desc": "A My Sweet Horse tolltartó egy bájos és lovas mintával ellátott tolltartó, kifejezetten lányoknak tervezve. Ideális választás lehet azoknak a lányoknak, akik szeretik a lovakat és szeretnék egyedi stílusukat kiemelni az írószereik tárolásával.  Ez a tolltartó nagy kapacitással rendelkezik, hiszen akár 30 darab ceruzát és 4 darab radírt is elfér benne. Emellett extra zsebek is találhatóak benne, amelyek további írószereknek adnak helyet, így minden szükséges eszköz könnyen hozzáférhető lesz.  A tolltartó mérete 155x225x45 mm, ami praktikus méretnek számít az iskolatáskában vagy az íróasztalon való tároláshoz. Ráadásul könnyű is, mindössze 268 grammot nyom, így könnyen hordozható.  Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, így te választhatod meg, hogy milyen színekkel és stílussal szeretnéd azt feltölteni.  Jellemzők: - Tolltartó lányoknak bájos, lovas mintával - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr - A tolltartó nem tartalmaz írószereket", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}