{"items": [{"id": "K10065", "title": "Disney hercegnők 100db-os glitteres puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-flitter-puzzle-k10065.jpg", "desc": "Vidd haza a varázslatot csillogó formában a Disney Hercegnők – 100 darabos Glitter puzzle segítségével! Ez a különleges kirakó nemcsak a legismertebb Disney hercegnőket hozza el egy gyönyörű jelenetben, hanem csillámos részleteivel igazán meséssé teszi az élményt. A Trefl glitter puzzle-jén olyan kedvelt karakterek tűnnek fel, mint Aranyhaj, Belle, Ariel, Hamupipőke, Hófehérke, Jázmin – mind mosolygósan, játékos hangulatban, egy színes, virágos háttér előtt.  Ez a 100 darabos kirakó ideális választás a kisebbek számára, már 5 éves kortól is. A kevesebb darabszám nem jelent unalmat, sőt! A látványos csillogás és a részletgazdag grafika izgalmassá teszi az összerakást, miközben fejleszti a kézügyességet, koncentrációt és a logikus gondolkodást. A kirakott kép csodás dekoráció lehet a gyerekszobában, és örök emlék marad a közös mesés pillanatokról.  A Trefl kiváló minőségű puzzle-je garantálja a pontos illeszkedést és a tartós, könnyen kezelhető darabokat, így a gyerekek örömmel fognak hozzá újra és újra. A glitter puzzle különlegessége, hogy a darabok finoman csillognak, így még inkább életre kelnek a mesebeli hercegnők.  Ajándéknak is szuper választás minden Disney-rajongó kis hercegnőnek!  Jellemzők:  100 darabos glitter puzzle csillámos részletekkel Disney hercegnők vidám, színes illusztrációja Ideális 5 éves kortól Fejleszti a figyelmet, kézügyességet és problémamegoldást Kiváló minőségű, csillogó Trefl puzzle kartonból", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-100db-os-glitteres-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10101", "title": "Spongyabob 4 az 1-ben 35-48-54-70db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/spongya-bob-4az1ben-puzzle.jpg", "desc": "Csobbanj a mélytengeri mókába SpongyaBobbal és barátaival ezzel a 4 az 1-ben puzzle készlettel, amely négy különböző nehézségű kirakót tartalmaz: 35, 48, 54 és 70 darabos változatban. A szett vidám jeleneteket elevenít meg Bikinifenékből – SpongyaBob, Patrik, Csigus, Szandi, Tunyacsáp és Rák úr is szerepelnek a képeken, így garantált az önfeledt szórakozás.  A különböző darabszámok változatosságot és fejlődési lehetőséget biztosítanak a gyerekeknek, miközben észrevétlenül fejlesztik a logikai gondolkodást, megfigyelőképességet és kézügyességet. A színes, részletgazdag illusztrációk segítenek megragadni a kicsik figyelmét, és újra meg újra visszacsábítják őket a játékhoz.  Tökéletes választás 4 éves kortól minden kis SpongyaBob-rajongó számára!  Jellemzők:  4 különböző puzzle egy csomagban: 35, 48, 54 és 70 darabbal  SpongyaBob és barátai mókás víz alatti kalandjai  Élénk színek és részletgazdag grafika  Fejleszti a finommotorikát, türelmet és megfigyelőképességet  4 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-4-az-1-ben-35-48-54-70db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00934", "title": "Lynx társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/educa-lynx-tarsasjatek.webp", "desc": "A Lynx társasjáték egy szórakoztató és pörgős megfigyelő játék, amely az egész család számára kihívást és nevetést nyújt! A játék célja, hogy a játékosok minél gyorsabban megtalálják a kártyáikon szereplő képeket a játéktáblán, éles szemeket és gyors reflexeket igényelve, akárcsak egy hiúz! A játéktábla tele van több mint 350 különféle képpel, így minden forduló új izgalmakat tartogat. A játék során kétféle változatot is játszhattok: az egyikben mindenki egyszerre keresi a kártyáin lévő képeket, míg a másikban a játékvezető mutatja a kártyákat, és a játékosok versenyeznek, ki találja meg előbb a táblán.  A Lynx nemcsak a gyorsaságot és a megfigyelőképességet fejleszti, de remek szórakozást nyújt minden korosztály számára. A gyerekek és a felnőttek egyaránt élvezhetik ezt az izgalmas, családi társasjátékot.  Jellemzők: -2-6 játékossal játszható -6 éves kortól ajánlott -Több mint 350 kép a játéktáblán -Fejleszti a megfigyelőképességet és a reflexeket -Kétféle játékmód a változatos játékélményért -A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flynx-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02684", "title": "Hot Wheels Monster Trucks: Hatkerekű vontató Skelesaurus - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-hatkereku-skelesaurus-jch42.jpg", "desc": "Engedd szabadjára a fantáziád a Hot Wheels Monster Trucks világában a lenyűgöző hatkerekű Skelesaurus vontatóval! Ez a vagány járgány a dinoszauruszok erejét és a monster truckok brutális teljesítményét egyesíti, hogy elképesztő élményeket nyújtson a gyerekeknek. A Skelesaurus dinoszaurusz témájú dizájnjával és látványos, zöld színű, csontvázat idéző karosszériájával rögtön magára vonja a figyelmet.  A hat óriási kerekével ez a vontató nemcsak különleges, hanem hihetetlenül erős is, így bármilyen akadályt legyőz a versenypályán vagy otthoni kalandjaid során. A részletes kidolgozása, éles fogaival és félelmetes tüskéivel garantáltan elvarázsolja a Monster Trucks rajongókat, és új dimenziót ad a játékélménynek.  Készen áll arra, hogy bármilyen csatában megküzdjön más monster truckokkal, vagy akár egyedül is parádézzon a rámpákon és ugratókban. A masszív kialakítás és a különleges hatkerekű dizájn extra stabilitást és lenyűgöző látványt nyújt, legyen szó versenyzésről vagy szabad játékidőről.  Jellemzők: - Egyedi dinoszaurusz-dizájn, zöld és lila színvilágban - Hat óriási kerék az extra stabilitásért és erőért - Részletes kidolgozás: félelmetes tüskék és dinoszaurusz csontváz-stílus - Kiváló minőségű anyagok a tartós játékért - Ajánlott életkor: 3 éves kortól", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-hatkereku-vontato-skelesaurus-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03462", "title": "Lilo és Stitch boldog élete 2x200-as puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x200-disney-lol-stitch-k03462.webp", "desc": "Ha szereted a Disney varázslatos világát és a mókás, szívhez szóló történeteket, akkor ez a Lilo és Stitch – Kalandok Hawaii-n című 2x200 darabos Trefl puzzle tökéletes választás számodra! A kirakó két vidám és színes képet tartalmaz, amelyek Lilo és Stitch felejthetetlen kalandjait mutatják be Hawaii mesés szigetén.  Az első kép egy élénk, trópusi hangulatú montázs, ahol Lilo és Stitch a legjobb barátokként együtt táncolnak, játszanak és mókáznak. A második kirakó egy aranyos fotókollázst ábrázol, amely Lilo és Stitch legboldogabb pillanatait örökíti meg – strandolás, jégkrémezés, hullámok között pancsolás és sok-sok nevetés!  A Trefl prémium minőségű puzzle-je precízen illeszkedő darabokból áll, amelyeket élénk, részletgazdag nyomtatási technológia tesz még varázslatosabbá. A 2x200 darabos kivitel ideális választás gyerekeknek és Disney-rajongóknak, hiszen nem túl nehéz, mégis izgalmas kihívást nyújt.  A puzzle kirakása nemcsak remek szórakozás, hanem fejleszti a koncentrációt, a kézügyességet és a problémamegoldó képességet is. Az elkészült képek annyira bájosak, hogy akár bekeretezve is tökéletes dekorációként szolgálhatnak egy gyerekszobában.  Ha egy vidám és színes Disney-puzzle-t keresel, amely garantáltan mosolyt csal minden Stitch-rajongó arcára, akkor Lilo és Stitch – Kalandok Hawaii-n puzzle a legjobb választás!  Jellemzők:  2 db 200 darabos prémium minőségű puzzle Vidám és színes képek Lilo és Stitch kalandjaival Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt és a kézügyességet Az elkészült képek dekorációként is használhatók", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-es-stitch-boldog-elete-2x200-as-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06446", "title": "Disney Hercegnők Projektoros színező készlet - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-rajziskola-projektorral-92956.jpg", "desc": "A Disney Hercegnők Projektoros színező készlettel a rajzolás igazi varázslat lesz! Ez a csodás készlet lehetőséget ad arra, hogy a gyerekek egyszerűen és látványosan megtanulják leutánozni kedvenc hercegnőik alakját. A projektor 32 előre elkészített képet tud a papírra vetíteni, így a rajzolás szinte gyerekjáték. Csak válassz egy korongot, helyezd be a projektorba, kapcsold be, és már indulhat is a kontúrok átrajzolása! A készletben található 8 színes filctoll és 76 ragyogó matrica gondoskodik róla, hogy a kész alkotások még színesebbek és személyesebbek legyenek.  Ez a kreatív szett nemcsak szórakoztató, hanem fejlesztő hatású is: javítja a finommotorikát, a koncentrációt és a kézügyességet. A projektor egyszerűen kezelhető, így akár már az óvodás korosztály is örömmel használhatja. Tökéletes ajándék minden kis hercegnő számára, aki szeret rajzolni, színezni és díszíteni. Varázslatos élményt nyújt otthon, és elrepíti a gyerekeket a Disney hercegnők világába.  Jellemzők: - Projektor 32 vetíthető képpel - 8 darab színes filctoll - 76 darab Disney hercegnős matrica - Egyszerűen használható és könnyen beállítható - 5 éves kortól ajánlott", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-projektoros-szinezo-keszlet-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08909", "title": "Peppa Malac: Peppa élményei - Kültéri móka játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/kulteri-moka-peppa.jpg", "desc": "A Peppa Malac: Peppa élményei – kültéri móka játékszettel gyermeked újraélheti a kedvenc rajzfilmsorozat vidám jeleneteit vagy saját, kreatív történeteket találhat ki. A készlet két kedvelt szereplőt tartalmaz – Peppa Malacot és Rebecca Nyuszit – tematikus, színes ruhában, valamint egy hintát és egy libikókát, hogy a szabadtéri móka teljes legyen.  A figurák kéz a kézben hintázhatnak, ahogy a sorozatban is látható, és könnyen elhelyezhetők az ülőalkalmatosságokon. A kiegészítők részletgazdag kialakítása segít életre kelteni a játékot, így a gyerekek könnyedén elmerülhetnek a szerepjátékban. A szett nemcsak szórakoztató, hanem fejleszti a képzelőerőt, a finommotorikát és a történetmesélő készségeket is.  Ez a játékszett tökéletes választás minden 3 éves vagy annál idősebb Peppa-rajongónak, aki szeretné a nappaliba varázsolni a játszótér hangulatát. A tartós anyagoknak és a könnyen kezelhető figuráknak köszönhetően hosszú ideig örömforrás marad.  Jellemzők:  2 figura: Peppa Malac és Rebecca Nyuszi  2 játékelem: hinta és libikóka  Figurák kéz a kézben hintáztathatók  3 éves kortól ajánlott  Fejleszti a képzelőerőt és a szerepjáték készségeket", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-elmenyei-kulteri-moka-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09794", "title": "Hot Wheels: Cyber Noir 5 db-os kisautó szett 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-5db-os-kisauto-szett-k09794.jpg", "desc": "Merülj el a sötét, jövőbe mutató utcai versenyek világában a Hot Wheels Cyber Noir 5 darabos kisautó szettel! Ebben a különleges összeállításban öt futurisztikus, cyberpunk ihlette autó várja, hogy elinduljon a versenypályán vagy a gyűjtők polcán. A sötét tónusokat neon és metál színek törik meg, ami még vagányabbá és látványosabbá teszi az egész kollekciót. Minden egyes jármű 1:64 méretarányban készült, strapabíró fémvázzal és részletgazdag kidolgozással – tökéletes választás a játékhoz és a gyűjtéshez egyaránt.  Ez a szett különösen azoknak való, akik szeretik a nem mindennapi autókat, és imádják a jövő városainak inspirálta dizájnokat. Akár sci-fi világokat szeretnétek felépíteni, akár egyedi történeteket mesélni, ezek az autók szuper eszközök lesznek hozzá. A Cyber Noir stílus minden darabban megmutatkozik – mintha egy videojátékból vagy animéből gurultak volna ki.  Jellemzők:  5 futurisztikus kisautó Cyber Noir dizájnnal 1:64 méretarány, részletgazdag kidolgozás Strapabíró fémből készült modellek Sötét színek, neon elemekkel kombinálva 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-cyber-noir-5-db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09772", "title": "Fisher-Price: Thomas és barátai - Nia motorizált mozdony rakománnyal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/nia-motorizalt-rakomannyal.jpg", "desc": "Ismerd meg Thomas egyik legújabb barátját, a színes és lelkes Nia mozdonyt, aki most motorizált formában érkezik hozzátok egy igazán különleges rakománnyal! A Fisher-Price Thomas és barátai játéksorozat részeként Nia nemcsak vidám és élénk karakterével nyűgözi le a gyerekeket, hanem a hozzá tartozó vagonokkal is, amelyek egy egzotikus utazás hangulatát idézik meg – különösen a rinocérosz szállítmánnyal!  Nia élénk narancssárga színű mozdonyként azonnal kitűnik a sorból, afrikai mintákkal díszített festése különlegessé és barátságossá teszi. A készlethez tartozik két vagon: az egyikben egy nagy, levehető rinocérosz figura található, míg a másik egy klasszikus rakományos kocsi, amely bármilyen történetbe beleillik. A mozdony motorizált, így önállóan képes gurulni, ami még izgalmasabbá teszi a játékot.  Ez a szett nem csupán szórakoztató, hanem segít a gyerekeknek megismerni új kultúrákat, állatokat és karaktereket, miközben fejleszti képzelőerejüket és kézügyességüket is. A Nia motorizált mozdony kompatibilis más Thomas TrackMaster pályákkal, így könnyen beilleszthető bármelyik meglévő szettbe.  Lepd meg gyermeked ezzel az egyedi Thomas-világbeli mozdonnyal, és engedd, hogy felfedezze a kalandok világát Nia segítségével!  Jellemzők:  Motorizált Nia mozdony egyedi afrikai dizájnnal  Rinocérosz figurás vagon a különleges játékélményért  Kiegészítő rakományszállító vagon  Kompatibilis a Thomas TrackMaster pályarendszerrel  3 éves kortól ajánlott", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-nia-motorizalt-mozdony-rakomannyal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09836", "title": "Star Wars: Black Series Moff Gideon figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-black-series-moff-gideon-figura.jpg", "desc": "Ha a gyermeked vagy te magad a Star Wars: The Mandalorian sötétebb oldalát kedveled, akkor ez a Black Series Moff Gideon figura kötelező darab a kollekcióba! A Hasbro prémium kategóriás akciófigurája az egyik legkarizmatikusabb gonosztevőt, Moff Gideont ábrázolja új, „Dark Trooper” páncélzatában – készen arra, hogy uralma alá hajtsa a galaxist. A karakter megjelenése lenyűgözően részletgazdag, a piros-fekete színvilág és a kivehető köpeny pedig különösen karakteressé teszi ezt a figurát.  A kb. 15 cm magas figura teljes mértékben mozgatható, így szabadon pózolható harci vagy taktikai helyzetekben. A csomag több kiegészítőt is tartalmaz: cserélhető sisak, energiafegyver, kézifegyver és egy egyedi kialakítású dárda villámszerű effektussal. Ezekkel még élvezetesebb a játék vagy a polcon való kiállítás. Moff Gideon figurája tökéletesen visszaadja a karakter határozottságát és fenyegető kisugárzását – és ezzel együtt egy újabb izgalmas dimenziót hoz el a Star Wars univerzumba.  Remek ajándék gyerekeknek, de a felnőtt rajongók gyűjteményében is kiváló helye lesz!  Jellemzők:  Részletes, 15 cm-es figura Moff Gideonról, Dark Trooper páncélban  Teljesen mozgatható végtagok, dinamikus pózolási lehetőségek  Tartozékok: sisak, dárda, kézifegyver és energialándzsa  Prémium minőségű Black Series termék  4 éves kortól ajánlott, gyűjtőknek és játékhoz egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-black-series-moff-gideon-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09826", "title": "Hot Wheels Monster Trucks: Motosaurus bajnok kisautó serleggel 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mt-serleggel-motosaurus-k09826.jpg", "desc": "Felkészültél a szörnyeteg méretű akcióra? A Hot Wheels Monster Trucks: Motosaurus bajnok kisautó tökéletes választás minden kis (és nagy) autórajongónak, aki imádja a versenyt, a száguldást és a különleges dizájnt. Ez a 1/64 méretarányú dínószörny-kiadás nem csak látványos, hanem gyűjthető darab is, hiszen a csomag egy exkluzív, aranyszínű győzelmi serleget is tartalmaz.  A Motosaurus a klasszikus Hot Wheels Monster Trucks stílust ötvözi a dínóvilág erejével – arany színű tüskéi és kerekekkel díszített, részletes kidolgozása már első ránézésre is elvarázsolja a gyerekeket. Masszív kerekei és strapabíró fém váza miatt ideális beltéri vagy kültéri játékra is, és bármilyen akadályt könnyedén leküzd.  Ez a kisautó a Trophy Champions sorozat része, így a csomagolásban található serleg nemcsak dísz, hanem egy kis plusz ösztönző is a saját monster truck versenyekhez otthon. Akár gyűjteménybe kerül, akár napi játékként szolgál, a Motosaurus garantáltan a kedvenc szörnyetegetek lesz.  Jellemzők:  1/64 méretarányú Hot Wheels Monster Trucks kisautó Részletgazdag Motosaurus dizájn arany színekkel Tartalmaz egy aranyszínű bajnoki serleget Strapabíró kivitel, ideális beltéri/kültéri játékhoz 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-motosaurus-bajnok-kisauto-serleggel-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09991", "title": "LEGO® One Piece: Az úszó Baratie étterem (75640)", "img": "https://www.jatekshop.eu/upload_files/products/one-piece-az-uszo-baratie-k09991.jpg", "desc": "LEGO® ONE PIECE Az úszó Baratie étterem (75640) szett megörökíti a ONE PIECE kalandok egyik ikonikus helyszínét. Ez egy remek ajándék az élőszereplős ONE PIECE Netflix-műsor felnőtt rajongóinak, hiszen a modell telis-tele van sorozathű részletekkel, és a műsor ikonikus minifiguráit sorakoztatja fel.  Ennek a lenyűgöző, hajóformájú kiállítási darabnak számos belső helyiségéhez férhetsz hozzá, például a konyhához, az étkezőhöz, Zeff szálláshelyéhez és a kincses szobához. A klasszikus jeleneteket 10 LEGO minifigura kelti életre: Luffy, Zoro, Nami, Usopp, Szandzsi, Zeff, Garp, Helmeppo, Koby és Mihawk. A szett sorozathű részleteket és 5 „Wanted” (körözött) feliratú posztert is tartalmaz. A LEGO Builder alkalmazásban a felhasználók felnagyíthatják, és 3D-ben elforgathatják a modelleket, és építés közben követhetik a haladásukat.  A felnőtteknek készült LEGO készletek széles választéka egy magával ragadó és örömteli élménnyel várja a modellépítőket! Ez a készlet 3402 elemből áll.  •Az úszó Baratie étterem, modellkészlet felnőtteknek – Az ikonikus ONE PIECE helyszín LEGO® verziója tökéletes ajándék mangaimádóknak, kalózrajongóknak és azoknak a férfiaknak, nőknek, akik imádnak modelleket építeni  •10 LEGO® anime-minifigura – Az emlékezetes jeleneteket a minifigurák keltik életre: Luffy, Zoro, Nami, Usopp, Szandzsi, Zeff, Garp, Helmeppo, Koby és Mihawk  •Részletgazdag kiegészítőkkel teli belső – A hajóalakú kiállítási darab belsejében több helyiség is található, például konyha, étkező, Zeff szálláshelye és kincses szoba  •Autentikus kiegészítők – A szetthez rengeteg étel- és italkiegészítő, egy transzpondercsiga (csigatelefon) és Mihawk egyedi tutaja tartozik  •LEGO® ONE PIECE animeajándék férfiaknak és nőknek – Ez a megépíthető és kiállítható szett remek ajándék a lelkes felnőtt rajongóknak és az animetermékek gyűjtőinek  •Minőségi útmutató – A prémium, remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár,a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát  •Építőkészletek felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára (a szettek külön kaphatók)  •3402 elemből álló, gyűjthető ONE PIECE szett – A megépített modell 35 cm magas, 54 cm széles és 27 cm mély", "price": 113790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-one-piece-az-uszo-baratie-etterem-75640.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64837", "title": "8-as alakú fa vasútpálya szett kiegészítőkkel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/8-as-alaku-fa-vasut-szett-kegeszitokkel.webp", "desc": "A fa vonat nagyszerű játékélményt kínál a három év körüli gyerekek számára is, hiszen ezek a nagyobb elemek biztonságosan használhatók. A csomagban található pályaelemek segítségével egy nyolcas alakú pálya építhető össze a három kocsiból álló szerelvény számára. A készletben épület, növények és figurák is találhatók kiegészítő gyanánt. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - 8-as alakú fa vasútpálya szett - Vonattal és kisautóval - Kiegészítőkkel - Anyaga: fa és műanyag", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8-as-alaku-fa-vasutpalya-szett-kiegeszitokkel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67587", "title": "Színes fa hinta háttámlával - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/10320w-woodyland-szines-fa-hinta-hattamlaval.webp", "desc": "Nyáron rengeteg időt tölthetnek a gyermekek a szabadban, melyhez különböző játékok is a segítségére lehetnek. Most egy színes fa hintát hoztunk el gyermeked számára, melyet örömmel fog majd használni. A hinta élénk színeket kapott, ami vidám hangulatot áraszt, ami gyermekedre is átragad. Ezen kívül a hinta egy felfele húzható biztonsági korlátot is tartalmaz, ami megakadályozza, hogy gyermeked kiessen belőle, ráadásul még háttámlája is van, így sokkal kényelmesebb lesz a hinta. Sokáig lehet majd használatban, hiszen egészen 35 kg-is terhelhető, ülés szélessége pedig 30 cm, így hosszabb távon lehet a kerti játékok része.  Jellemzők: - Fa hinta - színes kivitelezés - háttámlával - biztonságos kivitelezés - 35 kg-is terhelhető - ülés szélessége: 30cm", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-hinta-hattamlaval-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1280", "title": "Hihetetlen állatok fapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/Hihetetlen-allatok-fapuzzle.webp", "desc": "Ezek a barátságos kis állatfejek csak arra várnak, hogy valaki a helyükre illessze őket. Mozgasd a táblán a kiállat fejét, és találja rá a legrövidebb útvonalon a fej gazdájára. minden állatfejnek csak egy teste lehet valahol. De vajon melyik az? A te feladatod lesz megoldani a kérdést!  Mérete: 32 x 23 x 1,5   A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhihetetlen-allatok-fapuzzle-18513.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01245", "title": "Matchbox: 8db-s kisautó szett exkluzív kék Mercedes-Benz pickup autóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisautok-8db-szett-mercedes-benz-kek-exkluziv-autoval-hxk13.jpg", "desc": "A Matchbox 8 darabos kisautó szettje tökéletes választás minden autórajongó gyermek számára! Ebben a csomagban nyolc különféle járművet találsz, amelyek között mindenki megtalálja a kedvencét. A gyűjtemény különlegessége az exkluzív kék Mercedes-Benz pickup, amely csak ebben a szettben érhető el! A járművek részletgazdag kidolgozással és masszív felépítéssel rendelkeznek, így nemcsak gyűjtőknek, de a játék szerelmeseinek is ideális. Legyen szó városi közlekedésről vagy terepjáró kalandokról, ez a készlet mindent tartalmaz, amire a gyerekek fantáziája vágyik. A szett járművei különböző méretűek és típusúak, köztük furgon, sportautó és terepjáró is helyet kapott, így változatos élményt nyújt a játékhoz.  Jellemzők: - 8 különböző kisautó - Exkluzív kék Mercedes-Benz pickup - Részletgazdag kidolgozás - Különböző járműtípusok - 3 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-8db-s-kisauto-szett-exkluziv-kek-mercedes-benz-pickup-autoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01663", "title": "Spy Guy junior Dínó társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-spy-guy-junior-dina-k01663.webp", "desc": "A Trefl - Spy Guy Junior Dino társasjáték egy izgalmas kalandra hívja a kis felfedezőket a dinoszauruszok világában! Ez a játék tökéletes választás minden gyerek számára, aki szereti a kihívásokat és érdeklődik a rejtélyek megoldása iránt. A játékban a gyerekek egy színes, részletgazdag játéktáblán barangolhatnak, ahol céljuk, hogy megtalálják a kártyákon szereplő tárgyakat, és közben megismerjék a dinoszauruszok korát.  A játék lényege, hogy a játékosok gyorsan és ügyesen felfedezzék a kártyákon látható tárgyakat a táblán, mielőtt lejár az idő. Ehhez egy homokóra áll rendelkezésre, amely extra izgalmat visz a játékba, hiszen minden tárgyat az idő ellen versenyezve kell megtalálni. Az nyer, aki a legtöbb kártyát összegyűjti, és így a legügyesebb felfedezővé válik!  A részletesen illusztrált játéktábla tele van apró részletekkel és rejtett tárgyakkal, amelyek lekötik a gyerekek figyelmét, és fejlesztik a megfigyelőképességüket, koncentrációjukat és gyors reakcióikat. Az egyszerű szabályok miatt a játék már 3 éves kortól ajánlott, így a legkisebbek is könnyen bekapcsolódhatnak a dinoszauruszok világába.  Ez a játék remek választás családi játékhoz vagy baráti összejövetelekhez, hiszen 1-4 játékos játszhatja, így mindenki együtt élvezheti a közös kalandot és felfedezést.  Magyar nyelvű játékszabály  Jellemzők: - Izgalmas felfedező játék a dinoszauruszok világában - Homokórával mérhető időkorlát a fokozott izgalomért - Fejleszti a megfigyelőképességet, koncentrációt és reakcióidőt - Részletgazdag, színes játéktábla dinoszaurusz tematikával - 3 éves kortól ajánlott, 1-4 játékos számára  A TERMÉK NYELVE: MAGYAR, GRÚZ, CSEH, HORVÁT, ROMÁN, GÖRÖG, SZERB", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-junior-dino-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01693", "title": "Disney: Stitch édes emlékek 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-photo-o-stitch-edes-emlekek-k01693.webp", "desc": "Merülj el a Disney varázslatos világában ezzel az 1000 darabos Stitch: Édes emlékek puzzléval a Trefltől! A puzzle egy kedves és szívmelengető jelenetet ábrázol, ahol Stitch, az imádnivaló kis kék földönkívüli éppen a legaranyosabb pillanatait éli át. A kép világos, vidám színekben pompázik, tele van részletekkel, amelyek minden Disney-rajongót elbűvölnek. Stitch bájos karaktere és az aprólékosan kidolgozott háttér élénk színvilága garantáltan mosolyt csal mindenki arcára, miközben órákig tartó szórakozást biztosít a puzzle kirakása.  A prémium minőségű darabok pontosan illeszkednek, így a kirakás élménye igazán pihentető és élvezetes. Ez a puzzle nemcsak a koncentrációt fejleszti, hanem tökéletes kikapcsolódás lehet az egész családnak. Ha elkészültél, a kép ideális dekoráció lehet a gyerekszobában vagy bármely Disney-rajongó otthonában.  Jellemzők: - 1000 darabos, prémium minőségű puzzle - Szívmelengető Stitch jelenet vidám színekben - Fejleszti a koncentrációt és türelmet - Ideális Disney-rajongóknak és családi időtöltésre - Kész mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-edes-emlekek-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06323", "title": "Schleich: Törpilla virággal figura (20828)", "img": "https://www.jatekshop.eu/upload_files/products/torpilla-viraggal-figura-slh20828.webp", "desc": "Törpilla mindig kedves, bájos és gondoskodó – ezt tökéletesen visszaadja ez a varázslatos figura, ahol egy hatalmas virágot tart a kezében, mintha csak egy mesebeli esernyő lenne. A figura minden apró részletében a szerethetőséget sugározza: a világos szőke haj, a fehér ruha és sapka, valamint a mosolygós arc egyből magával ragadja a gyerekek figyelmét. Ideális ajándék minden kis törprajongónak, de akár dekorációként is fantasztikusan mutat egy íróasztalon vagy polcon.  A figura nemcsak szépen kidolgozott, hanem tartós is, így a gyerekek bátran belevethetik magukat a törpfalvi kalandokba. Szerepjáték során fejleszti a kreativitást, miközben a Törpilla karaktere játékosan tanítja az empátiát és az odafigyelést másokra.  Jellemzők: - Törpilla bájos karaktere virággal a kezében - Részletgazdag, kézzel festett figura - Strapabíró, biztonságos anyagból készült - Kreatív szerepjátékhoz tökéletes - Mesés kiegészítő bármely Törpök gyűjteménybe - Méretek: 4,2 x 4 x 7,6 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-torpilla-viraggal-figura-20828.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08156", "title": "Hot Wheels: 2016 BMW M2 ünnepi kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-unnepi-auto-bmw-m2-k08156.jpg", "desc": "A modern sportautók rajongóinak kötelező darab a Hot Wheels 2016 BMW M2 kisautó, amely a dinamizmust, erőt és eleganciát ötvözi. Ez a citromsárga kisautó tökéletes mása a valódi M2-es modellnek, amely a BMW M-széria egyik legnépszerűbb újdonsága. A kisautó részletes kialakítással, széles kerekekkel és sportos dizájnnal rendelkezik – pont, ahogy a valóságban. A Hot Wheels Silver Series részeként egyedi grafikával ellátott csomagolásban érkezik, így akár gyűjtőknek is ideális választás. A lendületes stílus és a prémium megjelenés minden kisautó rajongót lenyűgöz majd.  Jellemzők:  2016-os BMW M2 modell Élénk sárga sportfényezés Fém kasztni és részletgazdag kidolgozás 1/64 méretarány 3 éves kortól ajánlott", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-2016-bmw-m2-unnepi-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}