{"items": [{"id": "J73253", "title": "Stabilo: BOSS Original szövegkiemelő lila színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-original-szovegkiemelo-lila-2-5mm.webp", "desc": "Kiváló minőségükkel és időtálló kialakításukkal a nagyszerű Stabilo BOSS Original szövegkiemelő filctollai biztosan elnyerik majd mindenki tetszését. A szövegkiemelő strapabíró hegyének köszönhetően rendkívül időtálló és tartós. A speciális vízbázisú tinta kupak nélkül akár 4 órán keresztül is bírja beszáradás nélkül és a filctoll teljes íráshossza eléri a 350 métert.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-original-szovegkiemelo-lila-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73280", "title": "Stabilo: EXCEL 828 F fekete golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-excel-828-golyostoll-fekete.webp", "desc": "Azoknak, akik egy rendkívül tartós és kimagasló minőségű tollra vágynak, bátran ajánljuk figyelmébe a Stabilo EXCEL modelleket. Ez a 828 F modell megközelítőleg 2500 méteres teljes íráshosszal bír és 0,38mm-es hegyének köszönhetően szép, egyenletes vonalvezetést tesz lehetővé. A toll fogása kényelmes, hosszabb munkára is kiválóan alkalmas. Iskolába, irodába vagy otthonra is egyaránt remek választás.  Jellemzők: - Stabilo EXCEL 828 F toll - Kimagaslóan nagy teljes íráshosszt biztosító kiváló minőségű golyóstoll - Cserélhető betét - Tintaszint nyomon követhető - Légáteresztő szeleppel ellátott kupak - Írásvastagság: 0,38 mm - Teljes íráshossz: 2500 méter", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-excel-828-f-fekete-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73052", "title": "Stabilo: Trio Thick vastag háromszögletű világoszöld színesceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-vastag-szinesceruza-vilagoszold.webp", "desc": "Szerezz be kreatív kézműves eszközeid közé egy kiváló minőségű világoszöld színű ceruzát, amely tökéletesen használható a művészi alkotások közben legyen szó akár rajzolásról, satírozásról vagy színezésről egyaránt. A ceruza vastag háromszögletű kialakítással rendelkezik amelynek köszönhetően kényelmes fogást biztosít akár hosszútávú használat során is. A ceruza használatával könnyedén satírozhatsz és hajszálvékony vonalakat húzhatsz egyaránt attól függően, hogy milyen hegyesre hegyezed.   Jellemzők:  - Prémium minőségű színesceruza - Háromszögletű ceruzatest - Vastag kialakítás - világoszöld színárnyalat - Nagy törésszilárdságú ceruzabél - Stabilo színkód: 203/550", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-vastag-haromszogletu-vilagoszold-szinesceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72998", "title": "Pisilő baba csillagos ruhában hanggal és kisággyal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-csillagos-ruhaban-hanggal-es-kisaggyal-30cm.webp", "desc": "Csinos csillagos ruhája mellett kis sapkát is visel ez a bájos játékbaba, játékélményt pedig csak gazdagítja, hogy a baba itatható és pisilő funkcióval is ellátott. A játék során hangeffektekkel is szórakoztatja a gyerekeket, melyből négy különböző aktiválható. A kimerítő játék után pihentető alvás vár a babára, hiszen egy szuper kiságyban hajthatja álomra a fejét. A játékbaba mozgatható végtagokkal rendelkezik, kiegészítőként pedig egy praktikus cumisüveget találnak a gyerekek a dobozban.   Jellemzők: - Játékbaba csillagos ruhában - Pisilő funkcióval - Praktikus kisággyal - 4 különböző hangeffekttel - 6db kiegészítő játékelemmel - Mozgatható végtagokkal - Mérete: 33,5x10,5x16cm - Anyaga: műanyag/textil  A termék működtetéséhez elem szükséges, melyet a játék nem tartalmaz.", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-csillagos-ruhaban-hanggal-es-kisaggyal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72887", "title": "Tűzoltósági játékszett járművekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153752-mktoyd-tuzoltosagi-jatek-keszlet-kiegeszito.webp", "desc": "A tűzoltóság nap mint nap fontos munkát végez, rengeteg ember életét megmentve akár. Ebben a szettben most egy egész tűzoltósághoz elegendő jármű és kiegészítő található meg, mely biztosan tetszeni fog majd gyermekednek, főleg ha szereti a tűzoltókat. A szettekben lévő járművek a tűzoltósághoz hűen piros színt kaptak, és megtalálhatunk köztük helikoptert, teherautókat, és kisebb terepjárókat is, különböző jelzőtáblákat és bójákat is, melyekkel különböző szituációkat is eljátszhat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tűzoltó játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-jatekszett-jarmuvekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72757", "title": "Sárga színű plüss tehén fény és hang effektekkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/tehen-sarga-pluss-feny-es-hang-effektekkel-6459.webp", "desc": "Egy kedves és pihe-puha plüss anyagból készült tehénnel lepheted meg gyermeked amelyet akár már nulla éves kortól használatba vehet, hiszen apró alkatrészeket nem tartalmaz és 100%-ban káros anyag mentes. A tehén a feltűnő megjelenésén felül különleges fény és hang effektekkel is rendelkezik amely segít a picinek az elalvásban, így hamar a kedvencévé válhat és magához ölelve hajthatja álomra a fejét esténként. A hasán található nagy méretű gombot megnyomva összesen 10 különböző altatódalt játszik le és közben lágyan világít.  Jellemzők:  - Sárga színű plüss tehén - Fény és hang effektekkel - Altató dalokkal - Pihe-puha plüss anyag - Ajánlott: 0 éves kortól", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-szinu-pluss-tehen-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73546", "title": "Zöldséges játékszett kék bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375233-magic-szupermarket-szett-borondben.webp", "desc": "Gyermeked szeret bevásárolni, és szeretnéd meglepni őt egy otthoni bevásárló szettel?  Most egy különleges , zöldséges  standot szerezhetsz be neki ezzel a bőrönddel, melyben minden megtalálható, amire egy zöldségesben szükség lehet. A bőrönd különböző gyümölcsöket tartogat gyermeked számára, valamint tartozik hozzá egy mérleg és egy vonalkód olvasó, ami még jobbá teszi majd a játékot. A készlet akár kiegészítő része is lehet a már meglévő szetteknek, így még több játék lehet az övé.   Jellemzők: - zöldséges szett - kék bőröndben - kiegészítőkkel - 16db-os", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoldseges-jatekszett-kek-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73850", "title": "Stabilo: Point 88 világosbarna tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8875-stabilo-point-88-sienna-barna-tufilc.webp", "desc": "Egy igazán különleges filcet szerezhetsz most be, mely a Stabilo Point 88 márkájának része. A tűfilc 0,4mm-es hegyvastagságot kapott, amivel nagyon vékony vonalakat lehet húzni. Ennek köszönhetően akár íráshoz vagy rajzoláshoz is tökéletes választás lehet, színe pedig élénken fog majd a papíron. Minden része kiváló minőségű alapanyagokból készült, aminek köszönhetően sokáig lehet majd használatban, hiszen nem tud könnyen elhasználódni. Szerezd be és keresd más színárnyalatokban is kínálatunkban, hogy teljes legyen a szett.  Jellemzők: - Point 88 tűfilc - világosbarna szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-vilagosbarna-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73742", "title": "Stabilo: Pen 68 világoslila filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagos-lila.webp", "desc": "A lila színű filctollak már önmagukban is különlegesnek számít, azonban a Stabilo gondoskodik arról, hogy a kis művészeknek ne kelljen egyetlen árnyalattal beérniük, így akár egy világosabb lila is a készletbe kerülhet. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagoslila-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73763", "title": "Stabilo: Pen 68 fém dobozos filctoll készlet 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-fem-dobozos-filctoll-keszlet-20db-os.webp", "desc": "Ez a vagány filctoll készlet remek választás a gyerekek és a kreatív felnőttek számára egyaránt, hiszen a praktikus fém tároló dobozban húsz kiváló minőségű Stabilo filctoll kapott helyet, amivel rajzolni, színezni és dekorációkat készíteni egyaránt lehet. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag - 20db-os készlet", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fem-dobozos-filctoll-keszlet-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74010", "title": "Stabilo: Othello 2988 grafit ceruza radírvéggel HB", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-othello-2988-grafit-ceruza-radirveggel-hb.webp", "desc": "Ez a remek ceruza biztos, hogy az egyik leggyakrabban használt írószer lesz, ha bekerül a gyerekek tolltartójába, vagy a felnőttek íróasztalára, hiszen a HB keménységű hegy minden felhasználáshoz ideálissá teszi, és a végén elhelyezett radír is sokszor jól fog jönni. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. A méltán népszerű, hagyományos hatszögletű kialakítás pedig évtizedek óta kényelmes fogást eredményez. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Radírvéggel - Keménység: HB", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-2988-grafit-ceruza-radirveggel-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74018", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza HB rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-balkezes-hb.webp", "desc": "Az EASYgraph grafitceruza a ideális választás a gyerekek tolltartójába épp úgy, mint a felnőttek íróasztalára, hiszen a háromszögletű ceruzatestre a balkezesek számára kényelmes mintát tettek, ami nem csak vagány külsőt kölcsönöz a ceruzának, hanem a csúszásmentes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-hb-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74129", "title": "Stabilo: Swano pasztell citromsárga színű grafitceruza HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-citromasrga-hb-grafitceruza-4908-01hb.jpg", "desc": "Szerezz be egy igazán divatos pasztell citromsárga színben pompázó Stabilo grafitceruzát, amely HB keménységű és kiválóan megfelel a hétköznapi használatra legyen szó akár az iskolai tanulmányokról, irodai munkáról vagy bármely más elfoglaltságról. A HB grafitceruza segítségével hajszálvékony vonalakat rajzolhatsz és satírozhatsz egyaránt. A végén található radírral egy szempillantás alatt tüntetheted el az elrontott betűket és a nemkívánatos vonalakat egyaránt.  Jellemzők:  - Pasztell grafitceruza - HB keménységű - Radír véggel ellátva - Hatszögletű ceruzatest - különösen nagy törésszilárdság", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-pasztell-citromsarga-szinu-grafitceruza-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73683", "title": "Stabilo: Pointball fekete golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/603046-stabilo-pointball-black.webp", "desc": "Egy különleges tollat szerezhetsz be gyermeked vagy magad számára, mely nagyon hasznos lehet számodra, hiszen bármikor kéznél lehet majd ha épp jegyzetelned kellene. A golyóstoll kiváló minőségű anyagokból készült, aminek köszönhetően a toll sokáig lehet használatban. Hegye 0,5mm-es vastagságot kapott, mely vékony vonalat képes húzni. Fekete tintája tökéletesen látható a papíron, kínálatunkban pedig más színben is megtalálod. Keresd ezeket is, hogy teljes legyen a szett.  Jellemzők: - Pointball golyóstoll - fekete színben - 0,5mm-es hegy - kiváló minőség", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointball-fekete-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73804", "title": "Stabilo: OHPen M 1,0mm vonalvastagságú zöld alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-medium-zold-alkoholos-filc-85336.webp", "desc": "A Stabilo OHPen Medium hegyvastagsággal rendelkező alkoholos filctoll remek választás lehet, hiszen számos területen felhasználható és a kiváló minőségének köszönhetően akár a kreatív hobbi munka során is megállja a helyét, hiszen a tintája azonnal szárad és az alkoholtartalmának köszönhetően letörölhetetlen. A filctoll 1,0mm-es vonalvastagsággal rendelkezik amelynek köszönhetően gyöngybetűkkel írhatod meg az üdvözlőkártyákat, meghívókat és számos ajándéktárgyat egyaránt. A filctoll akár irodai munkára, iskolai tanulmányok alatt vagy az otthoni háztartásban is remekül felhasználható.  Jellemzők:  - Stabilo OHPen zöld színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 1,0 mm-es hegyvastagság (Medium) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-m-1-0mm-vonalvastagsagu-zold-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72620", "title": "Krokodil figura gyíkokkal 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl355541-magic-krokodil-gyikokkal-4dbos-szett.webp", "desc": "Kisfiad oda van a hüllőkért? Szerezd be számára ezt a különleges szettet, melyben egy krokodil és 3 különböző gyík is megtalálható. Ezek mindegyike részletes kialakítással készült, így színben és formában is megszólalásig hasonlítanak az igaziakhoz. A szett tökéletes választás lehet a már meglévő gyűjteményének kiegészítésére, de egy saját projektben is nagy segítség lehet akár. Szerezd be gyermekednek és keresd más változatban is figuráinkat.  Jellemzők: - hüllők játékszett - krokodillal - gyíkokkal - részletes kialakítás - 4 db-os szett", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrokodil-figura-gyikokkal-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74585", "title": "Fürdőkönyvek - Huba, a hajó csobban", "img": "https://www.jatekshop.eu/upload_files/products/458272-napraforgo-furdokonyvek-huba-a-hajo-csobban.webp", "desc": "Gyermekednek keresel egy különleges könyvet, amit fürdés közben is használhat? Ez a könyv kifejezetten emiatt készült, így gyermeked pancsolás közben lapozgathatja majd a könyvet. Ez nagy segítség lehet fürdetés közben, ráadásul gyermeked is jól szórakozhat közben. Huba a hajó történetét ismerheti majd meg gyermeked összesen 8 oldalon keresztül. A könyv kiváló minőségű anyagokból készült, így nagyon strapabíró és sokáig lehet majd használatban. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - Fürdőkönyv - Huba, a hajó csobban - kiváló minőség - 8 oldal  - mérete: 12,5x12,5cm  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurdokonyvek-huba-a-hajo-csobban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75005", "title": "Fashion divatbaba kalappal, rózsaszín báli ruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl500927-magic-fashion-baba-kalappal.webp", "desc": "Egy igazán különleges babával lepheted meg gyermekedet, mellyel rengeteget játszhat majd. A baba rózsaszín báli ruhában érkezik majd, mely nagyon szép és különleges díszeket kapott, ráadásul még kiegészítők is tartoznak hozzá. A baba fején egy csinos kis kalap található, egyik kezében pedig egy ezüst és arany táska, mely tetszeni fog majd gyermekednek, hiszen jól passzolnak egymáshoz. A szettben kislányodnak egy saját pár fülbevalót szerezhetsz be, mely biztosan jól áll majd neki.  Jellemzők: - divatbaba szett - rózsaszín báli ruhában - kalappal és táskával - fülbevalóval - mérete: 29cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-kalappal-rozsaszin-bali-ruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74698", "title": "Quinbele kisbaba szett pelenkával, ruhával és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/baba-ruhaval-es-kiegeszitokkel-30cm-ketfele-valtozatban-5055.webp", "desc": "Szerezz be gyermeked számára egy Quinbele kisbaba szettet amelyben minden olyan kiegészítőt megtalálhatsz, amely egy kisbaba neveléséhez és ápolásához szükség lehet. A csomagban pelenkát, zsebkendőt, ruhaszettet és cumisüveget is megtalálhatsz amelyek elengedhetetlenek lehetnek a mindennapok során. Jenny baba hangeffektekkel is rendelkezik amelyek között sírás, nevetés és nyöszörgés is megtalálható amelyek a baba hangulatát tükrözik.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Quinbele kisbaba játékszett - Pelenka, cumisüveg - Zsebkendő, csere ruha - Anyaga: Műanyag", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquinbele-kisbaba-szett-pelenkaval-ruhaval-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74734", "title": "Comely Girl 28cm-es divatbaba piros estélyi ruhában kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/comely-girl-divatbaba-28cm-piros-ruhaban-5912.webp", "desc": "Egy igazán gyönyörű, tűzpiros estélyi ruhába öltözött babával egészítheted ki gyermeked gyűjteményét, amely divatos melírozott frizurával várja a játékkal töltött időt. A babát a 28cm-es méretének köszönhetően gyermeked bárhová magával viheti, akár egy kirándulás során is elférhet a táskában újdonsült kedvence. A szettben további kiegészítők is megtalálhatók, mint például cipő és hajgumi. A baba ruhája levehető és más 28cm-es babákéval variálható. A baba hosszú haja könnyedén fésülhető és fodrászolható, akár minden nap más és más frizurába varázsolhatja gyermeked újdonsült kedvencét.  Jellemzők:  - Comely Girl divatbaba - Piros estélyi ruhában - Melírozott frizurával - Méret: 28cm - Anyaga: Műanyag", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcomely-girl-28cm-es-divatbaba-piros-estelyi-ruhaban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}