{"items": [{"id": "J96634", "title": "Móra: Mancs Őrjárat - Kaland-öböl hősei Szuper színezőkönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4590-mancsorjarat-kaland-obol-hosei.jpg", "desc": "A  Mancs Őrjárat - Kaland-öböl hősei  egy szuper színezőkönyv, amely a hős kutyik világába invitálja a gyerekeket. A könyvben található pompás oldalakon a gyerekek kedvenc Mancs Őrjárat hőseit találják meg, amelyeket saját ízlésük és kreativitásuk szerint színezhetnek ki.  A színezőkönyv korosztályának megfelelően, 3 éves kortól ajánlott, így már az óvodások is könnyedén használhatják és élvezhetik a színezést. A Mancs Őrjárat népszerűsége miatt a gyerekek örömmel fogják felismerni és megszeretni a könyvben szereplő karaktereket.  Bottka Sándor Mátyás gondoskodik arról, hogy a magyar nyelvű olvasók élvezhessék ezt a szórakoztató és kreatív tevékenységet, és hogy a könyv tartalma megfeleljen az elvárásaiknak.  A puha kötésű könyv könnyen kezelhető és hordozható, így ideális választás utazáshoz vagy otthoni szórakozáshoz. A 48 oldal sok-sok színezésre váró oldalt kínál a gyerekek számára, így hosszú időn át biztosít szórakozást és alkotási lehetőséget.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Kaland-öböl hősei - Szuper színezőkönyv - 48 oldalas - puha kötés - mérete: 27,5x21x0,4cm  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-kaland-obol-hosei-szuper-szinezokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96664", "title": "Móra: Zdeněk Miler - Nagy csúszkálás a kisvakonddal Stancolt lapozó", "img": "https://www.jatekshop.eu/upload_files/products/mo3145-mora-nagy-csuszkalas-a-kisvakonddal.jpg", "desc": "A  Nagy csúszkálás a kisvakonddal  egy stancolt lapozó könyv, melyben a kisvakond és barátai izgalmas téli kalandokba keverednek. Amikor az első hó lehull, a kisvakond azonnal szánkóra pattan, hogy versenyezzen a barátaival. A könyv lapjai vastagak és strapabíróak, így ideálisak a legkisebbek számára is.  A könyv a Móra Könyvkiadó gondozásában jelent meg, és része a  Vakond könyvek  sorozatnak. Megjelenése 2016-ban volt, és korcsoportja 0-3 éves gyerekeknek ajánlott. A kötet méretei 199 x 200 x 10 mm, amely ideális a kisgyermekek kezéhez és méretéhez.  A könyv magyar nyelvű.  Jellemzők: - Nagy csúszkálás a kisvakonddal - Stancolt lapozó - mérete: 19,9x20x1cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-nagy-csuszkalas-a-kisvakonddal-stancolt-lapozo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96680", "title": "Móra: Puzzle és pálya - Hova sietnek a tűzoltók? foglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/mo4769-puzzle-es-palya-hova-sietnek-a-tuzoltok.jpg", "desc": "Ismerd meg a  Puzzle és pálya - Hova sietnek a tűzoltók?  című könyvet, ami egy lenyűgöző élményt kínál a kisgyermekek számára! Ez a könyv egyedülálló kombinációját nyújtja az olvasásnak, a böngészésnek, a kirakásnak és a játéknak.  Először is, elolvashatsz egy izgalmas történetet arról, hogy hova sietnek a tűzoltók. Majd böngészheted a részletgazdag illusztrációkat, amelyek segítenek még jobban belemerülni a történetbe. A következő lépésben szétszedheted a lapokat, és kirakhatod az így kapott puzzledarabokat, ami remekül fejleszti a kisgyermekek kézügyességét és problémamegoldó képességét. Végül, játszhatsz a kész pályán a tűzoltóautóval, ami még tovább fokozza az élményt és a szórakozást.  Ez a könyv ideális választás 3 éves kor felettieknek, akik szeretnek kreatívan és interaktívan játszani, miközben fejlesztik a képzeletüket és kognitív képességeiket.  A lapozó kötésmód könnyen kezelhetővé teszi a könyvet a kisgyermekek számára, és lehetővé teszi, hogy könnyen böngészhessék és játszhassák az egyes részeket. Fedezd fel a tűzoltók izgalmas világát ezzel a multifunkcionális könyvvel, és élvezd az interaktív szórakozást!  A könyv magyar nyelvű.  Jellemzők: - Puzzle és pálya - Hova sietnek a tűzoltók? - Fordító:Weltler Ildikó - keménytáblás - mérete: 15x15x4cm  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-puzzle-es-palya-hova-sietnek-a-tuzoltok-foglalkoztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96691", "title": "Móra: Bartos Erika - Brúnó meséi - Születésnap mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3977-mora-szuletesnap-bruno-mesei.webp", "desc": "Bartos Erika Brúnó meséi sorozatának legújabb kötete, a  Születésnap , egy érzelmekkel teli és tanulságos történeteket tartalmazó gyűjtemény, mely a születésnapok fontosságáról mesél. Brúnó életének első hét évét követhetjük nyomon, mely során minden születésnapja meghatározó állomássá válik az életében.  A kötetben Brúnó születésnapjait tükrözve megismerhetjük a kisfiú növekedésének és fejlődésének különböző szakaszait, kezdve  nulladik születésnapjától , azaz a születésétől. Bartos Erika meséi segítenek megérteni a gyermek születésnapjának jelentőségét és az élet fontos pillanatait, miközben szórakoztató és tanulságos kalandokban lehet részünk.  Az illusztrációkat maga Bartos Erika készítette, hogy még közelebb hozza a történeteket az olvasókhoz. A könyv 216 oldalának tartalma alkalmas arra, hogy hosszabb ideig lekösse és szórakoztassa a gyerekeket, miközben értékes tanulságokat közvetít nekik.  Ez a könyv ideális választás mindazoknak, akik érdeklődnek a gyermekfejlődés iránt és szeretnék megismerni a születésnapok jelentőségét a kisgyermekek életében.  Fedezd fel Bartos Erika Brúnó meséi sorozatának legújabb darabját, és merülj el Brúnó életének különleges pillanataiban és kalandjaiban!   A könyv magyar nyelvű.  Jellemzők: - Bartos Erika - Születésnap - mérete: 18,3x22x2cm - 216 oldalas - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-bruno-mesei-szuletesnap-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00262", "title": "Móra: Unikornis birodalom - Varázslatos karcrajzok", "img": "https://www.jatekshop.eu/upload_files/products/mo4854-mora-unikornis-birodalom-varazslatos-karcrajzok.webp", "desc": "Fedezd fel az unikornisok varázslatos világát a  Unikornis birodalom - Varázslatos karcrajzok  könyv segítségével! A Móra Könyvkiadó által megjelent, 3 éves és annál idősebb gyerekeknek szóló könyv egy különleges kreatív élményt kínál, amelyben a színezés és karcolás izgalmas kombinációja várja a fiatal művészeket.  A 25 oldalas keménytáblás könyv mérete 190 x 250 mm, így tökéletes a kis kezek számára, és az 338 grammos súlya biztosítja, hogy a könyv tartós és könnyen kezelhető legyen. A könyv színezhető és karcolható oldalakat tartalmaz, amelyek lehetővé teszik, hogy a gyerekek saját fantáziájukat szabadon engedjék, miközben egyedi remekműveket készíthetnek.  A karcrajzok varázslatos témákat ölelnek fel az unikornisok birodalmában, és a mókás fejtörők a figyelmet és ügyességet teszik próbára. A könyv célja, hogy szórakoztató módon fejlessze a gyerekek kreatív képességeit, miközben színes és fantáziadús világban kalandoznak.  Fordítója, Szegedi Róza, biztosítja, hogy a szöveg érthető és vonzó legyen a fiatal olvasók számára. Az  Unikornis birodalom - Varázslatos karcrajzok  ideális választás minden szülő számára, aki szeretné fejleszteni gyermeke kreativitását és finommotorikus készségeit, miközben egy varázslatos és szórakoztató világba kalauzolja őket.  Jellemzők: - Korcsoport:3+ - Kategória:Foglalkoztatók - Fordító:Szegedi Róza - Kiadó:Móra Könyvkiadó - Megjelenés:2024. - Oldalszám:25 - Kötésmód:keménytábla - Méret [mm]:190 x 250 x 10 - Tömeg [g]:338  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-unikornis-birodalom-varazslatos-karcrajzok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01686", "title": "Spirit sziget, Kanada 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000dbos-premium-puzzle-spirit-sziget-10826.webp", "desc": "A Spirit sziget 1000 darabos prémium puzzle elkalauzol Kanada egyik leglélegzetelállítóbb helyére, a Jasper Nemzeti Parkban található Maligne-tó Spirit szigetéhez. Ez a Trefl puzzle gyönyörűen megörökíti a természet nyugalmát és szépségét: a kristálytiszta vizű tó, amely visszatükrözi a havas hegycsúcsokat és az égbolt felhőit, szinte hipnotikus látványt nyújt. A központban álló Spirit szigetet körülölelő magas fenyők és a távolban húzódó hegyek igazi kanadai vadregényes tájat idéznek, miközben a tó mélykék és zöld színei fokozzák a hely misztikus hangulatát.  Ez az 1000 darabos puzzle tökéletes választás mindazoknak, akik szívesen merülnének el egy csendes, természetközeli világ részleteiben. A prémium minőségű puzzle-darabok biztosítják a hosszú távú tartósságot és a pontos illeszkedést, így a kirakás folyamata zökkenőmentes és kellemes. Az elkészült kép mérete 68 x 48 cm, így akár keretbe helyezve is csodálatosan mutat majd otthonod falán, hogy mindig emlékeztessen Kanada vadregényes tájára.  A puzzle kirakása nemcsak kikapcsolódást és szórakozást nyújt, hanem fejleszti a koncentrációt, a megfigyelőképességet és a türelmet is. A természeti elemek és a színek változatossága kihívást jelent, ugyanakkor igazi jutalom minden apró részlet megtalálása. Ez a kirakós tökéletes lehetőség egyedül vagy családdal közösen eltöltött időre, hiszen minden korosztály számára izgalmas és felejthetetlen élményt nyújt.  Ez a puzzle kiváló ajándék lehet természetkedvelőknek, utazóknak vagy mindenkinek, aki szeretne egy darabot a világ távoli szépségeiből otthonában tudni.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű anyag, tartós és pontosan illeszkedő darabokkal - Lélegzetelállító természeti tájkép Spirit szigetével a Maligne-tónál - Fejleszti a koncentrációt, türelmet és részletgazdag megfigyelést", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sziget-kanada-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02453", "title": "Littlest Pet Shop: Zoo pals - Zsiráf és Lajhár figura csomag 2. Széria", "img": "https://www.jatekshop.eu/upload_files/products/lps-2db-duplacsomag-zsiraf-lajhar-k02453.webp", "desc": "A Littlest Pet Shop Zoo Pals figuracsomag a dzsungel és a szafari különleges világába repíti a gyerekeket, két imádnivaló állatka, egy bájos zsiráf és egy mókás lajhár segítségével. A figurák aprólékosan kidolgozottak, szemet gyönyörködtető színekben pompáznak, és olyan részletekkel vannak ellátva, amelyek életre keltik őket. Ez a páros tökéletes kiegészítője bármely Littlest Pet Shop gyűjteménynek, és önállóan is fantasztikus szórakozást nyújt.  A szett különböző kiegészítőkkel érkezik, hogy a gyerekek még kreatívabb történeteket találhassanak ki. A kis zsiráf szívesen falatozik a mellékelt zöldségkosárból, míg a lajhár kényelmesen pihenhet a zöld padon, kezében egy bambuszággal. Ezek az apró kiegészítők nemcsak a játékot teszik még izgalmasabbá, hanem segítenek a gyerekeknek megismerni az állatok természetes viselkedését is.  A csomag egyedi kódot is tartalmaz, amely hozzáférést biztosít a Littlest Pet Shop online világához, ahol további kalandok és lehetőségek várnak. Ez a szett ideális választás azoknak a gyerekeknek, akik szeretik a szafari állatokat, és szívesen merülnének el a képzeletbeli állatvilágban.  Jellemzők: - Két egyedi figura: zsiráf és lajhár   - Színes és részletgazdag kidolgozás   - Kiegészítők: zöldségkosár, pad, bambuszág   - Virtuális kód az online játékélményhez   - Ideális ajándék állatkedvelő gyerekeknek", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-zoo-pals-zsiraf-es-lajhar-figura-csomag-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03045", "title": "Schleich: Wild Life - Pingvin családi móka figura szett (42661)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-wild-life-pingvin-csalad-k03045.webp", "desc": "A Schleich Wild Life Pingvin családi móka figura szett tökéletes választás minden kis állatbarát számára, aki szeretné felfedezni a fagyos sarkvidék élőlényeit és vidám kalandokat teremteni. Ez az interaktív készlet egy császárpingvin család életét mutatja be, izgalmas játékelemekkel és élethű figurákkal, amelyeket a Schleich-től megszokott részletgazdagság és minőség jellemez.  A szett egy felnőtt császárpingvint, két aranyos pingvinfiókát és egy jégtáblát formázó játékelemeket tartalmaz. Az egyik fióka egy tojásból bújik elő, míg a másik éppen vidáman csúszik le a jégcsúszdán, ezzel is még szórakoztatóbbá téve a játékot. A jégtábla átlátszó kékes színű vízfelülete halakkal van díszítve, így a gyerekek könnyedén elképzelhetik, hogyan vadásznak a pingvinek a jeges óceánban.  A Schleich figurák híresek kézzel festett, részletgazdag kidolgozásukról, amely élethűvé és gyűjthetővé teszi őket. A császárpingvin fekete-fehér tollazata és narancssárgás nyakmintázata hűen tükrözi a valóságban is létező állatok megjelenését, míg a fiókák puha, szürke tollazata még aranyosabbá teszi a jelenetet.  Ez a szett nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megismerhetik a pingvinek életmódját, szokásaikat és természetes élőhelyüket. A különböző interaktív elemek, mint a csúszda és a tojásból kibújó fióka, még kreatívabbá és élvezetesebbé teszik a játékélményt.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Interaktív jégtáblás játékelemek csúszdával és tojásból kibújó fiókával Élethű megjelenés és színek Tartós, kiváló minőségű anyagból készült Fejleszti a gyerekek kreativitását és ismereteit a sarkvidéki élővilágról", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-wild-life-pingvin-csaladi-moka-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03032", "title": "Schleich Horse Club: Sofia's Beauties - Knabstrupper csődör figura fésülhető sörénnyel (42622)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-knabstrupper-csodor-k03032.webp", "desc": "A Schleich Horse Club: Sofia s Beauties - Knabstrupper csődör figura fésülhető sörénnyel (42622) egy lenyűgöző és egyedi játékfigura, amely minden lovasrajongó gyermek számára izgalmas élményt nyújt. A Knabstrupper ló különleges foltos mintázata és kecses megjelenése már önmagában is figyelemfelkeltő, de a hosszú, fésülhető sörény és farok még több kreatív lehetőséget kínál a játék során.  A figura egyik legnagyobb különlegessége a selymes tapintású sörény és farok, amelyet a gyerekek kedvük szerint fésülhetnek, fonhatnak és díszíthetnek a mellékelt hajcsatokkal és kiegészítőkkel. A csomagban található fésű segít a ló ápolásában, így a kicsik játék közben a lovak gondozásának alapjaival is megismerkedhetnek.  A Schleich figurák híresek a részletgazdag kidolgozásukról és a valósághű megjelenésükről, és ez alól a Knabstrupper csődör sem kivétel. A precízen megformált testfelépítés, az aprólékosan kidolgozott szőrzet és az élethű színárnyalatok mind hozzájárulnak ahhoz, hogy ez a játék egy igazán különleges darab legyen a Schleich Horse Club gyűjteményben.  Ez a figura remekül kombinálható más Schleich lovas készletekkel és játékszettekkel, így a gyerekek egy teljes lovas világot építhetnek ki maguknak. A játék nemcsak szórakoztató, hanem fejleszti a kreativitást, a kézügyességet és a gondoskodás érzését is.  Jellemzők:  Hosszú, fésülhető sörény és farok Színes, cserélhető hajcsatok és kiegészítők Részletes, élethű kidolgozás Tartós, kiváló minőségű anyagokból készült Tökéletesen kombinálható más Schleich Horse Club játékszettekkel 19 x 6 x 15 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-knabstrupper-csodor-figura-fesulheto-sorennyel-42622.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03245", "title": "Schleich: Árny raptor figura (70154)", "img": "https://www.jatekshop.eu/upload_files/products/arny-raptor-figura-slh70154.webp", "desc": "A Schleich Árny raptor figura egy félelmetes és titokzatos lény, amely a sötétség birodalmából érkezik. A hatalmas, karcsú testével és éles karmokkal felszerelt ragadozó bármely csatában félelmetes ellenfél lehet. Sötétszürke teste és lila, kristályszerű tüskéi misztikus és baljós megjelenést kölcsönöznek neki, mintha a mély árnyak birodalmából kelt volna életre.  A raptor dinamikus, támadó póza és nyitott szája az éles fogakkal egy igazi ragadozó megjelenését idézi. Kézzel festett, részletgazdag kidolgozásának köszönhetően a figura valósághű és lenyűgöző kiegészítője lehet minden Schleich gyűjteménynek, különösen az Eldrador világában játszódó csatákhoz.  A gyermekek számára nemcsak szórakoztató játék, hanem fejleszti a képzelőerejüket és a kreativitásukat is. Az Árny raptor tökéletes választás mindazok számára, akik szeretik a fantasy világokat és az izgalmas csatákat.  Jellemzők: - Részletgazdag, kézzel festett kidolgozás - Dinamikus, támadó póz az élethű hatás érdekében - Lila, kristályos tüskék a misztikus megjelenéshez - Masszív, strapabíró anyagból készült - Eldrador világához tökéletesen illeszkedő figura - Méret: 13,7 x 5,9 x 9,6 cm", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arny-raptor-figura-70154.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03252", "title": "Schleich: Törpicur figura (20830)", "img": "https://www.jatekshop.eu/upload_files/products/torpicur-figura-slh20830.webp", "desc": "Törpicur a Hupikék törpikék legkisebb és legaranyosabb tagja, akit mindenki imád! Bár még csak egy kis törpbaba, már most rengeteg kalandban vesz részt, és mindig kíváncsi a világra. A Schleich részletgazdag figurája tökéletesen megörökíti ezt a kedves kis karaktert, ahogy egy csörgőt szorongatva gondolkodó pózban ül. Ez a kézzel festett figura kiváló minőségű anyagból készült, így nemcsak rendkívül részletgazdag, hanem tartós is. Törpicur bájos mosolya és ártatlan tekintete azonnal elvarázsol minden törprajongót, legyen szó gyerekekről vagy gyűjtőkről. Ideális ajándék a Hupikék törpikék világát kedvelők számára, és remekül kiegészíti a többi Schleich törpfigurát. Hozd el otthonodba a Hupikék törpikék varázsát, és teremtsd meg saját kis törpfalvadat, ahol Törpicur is mindig ott lehet a mókában!  Jellemzők: - Hivatalos Schleich Hupikék törpikék figura - Élethű, kézzel festett kidolgozás - Tartós, kiváló minőségű anyagból készült - Remek ajándék törprajongóknak és gyűjtőknek - Más Schleich törpfigurákkal együtt is gyűjthető - Méretek: 2,6 x 3,1 x 3,7 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-torpicur-figura-20830.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03413", "title": "Schleich: Giganotosaurus figura (15010)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-gigantosaurus-figurra-k03413.webp", "desc": "A Schleich Giganotosaurus figura lenyűgöző megjelenésével és részletgazdag kidolgozásával igazi különlegesség minden dinoszauruszrajongó számára. Ez az óriási ragadozó a kréta időszak egyik legfélelmetesebb ragadozója volt, méretében és erejében vetekedett a híres T. rex-szel. A figura életre kelti ezt a hatalmas őslényt, így a gyerekek fantasztikus kalandokat élhetnek át a dinoszauruszok világában.  A Schleich Giganotosaurus mozgatható állkapoccsal rendelkezik, amelynek segítségével a gyerekek még valósághűbb játékélményben részesülhetnek. A részletes kidolgozású bőrtextúra, a gondosan megformált fogak és a dinamikus testtartás mind hozzájárulnak ahhoz, hogy a figura igazán élethű legyen.  A Schleich figurák a minőségükről híresek, és ez alól a Giganotosaurus sem kivétel. Kézzel festett, strapabíró műanyagból készült, így hosszú időn keresztül élvezhető marad. A figura tökéletesen alkalmas önálló játékhoz, de más dinoszauruszfigurákkal kombinálva még izgalmasabb történeteket lehet vele megalkotni.  Akár a dinoszauruszok világának felfedezésére, akár egy gyűjtemény kiegészítésére keresel egy látványos darabot, a Schleich Giganotosaurus garantáltan elnyeri a tetszésedet.  Jellemzők: Mozgatható állkapocs a valósághű játékélményért Részletgazdag kidolgozás és kézzel festett felület Kiváló minőségű, strapabíró anyagból készült Fejleszti a képzelőerőt és a kreatív játékot Tökéletes ajándék minden dinoszauruszrajongó számára", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-giganotosaurus-figura-15010.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09856", "title": "Móra: Mancs Őrjárat - Kutyihősök matricáskönyve", "img": "https://www.jatekshop.eu/upload_files/products/kutyihosok-matrircaskonyve-mora.jpg", "desc": "A Mancs Őrjárat világát minden gyerek ismeri és szereti, hiszen Chase, Marshall, Skye és a többiek mindig készen állnak egy újabb mentőakcióra. A Kutyihősök matricáskönyve remek szórakozást nyújt a kis rajongóknak, miközben kedvenc szereplőikkel játszhatnak. A könyv tele van izgalmas feladatokkal, színezőkkel és matricákkal, amelyek segítségével a gyerekek újraalkothatják a sorozat legkedvesebb pillanatait, vagy akár saját történeteket is kitalálhatnak.  A matricák nemcsak feldobják a feladatokat, hanem fejlesztik a kézügyességet és a kreativitást is. A gyerekek újra és újra visszatérhetnek a könyvhöz, hiszen a matricázás élménye minden alkalommal új kalandot jelent. Ez a kiadvány tökéletes választás utazáshoz, otthoni játékhoz vagy akár ajándéknak is, hiszen garantáltan leköti a gyerekeket és örömteli időtöltést biztosít.  Jellemzők:  Mancs Őrjárat matricás foglalkoztatókönyv  Kedvenc szereplők: Chase, Marshall, Skye és a többiek  Színezők, játékos feladatok és matricák  Fejleszti a kézügyességet és a kreativitást  3 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-kutyihosok-matricaskonyve.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09877", "title": "Little Live Pets: Needees Gyűjthető kiskedvencek - Ouchee süni", "img": "https://www.jatekshop.eu/upload_files/products/ouchee-sundiszno-llp.jpg", "desc": "Ha a gyermeked odavan az aranyos állatkákért és a gondoskodós játékokért, akkor Ouchee süni lesz a legjobb új kis barátja! A Little Live Pets Needees sorozat részeként Ouchee nem csupán egy bájos plüssfigura, hanem egy igazi élményt nyújtó interaktív kisállat, aki több mint 50 különböző hanggal és reakcióval hálálja meg a törődést. Csak simogatni kell, és máris vidáman csipog, dorombol vagy huncut hangokat ad ki – mintha egy igazi kis süni lenne a kezedben!  A puha, bársonyos borítás és a hatalmas, csillogó szemek már első pillantásra levesznek mindenkit a lábáról. Ouchee reagál az érintésre, hangokra, és igazi személyisége van, amit a gyerekek hamar megszeretnek. A játék során fejlődik az empátia, az érzelmi intelligencia, és a gondoskodó készségek is, így nem csak szórakoztató, de fejlesztő hatása is van ennek a kis sündisznónak.  A Needees kollekció célja, hogy a gyerekek megtanulják: a szeretet és törődés fontos – még ha csak játékból is. Ouchee pedig minden pillanatban meghálálja a figyelmet, így tökéletes ajándék bármilyen alkalomra, legyen az születésnap, névnap vagy karácsony.  Jellemzők:  Több mint 50 különböző hang és reakció  Puha, bársonyos tapintású test  Interaktív válaszok simogatásra és gondoskodásra  Aranyos, gyűjthető dizájn  Fejleszti az érzelmi intelligenciát és az empátiát", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-needees-gyujtheto-kiskedvencek-ouchee-suni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09915", "title": "Hot Wheels: Rapid Pulse kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-rapid-pulse-kek.jpg", "desc": "Indulhat a bevetés! A Hot Wheels Rapid Pulse kisautóval a gyerekek egyenesen a sürgősségi helyszínekre „száguldhatnak”, és igazi hősökké válhatnak a játék során. Ez a különleges mentőjármű a First Responders sorozat 5/5-ös darabja, amelyet kifejezetten a gyors és hatékony beavatkozásokra terveztek – legalábbis a gyerekek képzeletében! Az élénk kék színvilág, a figyelemfelkeltő sárga-narancs grafika és a „3EMT” felirat mind azt sugallják: itt bizony életmentő misszió zajlik.  A Rapid Pulse nem létező jármű másolata, hanem a Hot Wheels saját tervezése, ami még több szabadságot ad a gyerekek fantáziájának kibontakozásához. A nyitott oldalsó rész betekintést nyújt a belső térbe, ahol akár minifigurák is „elférnek”, a nagy kerekek és sportos kialakítás pedig biztosítják, hogy ne csak gyors, de látványos is legyen a bevetés.  Ez az 1/64 méretarányú kisautó tökéletesen illeszkedik bármelyik mentőautós, rendőrautós vagy tűzoltós játékhoz, így remekül kombinálható más járművekkel is. Akár egyedül, akár barátokkal játszik vele a gyermeked, a Rapid Pulse garantáltan hosszan tartó, izgalmas játékélményt nyújt.  Jellemzők:  Fantázia mentőautó dizájn a First Responders sorozatból  Élénk kék fényezés „3EMT” grafikával  Nyitott oldalú karosszéria játékfigurákhoz  1/64 méretarány, strapabíró fém-műanyag kialakítás  3 éves kortól ajánlott, hőstettekre vágyó gyerekeknek", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-rapid-pulse-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09990", "title": "LEGO® One Piece: Csata az Arlong Parknál (75638)", "img": "https://www.jatekshop.eu/upload_files/products/one-piece-csata-az-arlong-parknal-k09990.jpg", "desc": "A LEGO® ONE PIECE Csata az Arlong Parknál (75638) egy interaktív játék, ami akciókért és kalandokért rajongó gyerekeknek készült. Ez a kiváló minőségű LEGO ONE PIECE készlet, ami a Kalapos Kalózok és az Arlong kalózok közti hatalmas leszámolást örökíti meg, egy remek animeajándék 9 éves vagy nagyobb fiúk és lányok számára.  Ehhez az építőkészlethez Luffy (karhosszabbító elemekkel), Nami, Usopp, Arlong és Chu minifigurák tartoznak. A csata során a gyerekek ledönthetik a pagodamodellt, ha erősen rácsapnak a tetejére, a lőtéren pedig szórakoztató célpontokra lőhetnek a korongkilövőkkel. A gonosz Arlong a cápák épületében található trónra ültethető. Chu szerezhet egy italt a bódéból, az erdőben pedig megtalálod az ikonikus ketchupos flakont. Ez a játékkészlet korongkilövőket és kiegészítőket, például 3 „Wanted” (körözött) táblát is tartalmaz. Ha az építők digitális élményre vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, továbbá követhetik a haladásukat. A készlet 926 elemből áll.  •Csata az Arlong Parknál építőkészlet – Ezzel a 9 éves vagy nagyobb fiúknak és lányoknak szóló LEGO® animeajándékkal és ONE PIECE játékkal a gyerekek eljátszhatják a Kalapos Kalózok és az Arlong kalózok közti leszámolást  •LEGO® anime-minifigurák – A készlethez minifigurák is tartoznak: Luffy (karhosszabbító elemekkel), Nami, Usopp, Arlong és Chu  •Egy szórakoztató kalandjáték gyerekeknek – Az ifjú akcióhősök csatlakozhatnak a Kalapos Kalózok merész küldetéséhez az Arlong Parkban lévő pagodánál,aminek a végén megküzdenek az ellenséges kalózcsapattal  •Egy akciókkal teli LEGO® kalózjáték – A gyerekek felrobbanthatják a pagodatorony-modellt, ha rácsapnak a tetejére, gyakorolhatnak a lőtéren, a gonosztevőt a cápák épületébe helyezhetik, és ez még nem minden  •Ajándékozz történetmesélős animekalandokat! – Ez a gyerekeknek készült, megépíthető és kiállítható LEGO® készlet egy szuper ajándék azoknak a fiúknak és lányoknak, akik imádják az élőszereplős ONE PIECE Netflix-műsort  •3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  •Gyűjthető LEGO®ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait  •926 elemből álló játékkészlet – A pagodaépület 29 cm magas, 16 cm széles és 10 cm mély", "price": 29390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-one-piece-csata-az-arlong-parknal-75638.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09957", "title": "Hot Wheels: '96 Dodge Viper GTS sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-96-dodge-viper-gts-sarga.jpg", "desc": "A Hot Wheels ’96 Dodge Viper GTS a legendás amerikai izomautó miniatűr változata, amely a sebesség és a nyers erő szimbóluma. Ez a 2025-ös kiadás a Then and Now sorozat 4/10-es darabja, és a klasszikus ’96-os Dodge Viper GTS ikonikus sárga színben, fekete versenycsíkkal tér vissza.  A kisautó hűen adja vissza a valóságos modell agresszív vonalait, hosszú motorháztetejét és széles kiállását. A sárga-fekete kombináció a Viper történetének egyik legismertebb és leglátványosabb festése, amely minden gyűjteményben igazi központi darab lehet.  Ez a modell nemcsak a gyerekek fantáziáját indítja be a Hot Wheels pályákon, hanem a klasszikus amerikai sportautók rajongói számára is kihagyhatatlan darab.  Jellemzők:  Hot Wheels ’96 Dodge Viper GTS kisautó  1/64 méretarány  Ikonikus sárga szín fekete csíkokkal  Then and Now sorozat 2025, 4/10 modell  3 éves kortól ajánlott", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-96-dodge-viper-gts-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09969", "title": "Hot Wheels: Layin' Lowrider lila kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-layin-lowrider-lila.jpg", "desc": "A Hot Wheels Layin  Lowrider egy igazi stílusikon a kisautók világában, amely a klasszikus amerikai lowrider kultúrát hozza el a gyerekeknek és a gyűjtőknek egyaránt. Ez a 2025-ös Celebration sorozat (7/10) darabja különleges, lila karosszériával és vibráló, geometrikus mintákkal borított dizájnnal hódít, amely azonnal kitűnik bármelyik gyűjteményből. Az aranyszínű lökhárítók és a feltűnő, rózsaszín kerekek még egyedibbé teszik ezt a látványos modellt.  A Layin  Lowrider minden részletében a lowrider életérzést idézi meg, amely a lassú gurulásról, a pompás festésekről és a figyelemfelkeltő stílusról szól. Ez a modell tökéletes választás, ha szeretnéd bővíteni a gyűjteményedet egy színes, különleges darabbal, amely nemcsak játéknak, hanem bemutatódarabnak is tökéletes.  Jellemzők:  Méretarány: 1/64  Lila karosszéria színes geometrikus mintákkal  Rózsaszín kerekek és aranyszínű lökhárítók  Celebration sorozat része (2025, 7/10)  Lowrider stílus inspiráció  3 éves kortól ajánlott játékhoz és gyűjtéshez", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-layin-lowrider-lila-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10126", "title": "Silverlit: Fizzy Pets Vízi kiskedvenc - Finn", "img": "https://www.jatekshop.eu/upload_files/products/silverlit-fizzy-pets-vizi-kiskedvenc-finn.jpg", "desc": "Fedezd fel a játékidő új dimenzióját a Fizzy Pets különleges világában, ahol Finn, a kis vízi barát csak arra vár, hogy gyermeked felfedezze! Ez a játék nemcsak szórakoztató, de tele van varázslattal és meglepetéssel – elég egy kis víz, és Finn megjelenik a szemed előtt! A felfedezés öröme garantáltan izgalmas élményt nyújt a gyerekeknek, miközben megismerkednek saját kis kedvencükkel, aki fényekkel és hangokkal reagál a mozgásra és érintésre.  Finn nem csupán egy játékfigura – ő egy igazi, interaktív társ, aki táncol, világít, és zenél is, ha megnyomják a gombot. A gyerekek imádni fogják az átváltozás varázsát: a titokzatos lombikba vizet öntve a rejtélyes gőz mögül előbukkan Finn, a cuki kis lény. A füsttel és fényekkel kísért megjelenés olyan, mintha egy meséből lépett volna elő. És a móka itt még nem ér véget! Érintésre táncolni kezd, és reagál a mozgásra, így az interakció minden pillanata újabb élményt tartogat.  A Fizzy Pets játékok ideálisak az 5 évesnél idősebb gyerekeknek, akik imádják az interaktív meglepetéseket és a varázslatos játékokat. A csomagolás részeként QR-kód is található, mely további digitális tartalmakat nyit meg – a játék így az online térben is életre kelhet. Ha valami igazán különlegeset keresel, amivel meglepheted a gyereket, Finn és a Fizzy Pets sorozat garantáltan leveszi őt a lábáról.  Jellemzők:  Varázslatos víz alapú felfedezés élmény  Interaktív funkciók: fények, hangok, mozgásra reagálás  Érintésre táncoló figura  Újra és újra használható „átváltozó” lombik  5 éves kortól ajánlott, könnyen kezelhető dizájn", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsilverlit-fizzy-pets-vizi-kiskedvenc-finn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10082", "title": "Micimackó és barátai 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-es-baratai-60db-puzzle.jpg", "desc": "Csempéssz egy csipetnyi varázslatot a játéknapokba a Micimackó és barátai 60 darabos Trefl puzzle-lel, amely a Százholdas Pagony szerethető lakóit hozza el a gyerekszobába! A kedves kép középpontjában Micimackó áll, mellette Malacka, Füles, Tigris, Bagoly és Zsebibaba – együtt barangolnak az erdő mélyén egy boldog, napfényes napon. Ez a szívmelengető jelenet minden kisgyerek számára ismerős és szerethető, és örömmel rakják ki újra meg újra.  A 60 darabos puzzle ideális már 4 éves kortól, mivel megfelelő méretű darabokat tartalmaz, amelyek könnyen kezelhetők a kis kezek számára is. A játék nemcsak remek szórakozás, hanem segít a figyelem, a koncentráció és a kézügyesség fejlesztésében is. A színek kontrasztosak, a karakterek jól elkülöníthetők, így a kirakás folyamata egyúttal tanulás is.  A Trefl garantálja a kiváló minőséget: vastag, strapabíró kartonból készült darabkái könnyen illeszkednek egymáshoz, így a puzzle sok-sok játék alkalmával is megőrzi szépségét. Tökéletes választás, ha gyermeked szereti a klasszikus Disney történeteket és szívesen játszik ismerős, szerethető karakterekkel.  Jellemzők:  60 darabos puzzle Micimackó és barátai szereplésével  Már 4 éves kortól ajánlott  Százholdas Pagony mesés világát idéző illusztráció  Fejleszti a koncentrációt, türelmet és kézügyességet  Tartós, jó minőségű, Trefl márkájú puzzle-darabkák", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-es-baratai-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}