{"items": [{"id": "J47472", "title": "Faber-Castell: Super-floures szövegkiemelő 38 kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-kek.jpg", "desc": "Akár már az első olvasás során elkezdheted megkönnyíteni a tanulásodat, ha a szöveg legfontosabb részeit egyetlen mozdulattal egy kék vonal segítségével kiemeled, hogy könnyedén megtaláld. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Kék szín - Vízbázisú festék - Ferdén vágott hegy", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47520", "title": "Faber-Castell: Grip 2001 grafit ceruza B piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-2001-grafitceruza-b-piros.webp", "desc": "Ez a szuper kényelmes Grip ceruza a B keménységű hegynek köszönhetően már inkább a rajzolások során lesz hasznodra, hiszen a puha heggyel az egész halványtól a sötétebb tónusokig mindent meg tudunk jeleníteni. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: B", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-grafit-ceruza-b-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59099", "title": "ICO: Fémhálós papírkosár fekete", "img": "https://www.jatekshop.eu/upload_files/products/ico-femhalos-papirkosar-fekete.webp", "desc": "A rendezett iroda vagy gyerekszoba érdekében érdemes egy szemetest is elhelyezni, azonban ha szeretnénk, hogy ez mutatós is legyen, és a lehetőség szerint illeszkedjen a környezetbe, akkor ez a fekete szemetes nagyszerű választás lehet. A kuka egy masszív hálós oldalfalat kapott, a fekete szín pedig a legtöbb irodai környezetbe elegánsan illeszkedik. A kuka első sorban az irodára jellemző papírhulladék tárolására ideális választás. Gondoskodj a rendezett környezetről úgy, hogy a hulladéknak is megfelelő helyet alakítasz ki.  Jellemzők: - Szemetes kuka - Elegáns fekete színben - Hálószerű oldallal - 19 literes - Mérete: magasság 37cm, átmérő 31cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-femhalos-papirkosar-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59640", "title": "Vonalzó készlet 4db-os 30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/vonalzo-keszlet-4db-os-30cm-es.webp", "desc": "Ez a vonalzó készlet a legszükségesebb vonalzókat tartalmazza, ráadásul a praktikus méretének köszönhetően minden tolltartónak a legvagányabb kiegészítője lehet. A vonalzók kellőképp merev és áttetsző anyagból készültet, így ellenállók és a legfeljebb húsz centiméteres méretük miatt a legtöbb tolltartóban kényelmesen elférnek. A készletben egy egyenes, két háromszögű vonalzó is helyet kapott, illetve egy szögmérő is a készlet része, így már minden szerkesztés elvégezhető a segítségükkel.  Jellemzők: - Áttetsző vonalzó - 4db-os készlet - Egyenes, háromszög és szögmérő", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvonalzo-keszlet-4db-os-30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62122", "title": "Fehér-kék víztartályos teherautó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413493-1.webp", "desc": "Az életben rengeteg különleges teherautóval találkozhatnak a gyermekek, melyek közül különböző célokra használhatóakat találhatunk. Most egy különleges víz szállító teherautót szerezhetsz be gyermeked számára, mely rengeteg mindenben fejlesztheti őt. A játék során mozgásra és tapintásra van szükség, aminek köszönhetően finom motorikus mozgása is fejlődik, valamint látása is és gondolkodása is nagyban fejlődhet. Keresd a teherautó többi változatát is, hogy teljes legyen a szett gyermeked számára.  Jellemzők: - víztartályos teherautó - kék színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: kb 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-kek-viztartalyos-teherauto-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62123", "title": "Veszélyes anyagot szállító teherautó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413502-1.webp", "desc": "Gyermeked most átélhet egy különleges kalandot, melyben egy veszélyes anyagot szállító teherautó lesz segítségére. A teherautó rendkívül részletes kidolgozást kapott, aminek köszönhetően a játék élménye még jobb lehet, a kerekei pedig forognak, így az egész ház átalakulhat az ő játékterévé. A játék közben nem csak jókat szórakozhat, de rengeteget fejlődhet is, hiszen szüksége van a fogásra és tapintásra, mely ezáltal fejlődik, valamint látása és gondolkodása is sokat fejlődhet általa.  Jellemzők: - veszélyes anyagszállító teherautó - sárga-piros színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: kb 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fveszelyes-anyagot-szallito-teherauto-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65210", "title": "3-5-8 perces mesék viccelődéshez és bolondozáshoz mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-mesek-viccelodeshez-es-bolondozashoz.webp", "desc": "Ebben a kötetben csupa vidám mesét találnak a gyerekek, amelyekben tündérekkel, boszorkányokkal, kisfiúkkal és kislányokkal találkozhatnak. Az a közös a történetekben, hogy minden mesehősnek van egy remek ötlete a csínytevésre! A három, öt és nyolc perces mesék közben a gyerekek megtapasztalhatják a nevetés felszabadító és csapatépítő erejét, mert a legnagyobb öröm együtt nevetni. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Mesekönyv - Kemény borító - 120 oldal - Mérete 16x23cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-mesek-viccelodeshez-es-bolondozashoz-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67694", "title": "Tűzőgép kétféle változatban 24/6", "img": "https://www.jatekshop.eu/upload_files/products/646654-luna-tuzogep-ketfele.webp", "desc": "A tűzőgépek bármely iroda alap felszerelése és iskolában, valamint a háztartásban is nagyon jól jöhet a hivatalos dokumentumok rendezésekor. Most egy nagyon praktikus kialakítású tűzőgépet hoztunk el, ami kényelmesen használható. A tűzőgép normál 24-6 méretű kapoccsal képes működni, mellyel több oldalt is össze lehet tűzni probléma nélkül. A tűzőgép színét is kiválaszthatod, hiszen kék és piros színben hoztuk el. Újratöltése nagyon egyszerű és ez sem okoz majd problémát, kínálatunkban pedig megtalálod a hozzá való tűzőkapcsot is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Tűzőgép - 24/6- os méret - kétféle változatban - kiváló minőség", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzogep-ketfele-valtozatban-24-6.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70979", "title": "Spirit: Irattartó mappa A4 12 rekeszes kék", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-kek.webp", "desc": "Ez a kék színű irattartó mappa remek választás, ha egy olyan tárolót keresel magadnak, amiben tucatnyi különféle dokumentumnak van hely, de semmiképp sem szeretnéd, hogy összekeveredjenek a lapok. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70992", "title": "Spirit: Piros irattartó mappa A4 12 rekeszes fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-piros-fogantyuval.webp", "desc": "Ez a vagány piros színű irattartó mappa egyben egy praktikus táska is, amit a kialakított fogantyúnál fogva lehet szállítani, és belül tucatnyi különálló zsebbel rendelkezik. A Spirit A4-es méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-irattarto-mappa-a4-12-rekeszes-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71004", "title": "Spirit: Szárnyas fém iratcsipesz 32mm-es 12db-os csomagban", "img": "https://www.jatekshop.eu/upload_files/products/szarnyas-fem-iartcsipesz-32mm-12db-os-csomag-2.webp", "desc": "Ha valaki már megpróbált hagyományos tűzőgéppel összetűzni pár lapnál többet, az tisztában van vele, hogy az bizony nem is olyan könnyű feladat. Azonban ezzel a remek csipesszel könnyen és biztosan összefoghatunk akár több tucat lapot is. Az iratcsipesz egy rendkívül erős és rugalmas fémlapból áll, amit a fémhuzalból készült szárnyak segítségével tudunk szétnyitni és a papírra csíptetni. A szárnyak rá lehet hajtani a papír felületére, vagy el is távolíthatjuk, hogy ne akadjanak bele semmibe. Ebben a csomagban tizenkét csipesz található, amelyekkel legfeljebb 32 mm vastagságú piapírköteg fogható össze.  Jellemzők: - Iratcsipesz - Fémhuzal szárnyakkal - 32 mm-es vastagsághoz - 12db-os csomag", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szarnyas-fem-iratcsipesz-32mm-es-12db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71027", "title": "Spirit: Asztali írószertartó, kerek, áttetsző", "img": "https://www.jatekshop.eu/upload_files/products/iroszertarto-kerek-attetszo-7rekeszes.webp", "desc": "Gyerekek és felnőttek számára egyaránt ismerős az a helyzet, amikor az íróasztalon uralkodó káoszban lehetetlen megtalálni a megfelelő tollat vagy éppen ceruzát. Ez az írószertartó ezt a káoszt hivatott kezelni a vagány és egyben elegáns kialakítása és áttetsző anyaga minden környezetben ideális választássá teszi. A hét különböző rekesz segítségével pedig máris rendszerezhetjük az íróasztalon heverő dolgokat, külön rekeszbe helyezve a ceruzákat és tollakat, és másikba az olyan apróságokat amelyekre tanulás és munka közben szükség lehet.  Jellemzők: - Praktikus ceruzatartó - Kiváló rendszerező - Anyag: műanyag - Hét különböző rekesszel - Méretek 11,5x11cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-iroszertarto-kerek-attetszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71057", "title": "Spirit: Kék névjegykártyatartó 240 zsebes", "img": "https://www.jatekshop.eu/upload_files/products/kek-nevjegykartyatarto-240-tarolos.webp", "desc": "Szakemberek, ügyvédek, üzletfelek és partnerek szinte mindig adnak egy névjegykártyát, amin megvan minden elérhetőségük, így ezeket célszerű gondosan és rendezettem megőrizni, és ebben lehet nagy segítség ez a névjegykártyatartó. A kék színű, kemény műanyagborítás gondoskodik a kártyák védelméről, amelyek hegesztet fóliazsebekben tárolódnak, így ki sem kell vennünk a helyéről, hogy elolvassuk a rajta lévő információkat. A hússzor tizenkét centiméteres tártóban mintegy kétszáznegyven kártyának van helye.  Jellemzők: - Névjegykártyatartó - Kemény polipropilén borítás - Hegesztett fóliával - Kapacitás: 240 kártya - Méret: 11 x 19,5 x 2 cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-nevjegykartyatarto-240-zsebes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71060", "title": "Spirit: Fehér árazócímke 22x12mm-es", "img": "https://www.jatekshop.eu/upload_files/products/feher-arazocimke-22x12mm.webp", "desc": "Az árazócímkéknek a mai napig hatalmas szerepe van abban, hogy a vásárlóval egyértelműen és világosan közölje az adott termék árát, így még akkor is használják, amikor a pénztárgép már csak vonalkódot olvas le. Ezen a tekercsen egy huszonkétszer tizenkét milliméteres címke található, amire a hagyományos árazógépek segítségével rögzíthetünk árat vagy dátumot, vagy amit csak az általunk használt masina képes kezelni. A fehér alapszínű címkéken a nyomat remekül látszik, és az öntapadós felének köszönhetően minden felületen kiválóan megragad.  Jellemzők: - Árazócímke - Színe: fehér - Mérete 22x12mm-es", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-arazocimke-22x12mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71199", "title": "Spirit: Classic Grip No.:10 fém tűzőgép 24/6", "img": "https://www.jatekshop.eu/upload_files/products/spirit-classic-grip-no10-fekete-tuzogep-2.webp", "desc": "Ez a Spirit Classic Grip No.:10-es tűzőgép remek választás azoknak, akik egy strapabíró és megbízható eszközt szeretnének az irodába vagy akár otthonra. A tűzőgépbe 24/6-os méretű kapcsok tölthetőek, melyekből összesen 100db helyezhető egyszerre a tűzőgépbe. A tűzési mélység 52mm és összesen 12 lap tűzhető össze vele. A tűzőgép fő szerkezete strapabíró fémből készült, míg a borítása műanyag.   - Fém tűzőgép műanyag karral - Tűzési kapacitás: 12 papírlap - Tűzési mélység: 52mm - Kapcsok: 10/5 - Kapocs tárolókapacitás: 100 kapocs", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-grip-no10-fem-tuzogep-24-6.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71705", "title": "Spirit: Bézs színű átlátszó irattartó mappa A/5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-bezs-irattarto-mappa-a5-6230.webp", "desc": "Szerezz be egy bézs színű áttetsző irattartó mappát, amely A/5-ös méretű és kiválóan alkalmazható a fontos dokumentumok tárolására, megkülönböztetésére és rendszerezésére egyaránt. Tudd biztonságban és elérhető közelségben a legfontosabb irataid legyen szó akár az irodai munkád során felgyűlt dokumentumokról, akár az otthoni befizetett számlákról és fontos papírokról egyaránt. Az átlátszó színes anyagának köszönhetően megkülönböztethetőek a mappák és látszódik a belsejük, így azonnal rátalálhatsz arra a mappára, amelybe a dokumentumot tenni szeretnéd. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - formátum: A/5 - méret: 330x235mm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bezs-szinu-atlatszo-irattarto-mappa-a-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71327", "title": "Spirit: Gémkapocs 32mm-es, 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/gemkapocs-32mm-es-100db-os-csomag.webp", "desc": "Ha több lapot szeretnénk összefogni, hogy ne kallódjanak el, de semmiképp sem szeretnénk kárt tenni a lapokban, akkor a gémkapcsos egy rendkívül gyors és egyszerű megoldást kínál az ilyen helyzetek megoldására. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében. A csomagban száz darab elegáns fém színű gémkapocs található.  Jellemzők: - Gémkapocs - Mérete 32mm - 100db-os csomag", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gemkapocs-32mm-es-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71328", "title": "Spirit: Gémkapocs 50mm-es, 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/gemkapocs-50mm-es-100db-os-csomag.webp", "desc": "A gémkapcsok egyetlen íróasztalról sem hiányozhatnak, de még a gyerekek íróasztalán elhelyezett ceruzatartóban sem árt, ha akad egy-két darab belőle, hiszen könnyen és egyszerűen használhatjuk arra, hogy egyetlen lap se kallódjon el. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében. A csomagban száz darab elegáns fém színű gémkapocs található.  Jellemzők: - Gémkapocs - Mérete 50mm - 100db-os csomag", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gemkapocs-50mm-es-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71617", "title": "Spirit: Rózsaszín elválasztó lap 1/3 A4-es 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rozsaszin-elvalaszto-lap-1-3-a4.webp", "desc": "Az irodában gyakran van szükség olyan elválasztó lapokra, melyek megkönnyítik a lefűzött iratok átláthatóságát és segítenek gyorsabban megtalálni egy-egy papírt. Ez a rózsaszín elválasztólap szett remek szolgálatot tesz, hiszen előre van lyukasztva, így egyszerűen csak be kell fűzni a kívánt helyre. A3-as méretű mappában is használható, mivel a szélei is lyukasztva vannak. A lapok karton anyagból készültek és a csomagban összesen 100db található belőlük.  - Karton anyagú - Vertikálisan és horizontálisan is használható - Kiosztás: 4 lyuk egymástól 80mm-re  - Formátum1/3 A4 - Mérete 235x105mm Mennyiség: 100db-os", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-elvalaszto-lap-1-3-a4-es-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71619", "title": "Spirit: Zöld elválasztó mappa 1/3 A4-es 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zold-elvalaszto-lap-1-3-a4.webp", "desc": "A lefűzőmappák használata során gyakorta van szükség az úgynevezett elválasztó lapokra, melyek megkönnyítik az irathalmazban történő keresést és a mappa átláthatóságát. Ez a csomag összesen 100db karton alapú zöld elválasztó lapot tartalmaz, melyek előre vannak lyukasztva a könnyű használhatóságért. A lapok mérete 1/3 A4-es. Az elválasztó lapokat egyszerűen csak a mappákba kell helyezni a kívánt lapok közé és akár még írhatunk is rájuk, hogy jelöljük őket.  - Karton anyagú - Vertikálisan és horizontálisan is használható - Kiosztás: 4 lyuk egymástól 80mm-re  - Formátum1/3 A4 - Mérete 235x105mm Mennyiség: 100db-os", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zold-elvalaszto-mappa-1-3-a4-es-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}]}