{"items": [{"id": "J77158", "title": "LEGO® Dreamzzz zokni", "img": "https://www.jatekshop.eu/upload_files/products/lego-dreamzzz-ajandek-zokni.jpg", "desc": "Dobd fel a gyereked napját ezzel a szupercuki és kényelmes LEGO® Dreamzzz zoknival, amely a népszerű Dreamzzz sorozat játékos világát idézi! A 10–12 éves korosztály számára tervezett zokni élénk színeivel és vidám mintáival – például zöld szellemmel és LEGO kockákkal – nemcsak kényelmes viselet, de egyben a kreatív játék hangulatát is elhozza a mindennapokba.  Ez a zokni tökéletes választás iskolába, otthoni játszáshoz vagy akár pizsamapartira is. A minőségi anyagnak köszönhetően puha, rugalmas és jól szellőzik, így egész napos viselés során is maximális kényelmet nyújt. A szín- és formatartó anyag hosszú távon is megőrzi élénk megjelenését, mosás után sem veszít a minőségéből.  Kiváló ajándék lehet LEGO-rajongó gyermekednek, vagy kiegészítője lehet egy LEGO Dreamzzz szett mellé. Egy igazi must-have darab minden kis LEGO kalandor számára, aki szeretne a LEGO világában járni még alvás közben is!  Jellemzők: - Vidám LEGO® Dreamzzz dizájn - Méret: 10–12 éves korosztálynak ideális - Puha, rugalmas és kényelmes anyag - Jól szellőzik, egész napos viseletre alkalmas - Tökéletes ajándék LEGO rajongóknak", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ajandek-dreamzzz-zokni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99997", "title": "ICO: Signetta MIX kék golyóstoll pasztell kék színben 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-signetta-golyostoll-pasztell-kek-szin-1353.jpg", "desc": "A Signetta MIX kék golyóstoll tökéletes választás a mindennapi íráshoz és jegyzeteléshez. Ez a pasztell kék színű toll nemcsak szemet gyönyörködtető, hanem praktikus is. Kényelmes fogása és sima írásképe miatt ideális iskolába, munkahelyre vagy otthoni használatra. Az 0,7 mm-es hegy pontos, egyenletes vonalat biztosít, így minden jegyzeted tiszta és rendezett lesz. Ráadásul a kék tinta gyorsan szárad, elkerülve a maszatolódást, ami különösen fontos a balkezesek számára. A toll kupakja biztonságosan zár, így nem kell aggódnod a kiszáradás miatt.  Ez a golyóstoll nem csak funkcionális, de stílusos is, köszönhetően a pasztell kék dizájnnak. Tökéletes kiegészítője lehet bármilyen írószer gyűjteménynek. Legyen szó iskolai jegyzetelésről, munkahelyi feladatokról vagy otthoni teendőkről, a Signetta MIX kék golyóstoll mindig megbízható társad lesz az írásban.  Jellemzők:  - Pasztell kék szín - 0,7 mm-es hegy - Kényelmes fogás - Gyorsan száradó tinta - Biztonságosan záródó kupak", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-mix-kek-golyostoll-pasztell-kek-szinben-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00189", "title": "Disney: Verdák asztali könyöklő 43x29 cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-asztali-konyoklo-43x29cm-verdak-4386.webp", "desc": "Vidd haza a Disney Verdák izgalmát az asztali könyöklő segítségével! Ez a menő könyöklő tökéletes választás minden kis autórajongó számára, aki szeretné feldobni az íróasztalát vagy az étkezőasztalát Villám McQueen társaságában. A 43x29 cm-es méret elegendő helyet biztosít az íráshoz, rajzoláshoz, étkezéshez vagy bármilyen kreatív tevékenységhez.  A könyöklő élénk piros színű, és Villám McQueen mosolygós arcával, valamint versenyautó-dizájn elemekkel van díszítve, így garantáltan feldobja a gyerekek mindennapjait. Az asztali könyöklő lakkozott kartonból készült, ami tartóssá és könnyen tisztíthatóvá teszi. A lakkozott felület megvédi az asztalt a karcoktól, foltoktól és egyéb sérülésektől, így nyugodtan használható bármilyen tevékenységhez.  Ez a Disney Verdák könyöklő nemcsak praktikus, hanem szórakoztató is, és remek ajándék lehet minden kis autóversenyzőnek. Legyen szó tanulásról, étkezésről vagy játékos elfoglaltságokról, ez a könyöklő biztosan örömet okoz a gyerekeknek, miközben védi az asztalt a mindennapi használat során.  Jellemzők:  - Disney Verdák dizájn: Villám McQueen - Méret: 43x29 cm - Anyag: lakkozott karton - Elsősorban íróasztali könyöklő, de használható étkezéshez és kreatív tevékenységekhez is - Tartós és könnyen tisztítható lakkozott felület - Védelmet nyújt az asztalnak a karcok és foltok ellen - Szórakoztató és praktikus kialakítás", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-asztali-konyoklo-43x29-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00302", "title": "VehiCool építőipari járművek 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-vehicool-epitoipari-jarmuvek-4db-os-szett.webp", "desc": "Építs nagyot a VehiCool Építőipari járművek 4db-os szettjével! Ez a fantasztikus játékszett mindent tartalmaz, amire egy kis építőmesternek szüksége lehet a munkaterületen. A szett négy különböző építőipari járművet tartalmaz: markolót, dömpert, kotrógépet és rakodógépet, így a gyerekek különböző szerepekben próbálhatják ki magukat, miközben megismerik az építkezés világát.  Minden jármű részletes kidolgozással és élethű megjelenéssel rendelkezik, ami segít a gyerekeknek elmerülni a játékban. A mozgatható részek, mint a forgó kanál és a billenő plató, tovább fokozzák a játékélményt és a valósághűséget. Ezek a strapabíró, masszív műanyagból készült járművek tökéletesen bírják a kemény munkát, legyen szó homokozóban történő ásásról vagy a nappaliban rendezett építkezésről.  A VehiCool Építőipari járművek szettje nemcsak szórakoztató, hanem fejleszti a kézügyességet, a problémamegoldó képességet és a kreatív gondolkodást is. Ideális ajándék bármilyen alkalomra, amely garantáltan hosszú órákra leköti a gyerekek figyelmét, miközben tanulnak és szórakoznak.  Jellemzők:  Négy különböző építőipari jármű: markoló, dömper, kotrógép, rakodógép Élethű részletek és mozgatható részek Strapabíró, masszív műanyag kialakítás Fejleszti a kézügyességet és a kreatív gondolkodást Ideális ajándék gyerekeknek, akik szeretik az építkezést és a járműveket", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvehicool-epitoipari-jarmuvek-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01435", "title": "Catan Energiák társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/catan-energiak-tarsas-808791.webp", "desc": "A Catan Energiák társasjáték a Catan univerzum új, izgalmas fejezete, ahol a megszokott építkezés és kereskedelem mellett egy teljesen új kihívással kell szembenéznetek: a megnövekedett energiaigénnyel. A Catan szigeten található kis falvak mára lenyűgöző kutatóvárosokká fejlődtek, ám ezzel együtt nőtt az energiaigény is. A játék során a célotok, hogy fenntartható és hatékony energiarendszert hozzatok létre, miközben megpróbáljátok minimalizálni a környezeti károkat.  A játék kezdetén egyszerűbb és olcsóbb lehetőségek állnak rendelkezésetekre: fosszilis tüzelőanyagokat használó erőművek építése, amelyek gyorsan és könnyen biztosítják az energiát. Ahogy azonban a játék előrehalad, egyre fontosabbá válik a kérdés: váltotok-e megújuló energiára? Bár ezek a lehetőségek drágábbak, hosszú távon fenntarthatóbbak, csökkentik a környezeti lábnyomotokat, és pozitív hatással vannak Catan környezetére.  A döntéseitek befolyásolják a játék menetét: a túlzott környezetszennyezés váratlan eseményekhez vezethet, amelyek meghiúsíthatják a terveiteket. Ha nem kezelitek jól a szennyezést, Catan sorsa a ti kezetekben van – és akár idő előtt véget vethet a játéknak! Ezért stratégiai fontosságú, hogy egyensúlyt találjatok a gyors, de szennyező energiaforrások, és a drágább, de fenntarthatóbb megoldások között.  A Catan Energiák egy olyan játék, amely a modern világ energiahelyzeteire reflektál, és döntéseitek komoly hatással lesznek a játék végkimenetelére. Hogyan alakítjátok Catan jövőjét? A választások, amelyeket meghoztok, hosszú távon formálják a sziget sorsát.  Jellemzők: - Új kihívások a megnövekedett energiaigény miatt - Fosszilis és megújuló energiaforrások közötti választás - A döntések befolyásolják Catan környezetét és a játék kimenetelét - Váratlan események a környezetszennyezés hatásai miatt - Fenntartható stratégia kialakítása Catan jövőjéért - Nyelv: magyar", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatan-energiak-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01629", "title": "Beyblade X: Roar Tyranno 9-60GF pörgettyű - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-x-roar-tyranno-porgettyu-hasbro-9-60gf.webp", "desc": "A Beyblade Roar Tyranno 9-60GF egy izgalmas és nagy teljesítményű pörgettyű, amely garantáltan lenyűgözi a fiatal Beyblade-rajongókat. Ez a pörgettyű egyedülálló „Roar” támadási stílusával hívja ki az ellenfeleket, hiszen erőteljes és agresszív forgásával könnyedén felülkerekedik a többi Beyblade-en. A dinamikus, dínó-motívummal díszített tervezés különleges megjelenést biztosít, miközben a robusztus fém külső réteg extra stabilitást ad a csaták során, így növelve a Roar Tyranno ütéserejét.  A Roar Tyranno 9-60GF kifejezetten a Hasbro Beyblade X sorozatához tartozik, amely precíziós kialakítást és kiváló minőségű anyagokat kínál a hosszabb élettartam érdekében. A pörgettyű kombinálható más Beyblade X elemekkel, így a gyerekek kreatívan fejleszthetik saját egyedi pörgettyűiket, hogy minél ütőképesebb stratégiával léphessenek színre. Ideális választás minden 8 évesnél idősebb gyerek számára, akik szeretik a gyors, taktikai játékokat és szívesen szállnak szembe a barátaikkal izgalmas csatákban.  Jellemzők:  Erőteljes „Roar” támadási stílus Dínó-motívumos egyedi design Fém külső réteg a nagyobb stabilitásért Kompatibilis más Beyblade X elemekkel 8 éves kortól ajánlott", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-roar-tyranno-9-60gf-porgettyu-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01807", "title": "Bongéssz karácsonyi hangokat! Foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-bongessz-karacsonyi-hangokat-4939.webp", "desc": "A  Böngéssz karácsonyi hangokat!  foglalkoztató könyv egy igazi ünnepi kaland a legkisebbek számára, amely egyszerre varázslatos és tanulságos. Ez a hangmodulos könyv nem csupán képekkel, hanem 52 különböző hanggal varázsolja el az olvasókat, így a gyerekek nemcsak látják, de hallják is a karácsonyi pillanatokat, ami még különlegesebbé teszi az olvasás élményét.  A könyv lapjain keresztül a gyerekek különböző karácsonyi helyszíneken barangolhatnak. Az utazás a városka ünnepi főterén kezdődik, ahol a karácsonyi vásár forgatagában ünnepi dallamok és színes dekorációk teszik különlegessé a látványt. A következő állomás a Mikulás műhelye, ahol a szorgos manók a csomagolással vannak elfoglalva, és a kalapácsütések, csomagolópapírok zörgése hozzák közelebb az ajándékkészítés izgalmát. Ezután a rénszarvasok pajtájába látogatunk, ahol hallani lehet a száncsengők csilingelését és a pattogó tűz ropogását, melyek a karácsonyi esték melegségét idézik.   A Téli mesevilág rész a gyerekek kedvence lehet: itt átélhetik a hóban való játék hangjait, a szánkózást és a vidám kacajokat, mintha ők maguk is ott lennének a havas tájon. Az igazi karácsonyi csoda azonban a Karácsony reggele fejezetben bontakozik ki, ahol a gyerekek együtt bontják ki az ajándékokat, a háttérben hallható az ajándékpapír zörgése, az örömteli kacaj és a kakaó készítésének kedves neszei, amelyek a családi együttlét varázsát idézik.  Ez a hangmodulos könyv nemcsak szórakoztató, de fejlesztő hatással is bír. Az interaktív gombok segítségével a gyerekek játszva tanulhatnak, hiszen a hangok és képek kombinációja serkenti a hallásukat, fejleszti a figyelmüket és segít a hangok azonosításában. Az ilyen típusú könyvek ideálisak a kisgyermekek számára, mivel az interaktív élmény jobban leköti őket, és hozzásegíti őket a világ megértéséhez. A  Böngéssz karácsonyi hangokat!  foglalkoztató könyv olyan ajándék, amely az ünnepek alatt különleges varázslatot hoz a gyerekek életébe, de egész évben élvezhető marad, hiszen bármikor elővehetik és újra átélhetik a karácsony hangulatát.  Ez a könyv ideális választás minden olyan gyermek számára, aki szereti a böngészős könyveket és szívesen felfedezi a világot. A hangmodulok segítségével minden lap egy újabb kalandot nyújt, és tökéletes lehetőség, hogy a család együtt kapcsolódjon ki és hangolódjon rá a karácsonyra. A közös böngészés során a szülők és gyerekek még közelebb kerülhetnek egymáshoz, miközben együtt élvezik az ünnep varázslatos pillanatait.  Jellemzők:  - Interaktív karácsonyi foglalkoztató könyv 52 különböző hanggal - Színes, részletgazdag illusztrációk különböző karácsonyi helyszínekkel - Fejleszti a gyerekek hallását, figyelmét és asszociációs készségeit - Ideális közös élmény a család számára a karácsonyi időszakban - Tartós és élvezetes ajándék, amely hosszú ideig szórakoztató marad  A TERMÉK NYELVE: MAGYAR", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongessz-karacsonyi-hangokat-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02345", "title": "Unikornis Akadémia: Parázs unikornis figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-parazs-unikornis-spin-master.webp", "desc": "Az Unikornis Akadémia: Parázs unikornis figura magával ragadja a gyerekeket a tűz és varázslat izgalmas világába! Parázs, a lángnyelvekkel díszített narancssárga unikornis, fekete nyergével és piros, hullámos sörényével igazi kalandor. Az Unikornis Akadémia világát idéző figura tökéletes kiegészítője a fantáziadús szerepjátékoknak, ahol a gyerekek elmerülhetnek a varázslatos történetekben.  A figura lenyűgöző részletességgel készült, hogy megragadja a sorozat izgalmas és misztikus hangulatát. Parázs tűzpiros szarvával és elegáns megjelenésével arra bátorítja a gyerekeket, hogy merjenek nagyot álmodni és bátorsággal szembenézni minden kihívással. Ez a figura tökéletes ajándék lehet minden kisgyermek számára, akik imádják a varázslatos lényeket és a kreatív játékot.  Jellemzők:  Részletgazdag Parázs unikornis figura Narancssárga test lángmintákkal Fekete nyereg és kantár Hosszú, hullámos piros sörény és farok Inspirál a fantáziadús és kreatív szerepjátékra", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-parazs-unikornis-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04464", "title": "SIKU Audi RS 5 Racing kisautó 1/64", "img": "https://www.jatekshop.eu/upload_files/products/siku-audi-rs-5-racing-kisauto-1-64-5801.webp", "desc": "A SIKU Audi RS 5 Racing kisautó 1/64 méretarányban egy vérbeli versenygép, ami azonnal megragadja a figyelmet – nemcsak sportos külsejével, hanem részletgazdag kidolgozásával is. A fekete karosszériát piros rajtszámok és Audi Sport logók díszítik, a hátsó óriási légterelő pedig a versenypályák világát idézi meg. Ez a modell ideális választás azoknak a gyerekeknek, akik odavannak a motorsportért, és egy stílusos, lendületes autót keresnek a játékflottájukba.  A kisautó fém karosszériával és strapabíró műanyag kiegészítőkkel készült, így jól bírja az intenzív használatot. A szabadon futó kerekek sima gurulást biztosítanak, legyen szó szőnyegről, asztalról vagy egy házi építésű versenypályáról. A letisztult, sportos megjelenés és a precízen kidolgozott részletek – mint például az első hűtőrács, a fényszórók és az RS 5 logó – egy igazi Audi-rajongónak is örömet szereznek.  A játék nemcsak szórakoztató, de fejleszti is a képzelőerőt és a finommotorikát. Ezzel az autóval a gyerekek saját futamokat szervezhetnek, versenyezhetnek más SIKU modellekkel, vagy akár egy teljes versenycsapatot is felépíthetnek.  Jellemzők:  - Méretarány: 1/64   - Részletes Audi RS 5 Racing dizájn   - Nagyméretű hátsó szárny és versenydekorációk   - Strapabíró fém és műanyag kivitel   - Szabadon futó kerekek a dinamikus játékhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-audi-rs-5-racing-kisauto-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06258", "title": "Luna: Must Focis Follow the Dream patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-patentos-a4-es-mappa-focis-follow-the-dream.webp", "desc": "Motiváld gyermekedet a tanulásban és az álmai követésében ezzel a lendületes Luna: Must Patentos A4-es mappa Focis Follow the Dream változattal! Ez a vagány, sportos dizájnú mappa ideális választás minden kis focirajongónak, akik szívesen viszik magukkal kedvenc sportáguk hangulatát az iskolába is. A fekete alapon megjelenő futballpálya, a dinamikus rúgómozdulatot végző játékos és az arany színű „Follow the Dream” felirat mind inspirációt sugároznak.  A patentos záródás könnyű kezelhetőséget biztosít, így a gyerekek magabiztosan tudják rendszerezni benne rajzaikat, iskolai jegyzeteiket, házi feladataikat vagy más A4-es méretű papírokat. A felsőrész színes, játékos mintázattal van díszítve – focilabdákkal, játékos sziluettekkel és  Game on  feliratokkal –, amitől a mappa még különlegesebb és fiúsabb megjelenést kap.  Ez a praktikus és strapabíró mappa nemcsak hasznos iskolai kellék, hanem egy stílusos kiegészítő is, ami büszkén mutatható meg az iskolapadban. Tökéletes ajándék focis fiataloknak születésnapra, iskolakezdésre vagy akár csak meglepetésként.  Jellemzők:  - Must márkájú focis dizájn „Follow the Dream” felirattal - A4-es méretű dokumentumokhoz ideális - Könnyen nyitható, patentos záródás - Strapabíró, mégis könnyű anyag a mindennapos használathoz - Dinamikus, inspiráló megjelenés kis focirajongóknak", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-focis-follow-the-dream-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06318", "title": "Schleich: Zsiráfborjú figura (14751)", "img": "https://www.jatekshop.eu/upload_files/products/zsirafborju-figura-slh14751.webp", "desc": "Ez a zsiráfborjú figura nemcsak aranyos és élethű, hanem remek lehetőséget is kínál a gyerekek számára, hogy megismerkedjenek a vadon élő állatok világával játék közben. A részletgazdagon kidolgozott test, a finoman festett szőrzet és a kifejező tekintet mind hozzájárulnak ahhoz, hogy a kicsik könnyen beleéljék magukat a szavannák életébe. A figura tökéletes kiegészítője lehet egy állatkertes vagy szafari témájú játéknak, és remek eszköz a természetismereti tanuláshoz is.  A zsiráfborjú stabilan áll, így nemcsak játékhoz, hanem polcra, dekorációként is ideális. Méretének köszönhetően könnyedén elfér kisebb kezekben is, így már óvodás kortól biztonsággal használható. Mivel kézzel festett és kiváló minőségű anyagból készült, hosszú távon is bírja a gyűrődést, akár beltéren, akár kültéren kerül sor a kalandokra.  Jellemzők: - Élethű, kézzel festett kivitelezés - Strapabíró, gyermekbarát műanyagból készült - Ideális szerepjátékhoz és oktatási célokra - Segíti a természetismeret játékos elsajátítását - Tökéletes méret kisgyermekek kezébe és gyűjtőknek egyaránt - Méretek: 6,8 x 3,5 x 11,8 cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-zsirafborju-figura-14751.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07069", "title": "Craze Inkee: Vegán fürdő bomba forma - Peppa Malac eper aromával 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/craze-inkee-vegan-furdo-forma-peppa-malac-k07069.jpg", "desc": "Varázsold játékossá az esti fürdést a Craze Inkee Peppa Malac fürdőbomba szettjével! A színes, Peppa Malac formájú fürdőbombák pillanatok alatt elvarázsolják a gyerekeket, ahogy pezsegve feloldódnak a vízben és kellemes eper illattal töltik meg a fürdőszobát. A gyengéd mandulaolajat tartalmazó formula nemcsak illatos, hanem bőrápoló hatású is, így a fürdés élmény és ápolás egyszerre.  A szett 3 különböző színű bombát tartalmaz (rózsaszín, sárga és kék), amelyek szórakoztató színekbe öltöztetik a vizet, miközben vidám formájukkal mosolyt csalnak a kicsik arcára. A termék 100%-ban vegán, bőrgyógyászatilag tesztelt, és nem tartalmaz mikroműanyagot, paraffint, glutént vagy SLS-t – így garantáltan biztonságos még az érzékeny bőrű gyerekek számára is.  Egy tökéletes ajándék vagy kis meglepetés, amivel könnyű megszerettetni a fürdést, és még a kreatív játékosságot is támogatja.  Jellemzők:  3 darab Peppa Malac formájú fürdőbomba (rózsaszín, sárga, kék)  Finom, krémes eper illattal  Mandulaolajjal a puha és ápolt bőrért  Vegán, mikroműanyag-, paraffin-, glutén- és SLS-mentes összetétel  Bőrgyógyászatilag tesztelt, érzékeny bőrre is alkalmas", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdo-bomba-forma-peppa-malac-eper-aromaval-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07436", "title": "Nebulo: Színes hajtogatólap 50 lapos 12x16cm 80g", "img": "https://www.jatekshop.eu/upload_files/products/szines-hajtogatolapok-12x16-k07436.jpg", "desc": "A Nebulo színes hajtogatólap – 12×16 cm-es, 50 lapos szett tökéletes alapanyag minden olyan kézműves tevékenységhez, ahol a kreativitás és a színek dominálnak. A nagyobb méretű lapok előnye, hogy összetettebb formák és nagyobb alkotások is könnyen létrehozhatók, legyen szó papírrepülőkről, origami állatokról, dekorációkról vagy egyéb hajtogatott művekről.  A szett 50 darab 80 g/m² vastagságú, kiváló minőségű színes papírt tartalmaz, 10 különböző árnyalatban. A lapok könnyen hajthatók, mégis jól tartják a formát, így ideálisak minden korosztály számára – különösen iskolás gyerekeknek technikaórára, szakkörökre vagy otthoni kreatív foglalkozásokhoz.  A 12×16 cm-es méret jól kombinálható más méretű papírokkal is, így változatos és sokrétű alkotásokat tesz lehetővé. Színpompás alapanyag, amely inspirálja a gyerekeket az alkotásra, fejleszti a finommotorikát, koncentrációt és a térlátást.  Legyen szó egyéni munkáról, iskolai csoportos projektről vagy szülő-gyermek közös kézműveskedésről – ez a színes hajtogatólap készlet biztosan jó szolgálatot tesz.  Jellemzők:  50 darab színes hajtogatólap  12 × 16 cm-es lapméret  80 g/m² papírvastagság  10 különböző szín  Ideális hajtogatáshoz, origamihoz, papírrepülő készítéshez, kézműves projektekhez", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-hajtogatolap-50-lapos-12x16cm-80g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07435", "title": "LEGO® Harry Potter: Kviddics™ a javából sportszaküzlet és a Fagylaltszalon (76452)", "img": "https://www.jatekshop.eu/upload_files/products/hp-kviddics-a-javabol-sportszakuzlet-76452.jpg", "desc": "Látogass el a Kviddics™ a javából sportszaküzletbe, majd Florean Fortescue fagylaltszalonjába, és indulj a fantáziavilág mágikus kalandjaira a gyerekeknek készült, 2 üzletet tartalmazó LEGO® Harry Potter™ Az Abszol út™ játékkészlettel (76452)! A szett varázslatos ajándék lehet születésnapra vagy más ünnepnapra 8 éves vagy nagyobb lányok, fiúk és Harry Potter rajongók számára, hiszen tartalmazza az Abszol út™ 2 ikonikus boltját, 6 minifigurával együtt. A Kviddics a javából sportszaküzlethez lebegő seprűnyél funkció és rengeteg kviddicsfelszerelés tartozik, hogy inspirálja a kreatív játékot. A fagylaltszalon kinyitható, hogy könnyedén játszhass vele, a belsejében ülőhelyeket találsz, az utcán pedig egy retró fagylaltos kocsi vár!  A Kviddiccs a javából sportszaküzlet és a Florean Fortescue fagylaltszalonja üzleteket össze tudod kapcsolni, és más (külön kapható) LEGO Harry Potter Abszol út modellekkel is tudod kombinálni, hogy egy igazán varázslatos, kockákból épült bevásárlónegyedet készíthess.  Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt a készlet megépítése során.  Jellemzők: • Az Abszol út™ játék üzleteket tartalmazó szett gyerekeknek – Alkoss újra varázslatos Harry Potter™ jeleneteket a Kviddics™ a javából sportszaküzlet és a Florean Fortescue fagylaltszalonja üzletek részletgazdag, LEGO® kockákból épült modelljeivel! • 6 LEGO® Harry Potter™ minifigura – Ez a fantáziával teli kalandszett Florean Fortescue, Katie Bell, Alicia Spinnet, Ron Weasley™, Cho Chang™ karaktereit és egy eladó minifigurát tartalmaz • Kviddics™ a javából sportszaküzlet – A bolthoz lebegő seprűnyél funkció és rengeteg kviddicsfelszerelés tartozik, például egy Mardekár™ egyenruha, egy kvaff, egy gurkó, egy aranycikesz™ és több trófea • Florean Fortescue fagylaltszalonja – Az üzletet kinyithatod, hogy könnyedén játszhass vele, a felső szinten felszolgálóhelyiséget és vendégteret találsz, kint pedig egy terasz és egy fagylaltos kocsi vár • Harry Potter™ varázslóajándék gyerekeknek – Ez a játék építőkészlet izgalmas születésnapi vagy ünnepi ajándék lehet fiúk, lányok és a varázslóvilág bármely 8 éves vagy nagyobb rajongója számára • Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben • Építsd meg LEGO® kockákból az Abszol út™ bevásárlónegyedet – A szett 2 üzletét összekapcsolhatod egymással, és a többi LEGO Harry Potter™ Abszol út (külön kapható) készlettel is kombinálhatók • Méretek – A Kviddics™ a javából sportszaküzlet ebben a 795 elemből álló készletben 20 cm magas, 13 cm széles és 10 cm mély", "price": 32590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-kviddics-a-javabol-sportszakuzlet-es-a-fagylaltszalon-76452.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07520", "title": "Faber-Castell: Dinoszaurusz grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/dino-hb-grafit.jpg", "desc": "A Faber-Castell Dinoszaurusz grafitceruza HB tökéletes társ minden kis felfedező számára, aki rajong a dínókért! A ceruza különleges, sötétlila testét vagány dinoszauruszfejek és apró dinólábnyomok díszítik, így nemcsak praktikus írószer, hanem izgalmas kiegészítő is az iskolai mindennapokban.  A ceruza HB keménységű grafittal készült, ami ideálissá teszi íráshoz, rajzoláshoz, jegyzeteléshez – legyen szó iskolai munkáról vagy otthoni kreatív időtöltésről. A jól kiegyensúlyozott keménység biztosítja, hogy a vonalak jól láthatóak legyenek, de ne maszatolódjanak, miközben a ceruza hegye nem kopik el túl gyorsan.  A hatszögletű forma kényelmesen illeszkedik a kézbe, segíti a helyes ceruzafogást, és nem gurul le az asztalról. A ceruza könnyen hegyezhető, a bél pedig törésálló, így hosszabb ideig használható akkor is, ha gyakran kerül kézbe.  A dizájn minden dínórajongó gyerek szívét megdobogtatja – garantáltan szívesebben írnak, rajzolnak vele, így a tanulás is játékosabbá válik.  Jellemzők:  HB keménység – ideális íráshoz és rajzoláshoz  Dinós mintás, sötétlila test különleges grafikával  Ergonomikus hatszögletű forma a biztos ceruzafogásért  Törésálló grafitbél a hosszú élettartamért  Strapabíró és könnyen hegyezhető kialakítás", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszaurusz-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08388", "title": "Luna: Minnie egér asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-asztali-konyoklo-000565325.jpg", "desc": "Varázsold el a tanulás pillanatait Minnie egér bájos mosolyával! Ez a 43x29 cm-es Minnie egér mintás asztali könyöklő tökéletes választás minden kisgyermeknek, aki szereti a színes, vidám környezetet. A rózsaszín és lila tónusokban pompázó könyöklőn Minnie kedves arca tűnik fel nagy masnijával, miközben körülötte szívecskék, pillangók, virágok és fagylaltok díszítik a hátteret. A „Hello Minnie” felirat üdvözli a kicsiket, hogy örömmel kezdjenek neki a tanulásnak vagy rajzolásnak.  A könyöklő strapabíró, könnyen tisztítható felülettel készült, így akár a mindennapi iskolai használatot is bírja. Akár ceruzával ír, akár filccel rajzol, ez az alátét megvédi az asztalt a foltoktól és karcolásoktól. A csúszásmentes hátoldal biztosítja, hogy használat közben ne mozduljon el, még a legkisebb kezek alatt sem. Ajándéknak is szuper ötlet óvodásoknak, kisiskolásoknak vagy bármely Minnie rajongónak, aki szereti a szép és praktikus iskolai kiegészítőket.  Jellemzők: - Méret: 43x29 cm – ideális íráshoz, rajzoláshoz - Minnie egér mintás, színes és vidám dizájn - Csúszásmentes hátoldal a stabil használatért - Könnyen tisztítható felület, strapabíró anyag - Ideális otthonra, iskolába vagy ajándéknak", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09217", "title": "Monster High: Scary Sweet Birthday – Clawdeen Wolf baba tortadíszítő játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-hugh-baba-clawdee-k09217-3.jpg", "desc": "A Monster High Scary Sweet Birthday szett segítségével a gyerekek kreatív cukrászokká válhatnak, miközben egy szörnyen édes bulira készülnek! A szett középpontjában Clawdeen Wolf áll, aki ünnepi ruhájában készen áll, hogy barátnője, Draculaura szülinapi partijára ínycsiklandó tortákat és sütiket vigyen.  A készletben több mint 20 darab tortadíszítő eszköz és kiegészítő található, amelyekkel a gyerekek újra és újra alkothatnak. A 6 egymásra rakható torta, 6 mini muffin, a sütitálca, a sodrófa, a spatula, a csipesz és a különféle formázó eszközök mind segítenek abban, hogy a díszítés élménye teljes legyen.  Az Eerie Icing gyurmával még élethűbbé válik a játék: a gyerekek a három különböző díszítőcsőrrel igazi cukrász módjára „nyomhatják” a krémet a tortákra, vagy a formázó mintákkal különleges mintákat nyomhatnak a tetejükre. A sokféle szörnystílusú tortadísz – rózsák, denevérek, masnik és egyéb kiegészítők – gondoskodnak róla, hogy minden alkotás egyedi legyen.  A játék végeztével a torták kiállíthatók a tálcákon és tálcák alatt, így a születésnapi történetmesélés igazán teljes élményt nyújt.  Jellemzők:  Monster High Clawdeen Wolf baba ünnepi ruhában  Több mint 20 tortadíszítő eszköz és kiegészítő  6 egymásra rakható torta + 6 muffin  Szerszámok: sodrófa, csipesz, spatula, pipetta 3 különböző fejjel Tortadíszítő formák és minták Eerie Icing gyurma a díszítéshez Szörnyen stílusos tortadíszek, figurák és tálcák Kreatív játék és történetmesélés lehetősége Ajánlott kor: 4 éves kortól", "price": 17590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-scary-sweet-birthday-clawdeen-wolf-baba-tortadiszito-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09264", "title": "Matchbox: Ikonikus Mercedes AMG SL63 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-mercedes-amg-sl63-kisauto-jch33.jpg", "desc": "Készen állsz, hogy a garázsodba kerüljön egy igazi autólegendából készült, részletgazdag miniatűr? A Matchbox Mercedes-AMG SL63 kisautóval most bárki átélheti a luxus és teljesítmény kombinációját – persze egy sokkal kézreállóbb méretben! Ez a 1/64 méretarányú, prémium minőségű fém kisautó a híres Mercedes-AMG sportkocsi alapján készült, és minden apró részlete azt sugallja: ez nem csak játék, ez gyűjtői darab.  Az élénk kék fényezés, az ikonikus AMG hűtőrács, a sportos karosszéria és a részletes belső kidolgozás mind hozzájárulnak ahhoz, hogy ez az autó valóban kiemelkedjen a kisautók mezőnyéből. Legyen szó gyűjtésről, polcra helyezésről vagy izgalmas játékcsatákról a szőnyegen, ez a Matchbox modell minden helyzetben megállja a helyét. Ideális ajándék autórajongó gyerekeknek, és természetesen felnőtt gyűjtőknek is, akik értékelik a márka mögötti teljesítményt és dizájnt.  Jellemzők: - Eredeti Mercedes-AMG SL63 dizájn alapján készült - 1/64 méretarány, részletgazdag kidolgozás - Fém karosszéria, strapabíró kerekek - Élénk kék fényezés, sportos külső - Gyűjtőknek és kisautó-rajongóknak egyaránt ajánlott - 3 éves kortól ajánlott", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-mercedes-amg-sl63-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09291", "title": "Hot Wheels Monster Trucks: Podium Crasher kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-podium-crasher-jcf01.jpg", "desc": "Ha a gyereked imádja a látványos ütközeteket és a színpompás, brutálisan vagány járgányokat, akkor a Podium Crasher lesz az új kedvence! Ez a Hot Wheels Monster Trucks sorozat részeként megjelenő versenygép nem ismer kegyelmet a pályán – az arany trófeák helyett inkább darabokra zúzza a versenytársakat!  A Podium Crasher megjelenése sem mindennapi: sárga alváz, metál lila és élénkzöld festés, valamint fekete óriáskerekek sárga gyűrűvel – már ránézésre is egy igazi bajnok, aki nem a színpadra, hanem a rombolásra született. Az autó mellé jár egy piros „összenyomott” kisautó is, így a gyerekek azonnal belekezdhetnek a rombolós játékba.  A részletgazdag kialakítás, a tartós anyagok és az 1/64-es méret tökéletes egyensúlyt teremtenek a játékélmény és a gyűjtői érték között. A Podium Crasher része a Freestyle Wreckers sorozatnak, ahol minden monster truck egyedi karaktert és stílust képvisel – ez a darab pedig az önfeledt száguldás és a győzelmi ünneplés igazi szimbóluma.  Jellemzők: - 1/64 méretarányú monster truck - Vibráló sárga, zöld és lila dizájn, sportos megjelenéssel - Tartozék piros „összezúzott autó” a játékhoz - Masszív, részletgazdag kialakítás - 3 éves kortól ajánlott, Hot Wheels minőség", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-podium-crasher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09871", "title": "Littlest Pet Shop meglepetés figura kiegészítőkkel 4. széria", "img": "https://www.jatekshop.eu/upload_files/products/littlest-pet-shop-s4-meglepetes-figura-2.jpg", "desc": "Fedezd fel a játékos állatfigurák varázslatos világát a Littlest Pet Shop meglepetés figura kiegészítőkkel – 4. széria dobozzal, amely minden alkalommal egy új kedvencet tartogat! A jól ismert LPS széria most még színesebb, még vidámabb és még gyűjthetőbb formában tér vissza – több tucat cuki kisállattal, egyedi stílusban, apró ételekkel és tematikus kiegészítőkkel.  Minden csomag egy elegáns, táska formájú dobozban érkezik, amely már önmagában is stílusos tárolója lehet a figuráknak. A doboz tartalma egy véletlenszerű meglepetés figura, valamint egy hozzáillő kiegészítő – például édesség, ital vagy játék –, és egy gyűjtőkártya, amely elárulja, hogy milyen ritkaságú figurát sikerült kibontanod (például  Rare ,  Ultra Rare  vagy  Sassy  besorolásban). A sorozatban több mint 18 különböző kisállat található, többek között panda, cica, kutya, koala, madárka, polip, zsiráf, farkas és még sok más, mindegyik sajátos színvilággal és aranyos tekintettel.  A kis figurák ideális méretűek a gyerekek kezéhez, így nemcsak gyűjtésre, hanem szerepjátékra is tökéletesek. A részletgazdag kidolgozás és a tematikus kiegészítők még izgalmasabbá teszik a játékélményt. A meglepetésdobozok nemcsak izgalmat visznek a mindennapokba, hanem fejlesztik a kreativitást, türelmet és a történetmesélési készségeket is.  Ajánlott 4 éves kortól – és garantáltan örömet szerez minden kis állatrajongónak.  Jellemzők:  1 véletlenszerű Littlest Pet Shop figura meglepetésként  Egyedi stílusú kiegészítő (étel, ital vagy játék)  Gyűjtőkártya a figura jellemzőivel és ritkasági szintjével  Táska formájú, újrahasznosítható csomagolás  Több mint 18 különböző karakter a 4. szériában gyűjthető össze", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-meglepetes-figura-kiegeszitokkel-4-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}]}