{"items": [{"id": "J87523", "title": "Sun Baby: Vidám elefánt BPA mentes bébi csörgő és rágóka", "img": "https://www.jatekshop.eu/upload_files/products/mkm310270-boldog-fani-ragoka-4.webp", "desc": "A rágókák a legkisebbek számára az ideális ajándékot jelentik, hiszen tudjuk, a gyerekek kiskorukban mindent a szájukba tesznek. Ezek a játékok annál érdekesebbek számukra és annál jobban foglalják le a gyerekeket, minél szebb a kialakításuk.   A kék, mosolygós kialakítású elefánt ugyancsak vidámságot csal majd a gyerekek arcára, akik unhatatlanul élvezhetik ezt a csörgő rágókát. Kialakításának köszönhetően alkalmas arra, hogy a kicsik alaposan megrágcsálják.   A képen látható rágóka masszírozza a babák ínyét, mialatt nőnek a fogaik és megkönnyítik számukra ezt a kellemetlen időszakot.  Jellemzők: - Elefánt alakú rágóka  - Csörgő - Erősíti az ínyt - Segíti a fogak előbújását", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-elefant-bebi-csorgo-es-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95402", "title": "Disney szereplők a tengerparton 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/szinpompas-minnie-eger-30db-puzzle-18302.webp", "desc": "Vidd el a kicsiket egy tengerparti kalandra ezzel a 30 darabos Disney puzzle-lel, ahol a Disney egyik legaranyosabb szereplőjével találkozhatnak, Minnie egérrel! A legkisebb kirakós rajongók is élvezhetik a mesebeli nyaralás hangulatát, ahogy a kedves Disney szereplők vidám pillanatai kelnek életre a tengerparton. Minnie szörfdeszkájával és Daisy gitározásával - ez a kirakós nem csak szórakoztató, de segít a kézügyesség és a kép-összerakási készségek fejlődésében is. A darabok nagysága tökéletesen megfelel a kisebb gyermekkezeknek, így könnyen kezelhetőek és összeilleszthetőek. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - Minnie egér és Daisy kacsa - 30 db-os puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-szereplok-a-tengerparton-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95485", "title": "Motorozó mackók mintás normál méretű ajándéktáska 11x6x14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/normal-altalanos-disszacsko-45792.webp", "desc": "Ez a maci családot ábrázoló, motorkerékpáros mintás ajándéktáska egy kis méretű, 11x6x14 cm-es csomagolási opció, ami tökéletes választás lehet apróbb, személyes ajándékokhoz. A táska élénkpiros színe mellett a tündéri mackópár, akik egy motoron ülve kalandra indulnak, vidám és játékos hangulatot áraszt. A táska a mosolygó nap és a derűs színek által kiválóan alkalmas gyermekek vagy motoros téma kedvelőinek szóló ajándékok csomagolására. A táska anyaga biztosítja a tartósságot, míg a szalagfülek kényelmes szállítást tesznek lehetővé.  Jellemzők: - Játékos és kalandvágyó maci család motorkerékpáron mintával - Kisméretű: 11x6x14 cm - Ideális kisebb ajándékok, mint plüssfigurák vagy ékszerek csomagolásához. - Erős és strapabíró anyagból készült a megbízhatóságért - Praktikus szalagfülek a könnyű szállításért", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaci-csalad-motorkerekparon-mintas-normal-meretu-ajandektaska-11x6x14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95641", "title": "Hófehérke történet térképe 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-tortenet-terkepe-1000db-puzzle-39815.webp", "desc": "Indulj el egy varázslatos kalandra a Clementoni  Hófehérke történet térképe  1000 darabos puzzle-jével, ami Hófehérke és a hét törpe meséjének világát hozza el a nappalidba. A térkép-szerű elrendezésű kirakós minden részletében az ismert történet jeleneteit ábrázolja, lehetővé téve, hogy újraélhesd a klasszikus Disney mese minden pillanatát. Ez a puzzle nem csak a figyelem és a koncentrációs készséget fejleszti, de a Disney mesék szeretetét is átadja generációról generációra. Összeállítása nem csak szórakoztató, de a végeredmény egy igazán különleges műalkotás lesz, amely büszkén elfoglalhatja helyét a faladon.  Jellemzők: - Hófehérke és a hét törpe ihletett puzzle - Story maps széria - 1000 pontosan illeszkedő, prémium minőségű puzzle darab - Fejleszti a problémamegoldó képességet és a türelmet - Ideális mind a kezdő, mind a haladó puzzlerajongók számára", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-tortenet-terkepe-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95749", "title": "Disney klasszikusok 1000db-os Compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-disney-classic-39810.webp", "desc": "Kalandozz a Disney klasszikusok varázslatos világában a Clementoni új 1000 darabos puzzle-jével! A kirakós játék a Disney történetek lenyűgöző mozaikját tárja eléd, ahol minden egyes darabka egy-egy ikonikus jelenetet idéz meg. A 50x70 cm-es méret gondoskodik arról, hogy az összes részlet életre keljen a képen, amely tökéletes fejlesztő eszköz a család legfiatalabb tagjai számára is, segítve őket a szín- és formafelismerésben, valamint a kézügyességük fejlődésében. A mellékelt poszter nem csak összerakási útmutatóként szolgál, hanem kiváló dekorációs elemként is funkcionálhat. Töltsd a minőségi időt a szeretteiddel, miközben a Disney mágia életre kel a szemeitek előtt!  Jellemzők:  - Disney klasszikus jelenetek mozaikja - 1000 darabos kihívást jelentő puzzle - Szín- és formafelismerés fejlesztése - Mellékelt segítő poszter - Nagyméretű, látványos végeredmény: 50x70 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikusok-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95754", "title": "Batman 1000db-os Compact puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-batman-39851.webp", "desc": "Alkosd meg Gotham városának sötét lovagját a Clementoni  Batman  1000 darabos puzzle-jével! Merülj el az éjszakában és gyűjtsd össze a darabokat, hogy felfedd ezt a 70x50 cm-es, lenyűgözően részletes képet, amely Batman karakterét mutatja be akció közben. A puzzle nem csak a készségeket fejleszti, de a DC univerzum iránti szenvedélyedet is kielégíti. A dobozban található poszter könnyedén segít a helyes összeállításban, míg a végtermék büszke helyet foglalhat a szoba falán, mint egy igazi műalkotás. Tökéletes ajándék a képregény- és rejtélyrajongóknak egyaránt.  Jellemzők:  - Batman akcióban ábrázoló 1000 darabos puzzle. - Méret: 70x50 cm. - Tartozék poszter segítség az összerakáshoz. - Gyűjtői darab a DC rajongóknak. - Fejleszti a problémamegoldó képességet és a türelmet.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-1000db-os-compact-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96260", "title": "Ars Una: Enchanted A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/enchanted-a4-fuzetbox-50853502.webp", "desc": "Az Enchanted A4 füzetbox varázslatos, csillagokkal és mesebeli lényekkel teli dizájnjával kápráztat el minden kis diákot. A sötét égboltot idéző hátteren tündöklő csillagok, bájos varázslények és álomszerű elemek egy csodaországba repítik a gyerekeket, még a tanulás közben is. A box tökéletes megoldást nyújt az iskolai füzetek, jegyzetek és dokumentumok rendezett tárolására. A strapabíró és stabil kartonból készült tároló garantálja a füzetek biztonságát, védelmet nyújt a sérülésekkel és rendetlenséggel szemben. Tökéletes választás minden diák számára, akik szeretik a mesebeli hangulatot és az átláthatóságot tanulási környezetükben. Az Ars Una márkájú termék minőségi garanciát nyújt, így a szülők biztosak lehetnek abban, hogy gyermekük felszerelése hosszú távon is megtartja esztétikus megjelenését.  Jellemzők: - A/4-es füzetbox  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96299", "title": "Ars Una: Forest Green bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/forest-green-bevasarlotaska-22l-56283440.webp", "desc": "A Forest Green bevásárlótáska egyedi, természet ihlette mintázatával hozza közelebb a természet varázsát a városi forgatagba. A buja, zöld növényzettel és a színes növényi elemekkel teli dizájn nem csak szemet gyönyörködtető, de inspiráló társ is lehet a mindennapi bevásárlás során. Ezt a 22 liter űrtartalmú táskát úgy tervezték, hogy stílusosan kiegészítse a környezettudatos életmódot.  Robusztus szerkezete révén bírja a mindennapi használatot, míg a 10 kg terhelhetőség lehetővé teszi, hogy akár egy hétvégi piacozás során is megbízhatóan tárolhassa a friss terményeket. A cipzáras belső zseb gondoskodik a kisebb, értékesebb tárgyak biztonságos elhelyezéséről, és az újrafelhasznált PET palackokból készült vízlepergető anyaga nem csak környezetbarát, de praktikus is, hiszen ellenáll az esetleges fröccsenéseknek vagy váratlan záporoknak. Az elegáns és időtálló Forest Green bevásárlótáska igazán nélkülözhetetlen kiegészítője lehet bármilyen stílusú ruhatárnak.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-forest-green-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96303", "title": "Ars Una: Anemones Light bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/anemones-light-bevasarlotaska-22l-56283518.webp", "desc": "Bárhová is indulj, ez a virágos mintás bevásárlótáska tökéletes kísérőd lesz, ötvözve a praktikumot és a természetes szépséget. A szemet gyönyörködtető vörös pipacsok mintája ragyogó kontrasztot alkot a világos háttérrel, a dizájn pedig olyan, mintha egy szellős tavaszi réten sétálnál. A 22 literes űrtartalom elegendő helyet biztosít a napi vásárlásokhoz, miközben a könnyű, de strapabíró anyagának köszönhetően akár 10 kilogrammot is elbír. A táska kialakítása a környezetvédelmet is szem előtt tartja, mivel újrahasznosított PET palackok felhasználásával készült, ami a fenntartható életmód jegyében készült választás. Az anyaga vízlepergető, így egy hirtelen jött zápor sem okoz majd gondot, ráadásul a cipzáras belső zseb extra védelmet nyújt a kisebb értéktárgyaknak. Az Anemones Light bevásárlótáska nem csak praktikus, hanem stílusos társad a mindennapokban.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-anemones-light-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96374", "title": "Acrylic 250ml-s akril festék arany színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-arany-40431-19.webp", "desc": "Fedezd fel a Carioca 250ml-s arany színű akril festék káprázatos világát, amely azonnali ragyogást és fényűző megjelenést kölcsönöz bármely alkotásodnak! A csábítóan gazdag, aranyló pigmentjeivel ez a festék kiemelkedik bármilyen felületen, legyen az papír, fa, vászon vagy akár kő. A könnyen kezelhető, gyorsan száradó és vízbázisú összetétel tökéletes eszköz minden korosztály számára, akik szeretnék megörökíteni az aranyfényű pillanatokat műveikben. Az arany akril festékkel minden alkotásod egy lépéssel közelebb kerül a művészi kifinomultsághoz. Készíts hívogatóan meleg árnyalatú festményeket vagy dekorációt, és adj életet az arany korának az otthonodban vagy az iskolai projektek során!  Jellemzők: - Akril festék - 250ml-es - Arany színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-arany-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96379", "title": "Acrylic 250ml-s akril festék fehér színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-feher-40431-01.webp", "desc": "Ez a 250 ml-es flakon fehér színű akril festék elegendő festéket tartalmaz akár több projektre is. Alkalmas különböző felületekre, mint például vászon, fa, papír, fém és műanyag, így bátran engedhetsz szabadjára minden kreatív ötletedet. A festék gyorsan szárad, így hamar láthatod az eredményt. A vibráló fehérség kiváló minőségű pigmentjeivel garantáltan kiemeli a többi színt, vagy akár önállóan is használhatod tisztaságának és letisztultságának megőrzésére. Biztos lehetsz benne, hogy a Carioca fehér akril festéke hosszú távon megőrzi ragyogó színét, ami felbecsülhetetlen értéket ad majd alkotásaidnak.  Jellemzők: - Akril festék - 250ml-es - Fehér színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-feher-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96100", "title": "Bowling: Asztali bowling játékszett 26x39cm", "img": "https://www.jatekshop.eu/upload_files/products/mkq495612-asztali-bowling-szett-4.webp", "desc": "Az asztali bowling szett egy izgalmas és szórakoztató játék, amely garantáltan jó szórakozást nyújt az egész családnak. A játéktábla mérete 26x39 cm, és tartalmaz bowling bábukat, valamint egy lapos korongot.  A játék lényege, hogy a korong segítségével próbáljuk meg ledönteni a bowling bábukat, pontosan úgy, ahogyan az igazi bowling során tennénk. A játék közben akár versenyt is szervezhetünk a családtagokkal, hogy még izgalmasabbá tegyük a játékot.  Az asztali bowling szett oldalán számláló található, amely segít rögzíteni az aktuális állást, így mindig nyomon követhetjük, hogy ki hány bábot döntött le. Ezáltal még izgalmasabbá és versengőbbé válik a játék.  Ez a játék ideális választás azoknak, akik szeretnék otthonukban átélni a bowling élményét, anélkül hogy el kellene menniük a bowling pályára. Egyszerűen felállíthatják a táblát, és már kezdődhet is a móka és kacagás!  Jellemzők: - Asztali bowling játékszett - mérete: 25,7x38,7x4,8cm - bowling bábukkal - koronggal - kiváló minőség", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbowling-asztali-bowling-jatekszett-26x39cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96222", "title": "Sun Baby: Fogaskerék bébi csörgő kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl227885-fogaskerekes-csorgo-ketfele.webp", "desc": "Ez a fogaskerekes bébi csörgő két változatban érhető el, hogy még színesebbé tegye a kisbabák játékélményét. A csörgő két fogaskerékből áll össze, melyek élénk és kontrasztos színekben pompáznak, így garantáltan felkeltik a gyermeked érdeklődését és figyelmét.  A csörgő kiváló minőségű anyagokból készült, ami biztosítja a tartósságot és a biztonságot. Könnyen tisztítható, és nem tartalmaz káros anyagokat, így nyugodt szívvel adhatod a kezébe kisbabádnak.  A két változat közül választhatsz: élénk piros vagy vidám sárga fogaskerekekkel. Kérlek, jelezd a megjegyzés rovatban, hogy melyik változatot szeretnéd. Mindkét változat ideális választás a kisbabák számára, hogy élvezhessék a játékot, miközben fejlesztik motorikus és érzékszervi képességeiket.  Jellemzők: - Csörgő kétféle változatban - fogaskerekes kivitelezés - kiváló minőség - nem tartalmaz káros anyagokat - könnyen tisztítható", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-fogaskerek-bebi-csorgo-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96758", "title": "Faber-Castell: GRIP 2010 égkék töltőceruza 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/231028-faber-castell-grip-2010-egkek-toltoceruza.webp", "desc": "A Faber-Castell GRIP 2010 égkék töltőceruza ideális választás mind az iskolába, mind az irodába, kiemelkedő funkcionalitása és kényelmes kialakítása révén. Az ergonomikus háromszög alakú test megkönnyíti a fogást, ezáltal csökkentve a fáradtságot hosszabb írásidők során is.  A GRIP termékcsalád részeként ez a ceruza rendelkezik egy speciális csúszásgátlós pöttyös felülettel, ami kiváló fogást biztosít és megakadályozza a csúszást a kezünkben. Ezáltal a ceruza hosszú távon is kényelmes és könnyen kezelhető marad.  A 0,7 mm-es grafitbél használata lehetővé teszi a finom vonalak húzását, így ideális választás minden olyan helyzetre, ahol pontos írást vagy rajzolást igényelnek. Emellett a ceruza könnyedén újratölthető, így hosszú távon is fenntartható a használata.  A pasztell kék színű ceruza az ég kékjét idézi, ami nemcsak esztétikailag vonzó, hanem friss és inspiráló hatást is kelt, ami segíthet a kreativitás fokozásában és a produktivitás növelésében. Összességében ez a Faber-Castell töltőceruza nemcsak praktikus íróeszköz, hanem stílusos kiegészítő is, amely hosszú távon kényelmet és minőséget nyújt minden felhasználónak.  Jellemzők: - Faber-Castell töltőceruza - GRIP 2010 - 0,7mm-es hegy - ergonomikus kialakítás - kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2010-egkek-toltoceruza-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96737", "title": "Faber-Castell: Sparkle grafitceruza gyöngyház fekete színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-sparkle-gyongyhaz-fekete-118299.jpg", "desc": "Vidd magaddal az ízlésességet és az eleganciát az íróasztalra a Faber-Castell Sparkle grafitceruzával, ami gyöngyház fekete színben pompázik. A ceruza testét ékesítő csillogó kristályokkal teli minta garantáltan felkelti az érdeklődést és különlegessé teszi az írási élményt. Az HB keménységű grafit ideális mindennapi használatra, legyen szó jegyzetelésről vagy rajzolásról. Könnyedén élezhető, és nem törik meg könnyen, így a gyerekek zavartalanul alkothatnak vele az iskolában vagy otthon. A minőségi faanyagból készült ceruza test biztosítja a tartósságot és a kényelmes fogást. Válaszd ezt a csillogó grafitceruzát, hogy minden írási feladat egyben stílusnyilatkozat is legyen!  Jellemzők:  - Gyöngyház fekete színű test csillogó kristálymintával - HB keménységű grafit - Egyszerűen élezhető és törésálló - Kényelmes fogás minőségi faanyagból - Stílusos megjelenés minden íróasztalon", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-grafitceruza-gyongyhaz-fekete-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96780", "title": "Faber-Castell: GRIP égkék körzőszett gyorsállítóval", "img": "https://www.jatekshop.eu/upload_files/products/574474-faber-egkek-gyorsallitos-korzo.jpg", "desc": "A Faber-Castell GRIP égkék körző szett gyorsállítóval a kiváló minőség és funkcionalitás tökéletes összhangját kínálja. A GRIP termékcsalád egyik tagjaként ez a körző felületén apró csúszásgátlós pöttyökkel rendelkezik, biztosítva a stabil fogást és a pontos vezetést a papíron.   A gyorsállító funkció lehetővé teszi a körző gyors és pontos beállítását a kívánt átmérőre, így ideális eszköz minden diák és szakember számára, akiknek precíz és pontos rajzolásra van szükségük. A szett tartalmazza a körzőt és a hozzá tartozó körzőhegyet, így azonnal használatra kész. Ez a szett nélkülözhetetlen eszköz minden íróasztalon vagy rajztáblán.  Jellemzők: - GRIP körzőszett - égkék színben - gyorsállítóval - körzőhegy szettel - kiváló minőség - kényelmes használat", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-egkek-korzoszett-gyorsallitoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96066", "title": "Homokozó szett kis dömperrel 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-szett-kis-domperrel-5db-os-szett-mkp161767.webp", "desc": "Fedezd fel ezt az imádnivaló 5 darabos homokozó szettet, amely tartalmaz egy kis dömpert és homokozós eszközöket, hogy a gyerekek igazi építőmesterekké válhassanak a homokban! A szett vidám színei és gyermekbarát formái garantálják az órákig tartó szórakozást. A kis dömper tökéletes arra, hogy a homokot odébb szállítsa, míg az ásó és gereblye segítségével alakítják a homokvárat míg a formák segítségével különböző figurákat készíthetnek. Ez a szett tökéletes választás lehet a szabadban töltött játékidő élvezetesebbé tételéhez. A kis szettel kreatívan lehetsz játszani, ugyanis rengeteg játéklehetőséget kínál.   Jellemzők: - 5 darabos, különféle homokozós eszközökkel ellátott készlet - Színes, gyermekbarát kis dömper - Segíti a kreatív és kézügyességet fejlesztő játékot - Bátorítja a szabadban való játékot és a természet felfedezését - Fejleszti a finommotorikus készségeket és a képzelőerőt", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-kis-domperrel-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96079", "title": "WaterWow: Vízipisztoly 11cm-es pasztell színben többféle", "img": "https://www.jatekshop.eu/upload_files/products/vizipisztoly-11cm-es-tobbfele-valtozatban-mkr972170.webp", "desc": "Hozd haza a vízi mókát ezekkel a 11 cm-es, pasztellszínű vízipisztolyokkal, amelyek többféle változatban érkeznek, hogy mindenki megtalálhassa a magához illőt! A kompakt méret tökéletes a kisebb kezeknek, így a legfiatalabbak is könnyedén csatlakozhatnak a vízi csatákhoz. A finom árnyalatoknak és az egyszerű használatnak köszönhetően a vízipisztolyok nagyszerű választások a meleg nyári napokon való hűsítő játékhoz. A strapabíró kialakítás biztosítja, hogy a pisztolyok állják a gyakori használat próbáját, míg a méretük miatt könnyű őket magaddal vinni a strandra, a parkba vagy csak a kertben történő játékhoz. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Kompakt 11 cm-es méret, tökéletes a kisebb kezek számára - Többféle pasztell színben kapható - Ideális a hűsítő nyári szórakozáshoz - Tartós és könnyen hordozható kialakítás - Egyszerű és biztonságos használat gyerekeknek", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipisztoly-11cm-es-pasztell-szinben-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96440", "title": "WaterWow: Mesterlövész vízipuska 54cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-mesterlovesz-vizipuska-54cm-tobbfele-szinben-mkr047375-2.webp", "desc": "Ismerd meg a WaterWow Mesterlövész vízipuskát, mely kiváló választás minden kis vízi harcos számára! A 54 cm-es vízipuska három izgalmas színkombinációban érhető el, melyeket a strapabíró és könnyen tisztítható anyagok tesznek még vonzóbbá. A részletgazdag tervezésű, távcsővel ellátott kialakítás még élethűbbé teszi a csatákat. Az erőteljes vízsugár garantálja, hogy a célba vételek pontosak legyenek. A gyerekeknek óriási örömöt okoz majd, hogy milyen messzire képesek lövellni a vizet, miközben ügyességüket is fejleszthetik a játék során. A könnyű használatot az ergonomikus markolat és a stabil válltámasz biztosítja, így a gyerekek kényelmesen vehetik célba a vízi ellenfeleket.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 54 cm hosszúságú, részletes dizájn - Három különböző színkombinációban kapható - Távcsővel ellátott kialakítás a pontos célzásért - Strapabíró és könnyen tisztítható anyagok - Ergonomikus markolat és válltámasz a kényelmes használathoz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-mesterlovesz-vizipuska-54cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96109", "title": "WaterWow: Max Power vízipisztoly kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/max-power-vizipisztoly-mkr591722.webp", "desc": "A Max Power vízipisztolyokkal minden nyári napot izgalmakkal tölthetsz meg! Ezek a nagy teljesítményű vízipisztolyok éles kontrasztot alkotó színkombinációiknak – égkék és narancssárga, valamint élénkzöld és narancssárga – köszönhetően már messziről felhívják magukra a figyelmet. Masszív szerkezetükkel és kiváló tartálykapacitásukkal hosszan tartó, megszakítás nélküli mókát biztosítanak a vízharcok során. A könnyű kezelhetőség és a kényelmes fogás garantált, míg az erős vízsugár akár a legtávolabbi  ellenséget  is elérheti. Nyári szünet ide vagy oda, a Max Power vízipisztolyokkal garantált a felhőtlen szórakozás és a frissítő hűsítés, legyen szó bármilyen korosztályú vízcsatáról.  Jellemzők: - Szín: égkék és narancssárga illetve élénkzöld és narancssárga - Erős vízsugár - Nagy kapacitású tartály - Könnyű és strapabíró kialakítás - Ideális kül- és beltéri használatra - Fejleszti a mozgáskoordinációt és a célzó képességet", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-power-vizipisztoly-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}]}