{"items": [{"id": "K06283", "title": "Luna: Minnie egér 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-2-rekeszes-toltott-tolltarto-minnie-eger.webp", "desc": "Lepd meg gyermekedet egy igazán különleges és praktikus iskolai kiegészítővel! A Luna: Must 2 rekeszes töltött tolltartó Minnie egér – Besties Forever változata nemcsak elbűvölő külsejével hódít, hanem mindennel fel van szerelve, amire egy kisiskolásnak szüksége lehet. A Minnie egérrel díszített tolltartó a Disney varázsát viszi el az iskolapadba, miközben átgondolt kialakítása segíti a rendszerezést és a hatékony tanulást.  A tolltartó két különálló cipzáras rekeszből áll, így könnyen elkülöníthetők benne az írószerek, a színesek és az egyéb eszközök. A belsejében megtalálható minden alapvető iskolai felszerelés: toll, ceruza, radír, hegyező, vonalzók, zsírkréták és filctollak is helyet kaptak benne – vagyis teljesen felszerelten érkezik, így nem kell külön összeállítanod a készletet. Ez különösen hasznos iskolakezdéskor, vagy ha gyors megoldásra van szükséged egy ajándékhoz.  A 15x21x5 cm-es méretével ideális a gyerekek számára, a tartós poliészter anyag és a masszív cipzárak pedig hosszú élettartamot garantálnak még intenzív napi használat mellett is. A színes, Minnie egérrel díszített minta nemcsak divatos, de motiváló is – így a tanulás egy kicsit mindig játék is lesz.  Jellemzők:  - Vidám, eredeti Disney Minnie egér design – Besties Forever kollekció - 2 külön rekesz a rendszerezett tárolásért - Teljesen felszerelt: toll, ceruza, radír, hegyező, vonalzók, zsírkréták, filcek - Strapabíró, poliészter anyagból készült - Mérete: 15x21x5 cm – ideális kisiskolásoknak", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06284", "title": "Luna: Minnie Love 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-2-rekeszes-toltott-tolltarto-minnie-love.webp", "desc": "Szerezd be a legédesebb iskolai kiegészítőt kislányod számára! A Luna: Must 2 rekeszes töltött tolltartó Minnie Love dizájnban nemcsak gyönyörű lila-pink színeivel és Minnie egér vidám, kacsintós mintájával hódít, de praktikus kialakítása révén minden szükséges iskolai eszközt is tartalmaz. Ez a Disney Minnie Mouse „Love” kiadású tolltartó garantáltan mosolyt csal gyermeked arcára minden nap, és segít, hogy mindig rendszerezetten, könnyedén induljon a tanulás.  A tolltartó két külön cipzáros rekesszel rendelkezik, amelyek belsejében átláthatóan és biztonságosan elfér minden írószer. Már teljesen felszerelt állapotban érkezik: toll, ceruza, radír, hegyező, vonalzók, zsírkréták és filctollak is megtalálhatók benne – így nincs szükség külön bevásárlásra a tanszerekből. Ez óriási segítség az iskolakezdéskor vagy akár egy hirtelen jött ajándékozási alkalomra is.  A tartós poliészter anyagból készült tolltartó jól bírja a mindennapi használatot, a strapabíró cipzárak pedig biztosítják a hosszú élettartamot. A bájos, virágos oldaldizájn és a Minnie-féle „LOVE” hangulat még inkább kiemeli a tolltartó különlegességét – nem csupán hasznos, de stílusos is.  Jellemzők:  - Vidám Minnie egér „Love” dizájn lila színvilágban - Két különálló, cipzáras rekesz a rendszerezett tárolásért - Teljesen felszerelt: toll, ceruza, radír, hegyező, vonalzók, zsírkréták, filcek - Strapabíró poliészter borítás és erős cipzár - Mérete: 15x21x5 cm – ideális alsó tagozatosok számára", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-love-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06083", "title": "Luna: Minnie egér kihajtható 1 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-kihajthato-toltott-tolltarto-000564410.webp", "desc": "Ez a Minnie egér kihajtható, 1 rekeszes töltött tolltartó igazi álom minden kis rajongó számára, aki szereti a színes, vidám iskolai kiegészítőket! A tolltartót Minnie egér bájos grafikája díszíti, rózsaszín és pasztell árnyalatokkal, ami még különlegesebbé teszi az iskolai felszerelést. A „Hello Beautiful” felirat és a masnis minták garantáltan mosolyt csalnak a gyerekek arcára minden reggel.  A praktikus kihajtható kialakítás segít abban, hogy minden írószer könnyen hozzáférhető legyen, a belső rögzítőfülek pedig gondoskodnak arról, hogy semmi ne kallódjon el. A tolltartó már előre fel van töltve ceruzákkal, színesekkel, tollal, radírral, vonalzóval és hegyezővel, így készen áll az iskolai kalandokra. Tökéletes választás iskolakezdéshez vagy akár ajándéknak is – ezzel a tolltartóval a tanulás is játék lesz!  Jellemzők: - Kihajtható, 1 rekeszes kialakítás - Előre feltöltött írószerekkel - Minnie egér mintával és vidám színekkel - Erős, tartós kivitel - Ideális alsós kislányoknak", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-eger-kihajthato-1-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06086", "title": "Luna: Must Team Inspiration Tribal hátizsák – 1 rekeszes, 32x17x42 cm", "img": "https://www.jatekshop.eu/upload_files/products/tribal-must-lekerekitett-iskolataska-000585796.webp", "desc": "A Must Team Inspiration Tribal hátizsák egy igazán vagány, városi stílusú darab, ami tökéletes társ lesz az iskolába vagy akár hétvégi programokra is. A fekete alapszínt dinamikus, kék-sárga színátmenetes tribal minta és graffiti stílusú feliratok dobják fel, amitől igazán trendi, egyedi megjelenést kap. Ez a hátizsák nemcsak praktikus, de igazi divatkiegészítő is egy fiatal számára!  Az 1 nagy rekesz bőséges helyet kínál könyvek, füzetek, uzsonnásdoboz vagy akár egy laptop számára is. Az elülső cipzáras zsebben elférnek a kisebb holmik, mint a kulcsok, telefontöltő vagy pénztárca. A párnázott vállpántok kényelmes viseletet biztosítanak, még akkor is, ha telepakolod a hátizsákot. Ideális választás azoknak a gyerekeknek és tiniknek, akik szeretik az egyedi stílust, és fontos számukra, hogy az iskolában is kifejezhessék önmagukat.  Jellemzők: - 1 tágas fő rekesz - Elülső cipzáras zseb kisebb tárgyaknak - Kényelmes, állítható vállpántok - Menő tribal és graffiti stílusú mintázat - Mérete: 32×17×42 cm", "price": 13399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-inspiration-tribal-hatizsak-1-rekeszes-32x17x42-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05901", "title": "Ars Una: Icons of the Wild Serval A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-icons-of-wild-serval-a4-fuzetbox.webp", "desc": "Az Ars Una: Icons of the Wild Serval A/4 füzetbox egy igazán különleges iskolai kiegészítő, amely a vadon ritka és titokzatos lakóját, a servalt hozza közelebb a gyerekekhez. A borítón látható intenzív, kék szemű serval kölyök tekintete azonnal megragadja a figyelmet, és nemcsak szemet gyönyörködtető látvány, hanem inspiráló is – a természet szépsége és ereje nap mint nap elkíséri a diákokat.  Ez a füzetbox tökéletes választás minden állatrajongó, természetkedvelő gyermek számára, aki szereti az egyedi, figyelemfelkeltő designokat és fontos számára, hogy a felszerelése is tükrözze érdeklődési körét. A Máté Bence természetfotós által készített, részletgazdag kép igazán különlegessé teszi ezt a dobozt, miközben a sötétkék gumipánt és gerinc esztétikusan keretezi a dizájnt.  Funkcionalitás szempontjából is kiváló: A/4-es mérete ideálissá teszi rajzlapok, dolgozatok, iratok és munkafüzetek tárolására. A kemény, tartós karton anyag védi a dokumentumokat a gyűrődéstől, szakadástól, a 7 mm vastag gumipánt pedig biztosan zárva tartja a dobozt, így semmi nem esik ki belőle még egy zsúfolt iskolatáska mélyén sem.  Ez a füzetbox nem csupán hasznos, hanem érzelmeket és élményeket is közvetít – egy kis szelete a vadonnak, amit gyermeked bárhová magával vihet.  Jellemzők:  - Egyedi servalos design Máté Bence természetfotójával   - Tartós, kemény karton borítás   - 7 mm vastag, sötétkék gumipánt a biztos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális rajzlapok, iratok, füzetek rendszerezésére és tárolására", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-icons-of-the-wild-serval-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06205", "title": "Luna: Must Team cápás lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-capas-taska-k06205.webp", "desc": "Ez a Must Team cápa mintás iskolatáska egy igazi vagány darab azoknak a kisiskolásoknak, akik szeretik az egyedi megjelenést. A feltűnő, félelmet nem ismerő cápaarc a táska elején garantáltan minden gyerek figyelmét felkelti – főleg azokét, akik odavannak az állatmintás vagy kicsit extrémebb stílusú cuccokért. A fekete alapszínt fehér halcsontváz minták díszítik, amit piros cipzárak egészítenek ki, így a táska még karakteresebb megjelenést kap.  A három különálló cipzáras rekesz elegendő helyet biztosít az iskolai felszerelés rendszerezett elpakolásához. A nagy főrekeszben kényelmesen elférnek a könyvek és füzetek, míg az első kisebb zseb ideális tolltartónak vagy más apróságoknak. A táska mindkét oldalán hálós zseb található, amelyek tökéletesek lehetnek kulacs vagy más gyorsan elérhető dolgok tárolására.  A hátoldalon és a vállpántokon is visszaköszön a cápa- és halcsontminta, így minden szögből látványos darabról van szó. A vállpántok állíthatók, így kényelmesen beállíthatók a gyermek testméretéhez. A hátrészen és a pántokon légáteresztő anyag található, ami hozzájárul a kényelmes viselethez.  Ez a táska nemcsak egy praktikus iskolai kellék, hanem egy igazi stílusnyilatkozat is – főleg azoknak, akik bátran vállalják az egyéniségüket!  Jellemzők:  3 különálló cipzáras rekesz Látványos cápa design nagy fogsorral Halcsontváz mintás dizájn minden oldalon Állítható, párnázott vállpántok Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-capas-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05908", "title": "Ars Una: Beach Flowers A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-beach-flowers-a5-fuzetbox.webp", "desc": "Friss, vidám és igazán nyárias hangulatú – az Ars Una: Beach Flowers A/5 füzetbox tökéletes választás minden olyan iskolásnak, aki szereti az élénk, virágos mintákat és a csajos, mégis elegáns megjelenést. A doboz világos, homokszínű alapját vibráló rózsaszín, kék, lila és fehér virágok díszítik, mintha csak egy trópusi tengerparti kertből csöppentek volna ide. Ez a különleges design garantáltan feldobja az iskolai napokat, és vidám színfoltként ragyog majd az iskolatáskádban vagy az íróasztalon.  A kompakt A/5-ös méret lehetővé teszi, hogy a kisebb füzeteket, jegyzetlapokat, rajzokat vagy emlékeztetőket rendezetten és biztonságosan tárold. Akár alsós kisdiák vagy felsős, aki különórákra viszi magával a jegyzeteit, ez a füzetbox mindig hasznodra lesz. A kemény, tartós karton anyag megóvja a benne tárolt papírokat a gyűrődéstől, szakadástól és egyéb sérülésektől.  A halvány rózsaszín, 7 mm vastag gumipánt nemcsak biztonságosan zárva tartja a dobozt, hanem színben is tökéletesen passzol a virágos dizájnhoz. Könnyű, praktikus, és még a legkisebb táskákban is elfér – tökéletes társ a tanuláshoz és szervezéshez.  Ajándéknak is szuper választás lehet, ha valami szép, mégis hasznos iskolai kiegészítőt keresel. A Beach Flowers füzetbox nemcsak a papírokat rendszerezi, hanem egy kis nyári hangulatot is csempész a mindennapokba.  Jellemzők:  - Trópusi virágmintás design világos háttéren   - Strapabíró, kemény karton borítás   - 7 mm vastag halvány rózsaszín gumipánt   - A/5-ös méret: ideális kisebb füzetekhez, jegyzetekhez   - Könnyű, kompakt és szemet gyönyörködtető tárolási megoldás", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06213", "title": "Luna: Must Team good vibes smiley mintás lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-smiley-mintas-vidam-iskolataska-k06213.webp", "desc": "A Must Team Good Vibes Smiley iskolatáska igazi energiabomba minden mosolygós, színes egyéniségű kisiskolás számára! Ez a háromrekeszes, 32x18x43 cm-es hátizsák nemcsak praktikus, hanem kifejezetten vidám és figyelemfelkeltő darab. A rózsaszín alapon megjelenő színes matricaszerű minták – virágok, szívek, smiley-k, szivárványok – mind azt üzenik: „Légy önmagad, érezd jól magad, és szórd a pozitív energiát!” A táska elején fényes, csillogó előlap található, amely áttetsző réteg mögött apró, mozgó konfettikkel van feltöltve, így minden mozdulattal új látványt nyújt.  A három különálló cipzáras rekesz elegendő helyet biztosít minden iskolai felszerelésnek: a könyveknek, füzeteknek, tolltartónak, uzsonnának vagy akár tornacuccnak is. A cipzárhúzók virág alakúak, mosolygós mintával díszítve – apró részletek, amelyek még szerethetőbbé teszik ezt a hátizsákot. Az oldalakon hálós zsebek találhatók, amelyek kulacsnak vagy más apróságoknak nyújtanak gyorsan elérhető tárolási lehetőséget.  A hátoldalon párnázott, ergonomikusan kialakított vállpántokat találunk, amelyek állíthatók, így tökéletesen illeszkednek a gyerekekhez. A hátrész légáteresztő hálós anyaggal készült, hogy a viselés egész nap kényelmes maradjon. A színes pántokat ugyanaz a pozitív mintavilág díszíti, mint a táska többi részét, így minden irányból stílusos megjelenést biztosít.  Ez a táska nemcsak a suliban lesz hasznos társ, hanem igazi örömforrás is – tele színekkel, pozitív üzenetekkel és vidámsággal!  Jellemzők:  3 cipzáras rekesz a jól átlátható rendszerezéshez Csillámos, konfettis elülső panel színes mintákkal Virágos smiley cipzárhúzók és díszítőelemek Oldalsó hálós zsebek kulacsnak vagy apróságoknak Párnázott, állítható vállpántok és szellőző hátrész", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-good-vibes-smiley-mintas-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06217", "title": "Luna: Must Team cica masnival lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-hatizsak-cica-k06217.webp", "desc": "Ez a Must Team masnis cica mintás ovis hátizsák egy álomszép választás minden kis ovisnak, aki rajong az aranyos cicákért és szereti a színes, vidám mintákat. A rózsaszín és lila színekben pompázó táskát egy nagy, hímzett cicafigura díszíti az elülső zseben, fején csillogó, igazi textilmasnival – amit biztosan minden kisgyerek imádni fog. A háttér tele van színes csillagokkal, szívecskékkel, tappancsnyomokkal és vidám kis grafikákkal, így garantáltan mosolyt csal a viselője arcára.  A 27x10x31 cm-es méret pont ideális az óvodás korosztály számára. Két cipzáras rekesz gondoskodik róla, hogy minden szükséges holmi könnyedén elférjen benne: a nagyobb rekesz tökéletes váltóruhának vagy uzsonnának, a kisebb első zseb pedig alkalmas apróságok, játékok tárolására. A két oldalsó hálós zsebben kényelmesen elfér egy kulacs vagy akár zsebkendő is.  A vállpántok állíthatók, így a táska jól illeszkedik a gyermek méretéhez. A hátrészen és a vállpántokon is megtalálhatók a cicás és csillagos minták, így a táska minden szögből látványos és egységes megjelenésű. A tetején lévő párnázott fülnek köszönhetően kézben is könnyedén hordozható, ha épp nem a háton viseli a gyerkőc.  Ez a táska nemcsak praktikus, hanem egy kis barát is, aki nap mint nap elkíséri az oviba, a játszótérre vagy akár egy hétvégi kirándulásra.  Jellemzők:  2 különálló cipzáras rekesz a rendszerezett pakoláshoz Masnis cica mintás, hímzett elülső panel textilmasnival Oldalsó hálós zsebek kulacsnak vagy apróságoknak Állítható, mintás vállpántok a kényelemért Párnázott felső fogantyú a kézben hordozáshoz", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-cica-masnival-lekerekitett-2-rekeszes-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06313", "title": "Schleich: Tinker kanca figura (13773)", "img": "https://www.jatekshop.eu/upload_files/products/tinker-kanca-figura-slh13773.webp", "desc": "A Tinker kanca figura egy igazán részletgazdag és élethű játék, amely tökéletes választás lehet minden lórajongó gyerek számára. A barna-fehér foltos színezésével, selymes hatású sörényével és dús farkával ez a figura úgy néz ki, mintha egyenesen egy farmról sétált volna elő. A masszív kialakításának köszönhetően hosszú élettartamú, és kiválóan alkalmas kreatív szerepjátékhoz – legyen szó farmos játékokról, lóversenyről vagy akár saját képzeletbeli történetekről.  Ez a Tinker kanca nemcsak játék, hanem egy kis oktatóeszköz is, hiszen segíti a gyerekeket megismerni az állatok külsejét, jellemzőit és fejleszti a kézügyességet, valamint a finommotorikus készségeket is. Kompakt méretének köszönhetően pedig könnyen magatokkal vihetitek akár utazásra is.  Jellemzők: - Élethű, kézzel festett Tinker kanca figura - Részletgazdag kidolgozás a sörénytől a patákig - Strapabíró, gyermekbarát műanyagból készült - Kreatív szerepjátékhoz és gyűjtéshez is ideális - Mérete miatt könnyen hordozható és tárolható - Mérete: 14 x 4,5 x 11 cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tinker-kanca-figura-13773.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06322", "title": "Schleich: Csimpánz kölyök figura (14884)", "img": "https://www.jatekshop.eu/upload_files/products/csimpanz-kolyok-figura-slh14884.webp", "desc": "Ez az aranyos csimpánz kölyök figura egy igazi kis mókamester, aki azonnal belopja magát a gyerekek szívébe! A vidám arckifejezése és játékos testtartása révén könnyű elképzelni, ahogy a fák között ugrándozik vagy épp kíváncsian figyeli az embereket. A részletgazdag kidolgozás – mint a finoman formált bundaszálak és az élénk tekintet – igazán élethűvé teszi ezt a kis figurát, amely akár egy afrikai dzsungeljelenet központi szereplője is lehet a gyerekek képzeletében. A figura kiváló minőségű, tartós műanyagból készült, így bírja a kalandos játékmeneteket is, legyen szó egy állatkerti szerepjátékról, vagy egy vadonbéli expedícióról. Remekül fejleszti a gyerekek kreativitását, miközben játékosan ismerkedhetnek meg a csimpánzok világával.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Valósághű, játékos testtartás - Strapabíró, biztonságos műanyagból készült - Oktató és szórakoztató játék egyben - Ideális állatkerti vagy dzsungel témájú játékhoz - Méretek: 3,5 x 4 x 4,5 cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-csimpanz-kolyok-figura-14884.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06233", "title": "Luna: Must Team Monochrome bordó iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-bordo-hatizsak-k06233.webp", "desc": "A Must Team Monochrome bordó hátizsák a klasszikus dizájnt képviseli, modern és letisztult köntösben. Ez a táska ideális választás minden olyan iskolás vagy fiatal számára, aki a funkciót és a megjelenést egyaránt fontosnak tartja – legyen szó iskolai napokról, városi programokról vagy hétvégi kiruccanásról.  A táska egy tágas fő rekesszel rendelkezik, amely könnyedén elnyeli a tankönyveket, füzeteket, laptopot vagy akár egy uzsonnás dobozt is. Elöl egy praktikus, cipzáras zseb található, amely tökéletes kisebb holmik, például kulcs, telefon vagy bérlet tárolására. A cipzárak végén márkás Must Team húzók találhatók, amik egy kis játékosságot visznek a letisztult külsőbe.  A tetején található erős fogantyú segítségével kézben is kényelmesen hordozható, míg az állítható vállpántok lehetővé teszik a személyre szabott viselést. A bordó szín önmagában is elegáns, mégis fiatalos és trendi – könnyen kombinálható más kiegészítőkkel is.  Ez a hátizsák nemcsak praktikus választás iskolába, de tökéletes társ lehet a hétköznapi élet minden pillanatában, amikor megbízható tárolóhelyre van szükség.  Jellemzők:  Egy tágas fő rekesz a könyveknek, füzeteknek és egyéb felszereléseknek Cipzáras első zseb kisebb tárgyak gyors eléréséhez Klasszikus, egyszínű bordó dizájn Állítható vállpántok a kényelmes viseletért Diszkrét Must Team logó és márkás cipzárhúzók a letisztult megjelenéshez", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-monochrome-bordo-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06234", "title": "Luna: Must Team Monochrome rózsaszín iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-pink-hatizsak-k06234.webp", "desc": "Ha gyermeked olyan hátizsákot keres, ami egyszerre praktikus és vidám megjelenésű, akkor a Must Team Monochrome rózsaszín iskolatáska remek választás lesz számára. Ez a letisztult, egyszínű dizájn minden korosztály kedvence lehet, legyen szó alsós iskolásokról vagy felsősökről, akik kedvelik az egyszerű, mégis trendi darabokat.  A hátizsák egy tágas fő rekesszel rendelkezik, amelyben könnyedén elférnek a könyvek, füzetek, tolltartók, uzsonnás doboz vagy akár egy laptop is. Az elülső nagy cipzáras zseb praktikus megoldást nyújt a kisebb tárgyak tárolására, mint például kulcs, telefon vagy bérlet, így azok mindig könnyen elérhetők maradnak.  A táska kialakítása egyszerű, mégis figyelemfelkeltő – a pasztell rózsaszín árnyalat vidámságot visz a hétköznapokba, a fekete fogantyú és Must Team logós húzók pedig finom kontrasztot teremtenek. A tetején található fogantyúval könnyedén kézben is vihető, míg az állítható vállpántok lehetővé teszik az egyéni beállítást, hogy mindig kényelmes legyen a viselés.  Ez a hátizsák tökéletes társ lehet nemcsak az iskolában, hanem kirándulásokon, edzéseken vagy akár hétvégi programokon is.  Jellemzők:  Egy nagy cipzáras főrekesz az iskolai felszereléseknek Elülső praktikus zseb apróságoknak Egyszínű, stílusos rózsaszín dizájn Állítható vállpántok a kényelmes viseletért Könnyű, praktikus kialakítás Must Team logóval és cipzárhúzókkal", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-monochrome-rozsaszin-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06328", "title": "Schleich: Kő Triceratopsz figura (70828)", "img": "https://www.jatekshop.eu/upload_files/products/ko-triceratopsz-figura-slh70828.webp", "desc": "A Kő Triceratopsz figura tökéletes választás, ha gyermeked odavan a dinoszauruszokért, de egy igazán különleges, fantáziadús változatra vágyna! Ez a figura nemcsak egy klasszikus triceratopszot idéz meg, hanem egy varázslatos világ kőkemény őrzője is lehet. A dinoszaurusz páncélszerű teste részletgazdag kőhatású textúrával készült, amit áttetsző, zöld kristálytüskék tesznek még látványosabbá – ezek a különleges elemek izgalmas, mágikus megjelenést kölcsönöznek a figurának.  A figura strapabíró anyagból készült, így bírni fogja a legvadabb kalandokat is, legyen szó otthoni játékról vagy kültéri csaták színhelyéről. Kézzel festett kialakítása révén minden darab egyedi, és segít fejleszteni a gyerekek fantáziáját, miközben órákra leköti őket.  Jellemzők: - Fantázia ihlette triceratopsz dinoszaurusz figura - Részletes, kőhatású testfelület - Zöld kristálytüskék a háton és fejen - Tartós, strapabíró anyagból készült - Kézzel festett, egyedi megjelenés", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-ko-triceratopsz-figura-70828.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06219", "title": "Luna: Must Team Believe in magic unikornis mintás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/believe-in-magis-tolltarto-k06219.webp", "desc": "Ez a Must Team „Believe in Magic” tolltartó igazi álomvilágot hoz az iskolába! A bájos balerinával és unikornissal díszített, csillagokkal teli világoskék és sötétkék színvilágú dizájn már az első pillanatban elvarázsolja a kislányokat. Nemcsak gyönyörű, de praktikus is – hiszen két szintje rengeteg helyet kínál az iskolai eszközök rendszerezésére.  A tolltartó már előre feltöltve érkezik, így nem kell külön beszerezni a szükséges írószereket. Találsz benne tollat, ceruzát, radírt, hegyezőt, vonalzókat, színes ceruzákat és filctollakat is – minden megvan, amire egy kisiskolásnak szüksége lehet. A két külön rekesz lehetővé teszi a könnyű átláthatóságot, így a gyermek gyorsan megtalál mindent, amit keres.  Könnyen nyitható, erős cipzárakkal készült, így a napi iskolai használatot is remekül bírja. Ez a tolltartó nemcsak a tanulásban segít, hanem minden nap mosolyt is csal a kis tulajdonosa arcára.  Jellemzők:  Két szintes kialakítás a praktikus rendszerezéshez Teljesen felszerelve: toll, ceruza, radír, hegyező, vonalzók, színes ceruzák, filcek Varázslatos „Believe in Magic” dizájn unikornissal és balerinával Erős, könnyen kezelhető cipzárak Strapabíró, iskolába tökéletesen alkalmas kivitel", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-believe-in-magic-unikornis-mintas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06023", "title": "Ars Una: Drone Pro kompakt ergonomikus mágneszáras iskolatáska, hátizsák 33x41x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-drone-pro-iskolataska-k06024.webp", "desc": "A Drone Pro kompakt ergonomikus iskolatáska tökéletes választás az alsó tagozatos fiúk számára, akik szeretik a modern technológiát és a vagány megjelenést. A drónos grafika nemcsak menő külsőt ad a táskának, hanem a fiúk kedvenc témáját is viszi az iskolapadba. Emellett a szülők is nyugodtak lehetnek, hiszen ez a táska egy igazán ergonomikus, gerincbarát megoldás a mindennapos iskolai használatra.  A rendkívül könnyű, mindössze 1,1 kg súlyú táska hátkiképzése extra kényelmes: gerincbarát formája, párnázott csípőrész és három ponton állítható, puha vállpántjai tökéletesen illeszkednek a gyermek testéhez. A merevített alj és vízlepergető anyag strapabíróvá és tartóssá teszik, míg a mágneses Fidlock csat egyszerre biztonságos és könnyen kezelhető még kisebb kezek számára is.  A belső rekeszben egy textil elválasztó segíti a rendszerezést, plusz egy kis cipzáras zseb is helyet kapott. A tetején található átlátszó órarend-tartó, valamint két oldalzseb – például kulacs tárolására – tovább növelik a praktikusságát. A nagy felületű fényvisszaverő elemek a gyermek láthatóságát is biztosítják az úton.  Jellemzők: - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű: 1,1 kg - Vízlepergető anyag, kemény műanyag alj - Mágneses Fidlock csat és fényvisszaverő elemek a biztonságért", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-kompakt-ergonomikus-magneszaras-iskolataska-hatizsak-33x41x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06057", "title": "Ars Una: Drone Pro töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/drone-pro-toltott-tolltarto-53574503.webp", "desc": "A Drone Pro töltött tolltartó minden tech-rajongó kisdiák kedvence lehet! A vagány drónos dizájn igazán menő megjelenést kölcsönöz neki, így garantáltan kiemelkedik az iskolatáskából. A fekete alapon kontrasztos kék és zöld grafikák lendületes stílust képviselnek – ideális választás fiúknak, akik szeretik a modern, technológiai témákat.  A tolltartó praktikus belső kialakítása révén nemcsak mutatós, de minden szükséges eszközt is tartalmaz. A 12 db színes ceruza, 3 grafitceruza, filctollak, radír, hegyező és a kétféle vonalzó mellett a tanulók az A-B hetes órarenddel is rendszerezhetik óráikat. Strapabíró cipzárral záródik, és könnyedén elfér az iskolatáskádban is.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Teljesen felszerelt tolltartó drón mintával - 12 db színes ceruza, 3 db grafit ceruza - 8 db színes filctoll, radír, hegyező, vonalzók - Praktikus, átlátható belső elrendezés", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05911", "title": "Ars Una: City Light Paris A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/city-light-paris-fuzetbox-a5-50864393.webp", "desc": "A City Light Paris A/5 füzetbox igazi álom azoknak a gyerekeknek, akik imádják a világvárosokat és a különleges hangulatú, stílusos iskolai kiegészítőket. A borítón a mesésen kivilágított Eiffel-torony és Párizs esti fényei láthatók, amelyek minden nap egy kis varázslatot csempésznek az iskolai hétköznapokba. A modern, neon stílusú  City Light  felirat még egyedibbé és trendibbé teszi ezt a praktikus tárolót.  A doboz A/5-ös mérete ideális kisebb füzetek, jegyzetek vagy akár rajzlapok rendszerezett és biztonságos tárolására. A masszív karton borítás megbízhatóan védi a tartalmat, míg a széles, színes gumipánt biztosítja, hogy minden zárva maradjon. Ez a füzetbox nemcsak hasznos, hanem egy kis francia életérzést is ad gyermeked mindennapjaihoz.  Jellemzők: - A/5 méretű füzetbox párizsi éjszakai panorámával - Tartós, kemény karton borítás - 4 cm-es gerincvastagság - Erős, színes 7 mm-es gumipánttal zárható - Trendkövető, városrajongóknak szánt dizájn", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-city-light-paris-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05912", "title": "Ars Una: Cuki Francia bulldog A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/francia-bulldog-fuzetbox-a5-50864263.webp", "desc": "A Cuki Francia bulldog A/5 füzetbox nemcsak praktikus iskolai kiegészítő, hanem egy szeretnivaló társ is minden kutyabarát kisdiák számára. A doboz borítóján egy bájos francia bulldog kölyök csücsül, akinek huncut tekintete és hatalmas fülei azonnal mosolyt csalnak mindenki arcára. A vidám, lila-rózsaszín színvilág és a játékos minták még egyedibbé teszik ezt a táskában is könnyen elférő kiegészítőt.  Ez a füzetbox ideális az A/5 méretű füzetek, rajzlapok és egyéb iskolai holmik tárolására. A masszív karton borítás megvédi a tartalmat a gyűrődéstől, míg az erős, széles gumipánt biztonságosan összetartja a dobozt. Tökéletes választás alsós gyerekeknek, akik szeretik a kutyusokat és egy kis cukiságot vinnének magukkal az iskolába.  Jellemzők: - A/5 méretű füzetbox aranyos francia bulldog grafikával - Tartós, kemény karton borítás - 4 cm-es gerincvastagság - 7 mm-es rugalmas gumipánttal zárható - Vidám, állatbarát gyerekeknek tervezve", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-francia-bulldog-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05913", "title": "Ars Una: Cuki Koala A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/koala-fuzetbox-a5-50864287.webp", "desc": "A Cuki Koala A/5 füzetbox egy szívmelengetően aranyos iskolai kiegészítő, amit minden kisállatokat kedvelő gyerek imádni fog. A doboz borítóján egy puha bundájú, kíváncsi tekintetű koala kapott helyet, aki garantáltan feldobja az iskolai mindennapokat. A világoszöld háttér vidám növénymintákkal és színes díszítőelemekkel még játékosabbá és barátságosabbá varázsolja a megjelenést.  Ez a praktikus A/5 méretű füzetbox strapabíró kartonból készült, így tökéletesen védi a füzeteket, lapokat, rajzokat az összegyűrődéstől. A doboz könnyen nyitható és zárható a széles, rugalmas gumipánt segítségével, így akár a legkisebb kezek is gond nélkül kezelhetik. Ideális választás iskolakezdéshez, különösen alsós gyerekek számára.  Jellemzők: - A/5 méretű füzetbox bájos koala grafikával - Kemény és tartós kartonborítás - 4 cm-es gerincvastagság a kényelmes tárolásért - Erős, 7 mm-es gumipánttal zárható - Tökéletes állatbarát iskolásoknak", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-koala-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}