{"items": [{"id": "J69123", "title": "Békás műanyag abakusz", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-bekas-abakusz.webp", "desc": "A számolás tanulása során egy igen hasznos eszköz lehet az ősi időkre visszanyúló abakusz, mely ezúttal egy tündérien aranyos, békás kivitelben érkezik meg a gyerekekhez. A számolás és mennyiségek tanulása ezentúl egyszerű és játékos módon történhet. A gyerekek biztosan imádni fogják a tündéri béka formát és így a tanulás is könnyebben fog menni. A legkisebbeknek is könnyen magyarázhatóak a mennyiségek és a számolás folyamata is bemutatható általa, így az abakusz rendkívül hasznos lesz a tanulásban. A békás abakusz műanyagból készült. Az eszközzel gyerekjáték a tanulás!  Jellemzők: - Békás abakusz Anyaga: műanyag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbekas-muanyag-abakusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69760", "title": "Coffee Time rózsaszín kávéskészlet tálcával - Wader", "img": "https://www.jatekshop.eu/upload_files/products/22110-wader-coffee-time-kaveskeszlet-talcaval-nagy.webp", "desc": "Gyermeked számára keresed a tökéletes étkészletet, mely biztosan tetszeni fog majd neki és rengeteget játszhat vele? Ez a szett tökéletes választás lehet majd számára, hiszen a szett nem csak játékra használható, de valóban lehet belőle ételt vagy italt fogyasztani, melyeket a mikróban meg is melegíthetünk, vagy akár használat után mosogatógépbe is helyezhetjük, mely a mindennapokban részt vehet. A tálca tökéletes a felszolgáláshoz, hiszen egyszerre több csésze is elfér rajta, így kislányod többszemélyes teapartikat is tarthat barátnőinek vagy a családnak.  Jellemzők: - kávés szett - 6-6db bögre, kanál, alátét  - 1-1 db kávés kancsó, tálca és cukortartó - mikrózható, mosogatógépbe helyezhető", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoffee-time-rozsaszin-kaveskeszlet-talcaval-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69972", "title": "Unikornis felfújható gumimatrac 69x183cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-gumimatrac-69x183cm.webp", "desc": "Ez a szuper, unikornissal díszített matrac egyetlen szempillantás alatt elnyeri a kislányok tetszését. akik biztosan jól fognak szórakozni a strandokon és vízpartokon, akár pihenésre szeretnék használni, akár egy kis játékra a mélyebb vízben. A felfújható matrac magasított fejtámasszal ellátott. A matrac masszív erős anyagból készült, így biztos lehetsz benne, hogy nem fog könnyen kilyukadni, és jópár nyáron fog neked kellemes és hűsítő perceket szerezni.  Jellemzői: - Felfújható matrac - Erős, strapabíró anyagból készült - Unikornis mintával  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-felfujhato-gumimatrac-69x183cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70123", "title": "Verdák 60db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/verdak-keretes-puzzle-60db-os.webp", "desc": "Minden kis srác egészen biztos, hogy büszkén teszi majd ki a szoba falára ezt a puzzlet, hiszen a Verdák mesefilm két népszerű szereplőjét, a versenyző Villám McQueen-t és a mókás barátját Matukát ábrázolja, ráadásul a készlet tartalmazza a keretet is, így könnyen lehet belőle egy valódi kép. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-60db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70355", "title": "Quercetti: Ringo 240db-os karikás építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-ringo-karikas-epitojatek-240db-os2.webp", "desc": "A Ringo karikás építőjáték rendkívül kreatívan használható és sokszínű építmények készíthetőek a szettben található alkotóelemek segítségével. A készletben kétféle építőelem található, az egyik a színes karika, a másik a rögzítők. A karikák és a rögzítők többféleképpen illeszthetőek össze, így a variálhatóságok száma szinte végtelen. Építhetünk járműveket, állatokat, épületeket és még sok minden mást is. Az építőelemek anyaga strapabíró, erős műanyag, mely időtálló. A szett összesen 240db építőelemet tartalmaz, melyek bőven elegendőek még a legösszetettebb építmények elkészítéséhez is.  Jellemzők: - Ringo karikás építőjáték - Karika és rögzítő elemek Építőelemek száma: 240 db", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-ringo-240db-os-karikas-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70328", "title": "Quercetti: Tecno Toolbox műanyag építőjáték 320db-os", "img": "https://www.jatekshop.eu/upload_files/products/tecno-toolbox-muanyag-epitokeszlet-320db-os.webp", "desc": "Ez az építőjáték alaposan eltér a legtöbb építőjátéktól, amivel a gyerekek korábban találkoztak, hiszen itt valóban a csavaroké lesz a főszerep. A készlet több mint háromszáz darabból áll, melynek a nagy részét a csavarok teszik ki, és máris láthatóvá válik,  hogy itt az építés mellett a gyerekek a bütykölés utáni vágyukat is kiélhetik. A csomagban található különféle elemek, az eltérő hosszúságú csavarok és a megfelelő szerszámok remek lehetőséget kínálnak a kicsiknek, hogy úgy alkossanak és barkácsoljanak, ahogy a nagyok.  Jellemzők: - Tartalmazza a szerszámokat - Tartalmazza a különféle elemeket - Tartalmazza a csavarokat különböző méretekben - Könnyen összeépíthető - Fejlesztő hatású játék", "price": 22790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tecno-toolbox-muanyag-epitojatek-320db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70368", "title": "Quercetti: FC baby XL pötyi 80db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-baby-xl-potyik-80db-os-utantolto-szett.webp", "desc": "A Quercetti FC XL-es méretű pötyik kimondottan a legkisebb gyermekek számára készültek, hogy használatuk egyszerű és szórakoztató legyen. Ez a 80db FC XL pötyit tartalmazó szett remekül használható már meglévő FC pötyikkel. A pötyiket a kicsik könnyedén a táblára helyezhetik színek szerint a kártyákon lévő rajzsablonok alapján. A pötyik 4,6cm méretűek, így a kis kezek könnyedén és biztonságosan meg tudják fogni azokat a játék során. A szett használatához vszükség van a külön kapható játéktáblára és képsablonokra is.   A készlet tartalma: - 80db FC XL baby pötyi", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fc-baby-xl-potyi-80db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70374", "title": "Quercetti: Filo színes tubus toll 20db-os utántöltő szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-filo-utantolto-20db-os-szett.webp", "desc": "A Quercetti Filo játékszettekkel a gyerekek egészen különleges módon, színes zsinórok segítségével tudnak egyedi alkotásokat létrehozni. A Filo szettek egyik fontos kiegészítője az a színes tubus, melybe a színes zsinórokat bele kell fűzni és aminek a segítségével azokat rögzíteni lehet a táblába. Ez a szett 20db ilyen tubust tartalmaz, hogy hosszú időre elegendő legyen akár több gyermek számára is. A tollak használatához természetesen szükség van már meglévő Filo szettre, melyek külön kaphatóak.   Jellemzők: - 20db Quercetti Filo színes tubus toll", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-szines-tubus-toll-20db-os-utantolto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70345", "title": "Quercetti: Filó kis formák fűzőgetős játék 144db-os", "img": "https://www.jatekshop.eu/upload_files/products/filo-kis-fuzogetos-jatek-144db-os-keszlet.webp", "desc": "A Filó kis formák fűzőgetős játék, nagyon egyszerű alapelvekre épít, azonban éppen ez az egyszerűség az ami miatt nagyon sok gyerekeket hosszú időn keresztül képes lekötni. A csomag több mint száznegyven darab kis formát tartalmaz hat különféle formában és eltérő színekben. Minden formán több lyuk is található, a gyerekek pedig ezeken a lyukakon keresztül fűzhetik fel a formákat egy színes zsinórra. A játék nem csak szórakoztató a kicsik számára, hanem remekül fejleszti a finom-motorikus készségeiket és a szem-kéz koordinációjukat.  Tartalmaz: - Fűzögetős játék - 144 db-os szett - Fejlesztő hatású játék", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-kis-formak-fuzogetos-jatek-144db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70350", "title": "Quercetti: Mágneses nagybetű 288db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/magneses-nagybetu-keszlet-288db-os-keszlet.webp", "desc": "Ebben a praktikus műanyag palackban nem kevesebb mint kétszáznyolcvannyolc mágneses nagybetű található hat különféle színben, így ez a szett ideális választás a hat gyermeket számláló csoportoknak és közösségeknek. A műanyag nagybetűk emelt profilokkal lettek ellátva a könnyebb olvashatóság érdekében, és rugalmas, törhetetlen anyagból készültek. A mágneses számokkal valamint betűkkel és egy mágnestáblával a gyerekek könnyen és egyszerűen és szinte szórakozás közben tanulhatják meg a számolás, az írás és az olvasás alapjait.  Tartalmaz: - Mágneses nagybetűk - Hat különféle szín - Rugalmas és törhetetlen anyagból - 288 db-os szett - Nagybetűk méretei: 3,5cm", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-nagybetu-288db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70692", "title": "Spirit: Lizzy 02 kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/lizzy-02-lekerekitett-hatizsak.webp", "desc": "Ez a metál kék színű táska biztos, hogy elnyeri a lányok tetszését, és örömmel fogják hordani a mindennapok során ép úgy, mint a suliba, hiszen kényelmesen elférnek benne a legszükségesebb dolgok. A Lizzy hátizsákok masszív vízálló anyagból készültek, ugyanakkor divatos, lekerekített kialakítás és színek jellemzik. A táska egy fő, két elülső, egy hátsó és két oldalsó zsebbel is rendelkezik, így meglehetősen jól rendszerezhető a tartalma. A párnázott vállpántjait össze lehet cipzárazni, így egy és két vállon is kényelmesen hordható.  Jellemzők: - Divatos hátizsák - Modern formatervezés - Egy fő rekesszel - Két kisebb első zsebbel - Két oldalsó zsebbel - Állítható, összecipzározható vállpántokkal - Vízálló anyag - Méret: 27 x 12,5 x 33 cm - Súly: 450g", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lizzy-02-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70727", "title": "Spirit: Varázslatos unikornis kihajtható töltött tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-unikornis-toltott-tolltarto-50db-os.webp", "desc": "Ennek a tolltartónak a lányos színe és a szivárványos háttérrel ellátott unikornis mintája már önmagában is elegendő ahhoz, hogy  minden kislány azonnal a szívébe zárja, de amint kinyitják, és meglátják benne az ötven különféle írószert és kiegészítőt, egészen biztos, hogy a tanév kedvenc iskolai felszerelése lesz belőle. A fülek egyik oldalán a személyes adatokat tartalmazó betétnek, míg a mások az órarendnek van hely. A gumis pántok pedig tucatnyi színes filcet, tíz színes és két grafit ceruzát, vonalzót, hegyezőt, radírt és nem kevesebb mint húsz töltőtoll patront tartalmaznak.  Jellemzők: - Kihajtható fülekkel - 12 filctoll - 10 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 1 órarend  - 20 tintapatron - Anyaga: poliészter", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-varazslatos-unikornis-kihajthato-toltott-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70014", "title": "Spirit: Shade szürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/shade-02-hatizsak.webp", "desc": "A gyerekek számára a hátizsák már nem csak az iskolatáska funkcióját látja el, hiszen praktikus választás utazáshoz, kiránduláshoz és sportoláshoz is, így érdemes egy sokoldalú darabot választani a számukra. A könnyű Shade hátizsákok a széles, állítható vállpántjainak és a párnázott hátrészének köszönhetően igazán kényelmesek. A praktikus kialakításukért pedig a rendszerezhető belső felel, a nagyméretű főrekesszel és a benne kialakított párnázott laptoptartóval, a két kisebb első zsebbel, valamint a szokásos oldalsó gumis zsebekkel. Végül, de nem utolsó sorban a táska strapabíró anyagból készült, ami hosszú élettartammal ruházza fel.  Jellemzők: - Shade iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Párnázott hátrésszel - Anyaga: poliészter - Méret: 43 x 29 x 21 cm", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-shade-szurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70948", "title": "Iskolai szett 3 ceruza. 2 radír, 1 hegyező - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/iskolai-szett-3ceruza-2radir-1hegyezo.webp", "desc": "Ebben a csomagban minden megtalálható, amivel a gyerekek kiegészíthetik a tolltartóikat, hiszen ez a készlet ceruzákkal, hegyezővel és radírokkal van ellátva. A csomagban található két kiváló minőségű radír lehetővé teszi a gyerekek számára, hogy nyom nélkül tüntessék el a ceruzák nyomait. A készletben található három grafit ceruza között mindenki megtalálja azt ami neki a leginkább megfelelő, legyen az az kerek, három- vagy hatszögletű. A ceruzák pedig minden pillanatban hegyesen várhatják a munkát, köszönhetően a készlet hegyezőjének.  Jellemzők: - 3 ceruza - 2 radír - 1 hegyező", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiskolai-szett-3-ceruza-2-radir-1-hegyezo-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71173", "title": "ICO: Edding 34/45 szövegkiemelő négy különféle színben", "img": "https://www.jatekshop.eu/upload_files/products/edding-345-5-szovegkiemelo-4-es-garnitura.webp", "desc": "A szövegkiemelő filceket inkább a nagyobb diákok vagy éppen a felnőttek veszik hasznát, hiszen leginkább ők találkoznak már olyan nagy mennyiségű szöveganyaggal, ahol fontos lehet a lényeg kiemelése, hogy ezzel megkönnyítsék maguknak a tanulást vagy éppen a felkészülést egy előadásra vagy tárgyalásra. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Négy színben - Vágott csúccsal - Vonalvastagság: 2-5 mm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-34-45-szovegkiemelo-negy-kulonfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71239", "title": "ICO: Videotip Slim szövegkiemelő pasztell kék", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-pasztell-szovegkiemelo-kek.webp", "desc": "A Videotip Slim szövegkiemelők ellentétben a vaskos társaikkal, igazán vékony kialakítást kaptak, így ideális választás, ha tolltartóban szeretnénk tárolni, hogy a tanórákon is kéznél legyen, és már akkor kiemelhessük vele a tankönyvek legfontosabb részeit, megkönnyítve ezzel a későbbi tanulást. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Pasztell színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-pasztell-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71241", "title": "ICO: Videotip Slim szövegkiemelő pasztell sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-pasztell-szovegkiemelo-sarga.jpg", "desc": "Ez a pasztell sárga színű Videotip szövegkiemelő azért is remek választás, mert a karcsú kialakításánál köszönhetően kényelmesen elfér a tolltartókban, így mindig kéznél lesz, hogy megjelöljük vele a szöveg legfontosabb részeit úgy, hogy azok olvashatók maradnak, de mégis azonnal oda vonzza a szemet, ezzel jelentősen megkönnyíti azt, hogy mindig a fontos dolgokra tudjunk koncentrálni. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Pasztell színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-pasztell-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71243", "title": "ICO: Videotip Slim szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-szovegkiemelo-narancssarga.webp", "desc": "Mindenki számára ismerős az a helyzet, amikor a vaskos kialakítású szövegkiemelő filc sehogy sem fér el a gyerekek tolltartójában, de szerencsére a Videotip Slim szövegkiemelője elég karcsú ahhoz, hogy ne okozzon ilyen problémát, így mindig kéznél lesz, amikor szükség van rá. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Élénk színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71018", "title": "Spirit: Fekete fém lyukasztó kétlyukú MP60", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fem-lyukaszto-2lyuku-mp60.webp", "desc": "Egy hétköznapi lyukasztó géppel nem nagyon érdemes húsz lapnál többel próbálkozni, hiszen nem fogunk sikerrel járni. Ha rendszeresen nagyobb mennyiségű papírt kell lyukasztanunk, akkor érdemes a MP60 lyukasztót választani, ami akár hatvan lapot is képes átlyukasztani. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 60 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-lyukaszto-ketlyuku-mp60.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71039", "title": "Spirit: Csíptetős Premium felírótábla A4 kék", "img": "https://www.jatekshop.eu/upload_files/products/kek-csiptetos-felirotabla-premium-a4.webp", "desc": "A felírótábla nagyszerűsége éppen az egyszerűségében rejlik, hiszen a segítségével bárhol és bármikor tudunk jegyzetelni vagy rajzolni, ráadásul a tetején lévő csipesz gondoskodik arról, hogy a lapok se kallódjanak el. Az A4-es felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Kék színben - A4-es méret", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-premium-felirotabla-a4-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}]}