{"items": [{"id": "J78085", "title": "Szellemkastély társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szellemkastely-tarsasjatek.jpg", "desc": "A Szellemkastély egy régi társasjáték, ami azonban a mai napig izgalmakat és nagyszerű játékélményt tartogat a játékosok számra, és immár új változatban ismét elérhető. Ez egy izgalmas és rendkívül látványos társasjáték, amit hat éves kortól tudunk ajánlani, legfeljebb hat játékos részére, akinek nagyjából háromnegyed órás szórakozást nyújt majd. A kaland során a játékosoknak a Szellemkastély szobáit kell bejárniuk, hiszen a történet szerin szakértők a paranomális tevékenységek felderítésében. A játéktér összeállítása ugyan igényelhet némi szülői segítséget, valamint pár perc előkészülést, de az asztalról kiemelkedő, 3D-s kastély, és a játék során mechanikusan működő csapdák mindenért kárpótolnak majd! A retro rajongók most már nem csak négyen ülhetnek az asztal és a Szellemkastély társasjáték mellé, hanem akár hatan is versenyezhettek a kastélyban, és a koporsót sem lehet lezárni, mint korábban, tehát itt a menekülés az egyetlen járható út!  Jellemzők: - Szellemkastély társasjáték - Valódi csapdákkal - Izgalmas játékmenet - Játékosok száma 2-6 fő - Játékidő kb 45 perc", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszellemkastely-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9863", "title": "Észbontó intelligencia és személyiségfejlesztő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/eszbonto-intelligencia-es-szemelyisegfejleszto-tarsasjatek.webp", "desc": "A játékosok választanak egy bábut és a START-mezőre helyezik, majd kiválasztják a korosztályuknak vagy értelmi szintjüknek- megfelelő kártyacsomagot.  SZERENCSEDOBÁSSAL eldöntjük, hogy ki kezdi a játékot, mégpedig úgy, hogy minden játékos dob egyet a kockával és a legnagyobb értéket dobó kezd. Ezt követően ülési sorrendben, az óramutató járásával megegyező irányban folytatják a dobást, illetve a kártyahúzást.  A JÁTÉK LÉNYEGE: A kezdő játékos jobb oldalán elhelyezkedő személy húz egy kártyát és hangosan, érthetően felolvassa a kérdést. Megfelelő válasz esetén jogosulttá válik a játékos a lépésre, tehát dob a kockával, s a dobott értéket a játékmezőn a számok növekedésével megegyező irányba lelépi.  Ha az adott játékmezőn utasítást talál, azt végrehajtja, illetve betartja. Ezt követően húz egy lapot, amit felolvas az utána következő játékosnak. Az a játékos, aki nem tudja a kérdésre a választ, lehetősége nyílik a kártyán lévő másik kérdés megválaszolására. Helyes felelet megadása esetén a dobott érték felét lépheti le. Tört számnál felfelé kerekítünk, viszont ha ismételten rosszul válaszolt, NEM jogosult a dobásra, tehát marad a helyén, talán a következő körben nagyobb szerencséje lesz!  A játékot az nyeri meg, aki először a célba ér! A JÁTÉKBAN RÉSZTVEVŐK SZÁMÁRA JÓ FEJTÖRÉST, ÉS VIDÁM PERCEKET KÍVÁNUNK! A játékot 2-6 személy játszhatja.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feszbonto-intelligencia-es-szemelyisegfejleszto-tarsasjatek-16751.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00374", "title": "Fxszfej haverok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fxszfej-haverok-tarsasjatek.jpg", "desc": "FIGYELEM! Csak 18 éven felülieknek!  A Fxszfej haverok egy őrülten vicces és pörgős partijáték, ami garantáltan feldobja az összejöveteleket és próbára teszi a baráti kapcsolataitokat! Ez a játék tökéletes választás, ha szeretnél kicsit lazítani és nagyokat nevetni a barátaiddal, még ha ez néha kínos helyzetekbe is sodor.  A játék menete rendkívül egyszerű: minden körben húztok egy kártyát, amelyen egy kérdés vagy kijelentés található. A kérdések és kijelentések mindig egy-egy jellemzőt vagy helyzetet írnak le, ami garantáltan igaz valakire a társaságból. Miután felolvastátok a kérdést, mindannyian egyszerre szavaztok arra a személyre, akire leginkább illik a leírás. Aki a legtöbb szavazatot kapja, megnyeri a kártyát. Az a játékos, aki először gyűjt össze 5 kártyát, elnyeri a megtisztelő  fxszfej haver  címet.  A játékban három különböző, italokkal is kombinálható játékváltozatot találtok, amelyek még tovább fokozzák a szórakozást. A több mint 100 kínos szituációval és pikáns kérdéssel garantáltan nem lesz unalmas egyetlen kör sem!  Ne feledd: ha a barátaid között nincs egyetlen fxszfej sem, akkor nagy valószínűséggel te vagy az! Készülj fel, hogy a játék végére mindenki jól szórakozik, még ha néha kicsit meg is lepődik a szavazatok eredményén.  Doboz tartalma: 86 kérdéskártya 23 további  pikáns  kérdéskártya 1 koronakártya 1 szabályfüzet Légy te a társaság legmerészebb tagja, és mutasd meg, ki az igazi fxszfej haver!  A TERMÉK NYELVE: MAGYAR", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffxszfej-haverok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04112", "title": "Móra: Mancs Őrjárat - Az én óriás foglalkoztatókönyvem", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-orias-foglalkoztatokonyv-036829.webp", "desc": "Mancs Őrjárat – Az én óriás foglalkoztatókönyvem egy hatalmas foglalkoztatókönyv, amely garantáltan örömet szerez minden Mancs Őrjárat-rajongónak! A nagy, színes oldalak 24 izgalmas rejtvényt és rengeteg színes matricát rejtenek, hogy a kicsik vidáman tölthessék az időt kedvenc kutyusaikkal. Csatlakozz Chase-hez, Skye-hoz, Marshallhoz, Rubble-höz és a többiekhez, és oldd meg a változatos feladványokat! Segíts Rubble-nek megtalálni a saját árnyékát, vezess végig Chase-t a labirintuson, hogy mielőbb eljusson Skye-hoz, és fedezd fel a sok-sok vidám kihívást, amelyek fejlesztik a gyerekek logikai gondolkodását, figyelmét és kreativitását. Most rajtad a sor, hogy segíts a hős kutyiknak és Rydernek megoldani a rejtvényeket! Vedd elő a színes ceruzáidat, ragaszd be a matricákat, és induljon a Mancs Őrjárat kaland!  Jellemzők: - Óriás méretű foglalkoztatókönyv a még nagyobb élményért - 24 rejtvény és rengeteg színes matrica - Labirintusok, árnyékkereső és sok más izgalmas feladat - Fejleszti a logikai gondolkodást és a kreativitást - Tökéletes ajándék minden kis Mancs Őrjárat-rajongónak!  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-az-en-orias-foglalkoztatokonyvem.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06444", "title": "Disney Stitch rajziskola szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/stitch-rajziskola-szett-107575.jpg", "desc": "A Disney Stitch rajziskola szett a kreativitás és a szórakozás tökéletes ötvözete minden kis művész számára, aki imádja Lilo és Stitch vidám világát. A szettben többféle gyakorlólapot találsz, amelyek segítenek lépésről lépésre elsajátítani a rajzolás alapjait, miközben Stitch és barátai köszönnek vissza minden oldalon. A készlet különlegessége, hogy illatos filctollakat is tartalmaz, így az alkotás nemcsak látványos, hanem illatokkal teli élménnyé is válik!  A csomag tartalma változatos sablonokat, színezőlapokat és grafikai segédleteket kínál, amikkel a gyerekek könnyen fejlődhetnek, miközben örömmel töltik az időt. A strapabíró dobozban minden szépen rendszerezve megtalálható, így egyszerűen rendben tartható és bárhová magatokkal vihetitek. Tökéletes ajándék azoknak a gyerekeknek, akik szeretnek rajzolni és elmerülni Disney kedvenc kis kék földönkívüli hősének világában.  Jellemzők: - Disney Stitch tematikájú rajziskola szett - Illatos filctollak a különleges élményért - Rajz- és színezőlapok, sablonok - Fejleszti a finommotorikát és a kreativitást - 5 éves kortól ajánlott", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-rajziskola-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94989", "title": "Hot Wheels: Hiperhurok pálya szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-hiperhurok-palya-mattel-1.webp", "desc": "A Hot Wheels hiperhurok pálya valódi élményt nyújt a sebesség és az akciók szerelmeseinek. A kézi kilövővel indított járgányok két izgalmas játékmódban mutathatják meg ügyességüket: a bumeráng módban az autók visszatérnek az indítóhoz, így a verseny sosem ér véget, míg az ugrató módban a pontszerző kihívások teszik próbára a gyerekeket. Elképesztő hurkokon és kanyarokon át vezet az út, garantálva a szórakozást. A pálya könnyen összeszerelhető és szétszedhető, így a szülők is örömmel fogadják. A készlet egy kisautót is tartalmaz, így azonnal kezdődhet a játék. Ez a Hot Wheels pálya az őrült mutatványok és az akciódús játék tökéletes eszköze minden kis versenyző számára.  Jellemzők: - Hot Wheels Hiperhurok pálya - 2 módban játszható - Bumeráng vagy pontszerző mód - A szett 1db Hot Wheels kisautót is tartalmaz", "price": 18890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-hiperhurok-palya-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89585", "title": "Jégvarázs: Elbűvölő Anna hercegnő divatbaba 30cm-es - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw49-1.webp", "desc": "Az Anna divatbaba a Disney Frozen című filmje által ihletett ikonikus öltözetet viseli, és mozgatható karokkal és lábakkal rendelkezik, hogy  akislányok a segítségével a legjobban el tudják játszani a mese izgalmas történetét. A kék és lila ruha autentikus részletekkel, levehető szoknyával és csizmával, valamint egy köpennyel rendelkezik, amelyet a gyerekek fel- és levehetnek a stílus és a történetmesélés kedvéért. Hosszú, vörös haját két fonatban hordja, amelyet a kislányok kifésülhetnek és átformálhatnak, hogy új külsőt és új meséket alkothassanak.  Jellemzők: - Anna hercegnő divatbaba - Részletgazdag kidolgozás - Mozgatható végtagok - Fésülhető haj - Mérete kb 30 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-elbuvolo-anna-hercegno-divatbaba-30cm-es-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89484", "title": "Mancs őrjárat: Memóriajáték 48db kártyával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6066852-mancsorjarat-memoriajatek.webp", "desc": "A memóriajáték nagy kedvenc a kicsik körében, hiszen minden alkalommal igyekszenek a kártyákon lévő szimbólumokat vagy képeket megjegyezni, és  hatalmas öröm ha egy képnek megtalálják a párját. Ha gyermeked Mancs őrjárat rajongó, ez a játék remek ajándék lehet számára, hiszen a szettben összesen 48 db kártya található, tehát összesen 24 db kép látható rajta, melyek mind a Mancs őrjárathoz kapcsolódnak. Keverjétek össze, fordítsátok le fejjel és kezdődhet is a játék, mely garantáltan szuper élmény és remek időtöltés, hiszen a móka mellett remek agytorna is.  Jellemzők: - Mancs őrjárat memóriajáték - 48 db kártyával - 24 db kép - kiváló minőség", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-memoriajatek-48db-kartyaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94713", "title": "LEGO®: Lótuszvirágok (40647)", "img": "https://www.jatekshop.eu/upload_files/products/lego-lotuszviragok-40647.webp", "desc": "Alkosd újra a természet egyik csodáját a LEGO® Lótuszvirágok (40647) építőkészlettel! A világszerte népszerű virág LEGO változata 2 kivirágzott lótuszt és egy bimbóban lévő virágzatot tartalmaz, amik mindegyike a rózsaszín és fehér finom árnyalataiban tündököl, hosszú zöld szárakkal, így vázában is kiállíthatod őket. Ez a gyönyörű LEGO csokor nagyszerű születésnapi, ünnepi vagy hétköznapi ajándékötlet, ami más LEGO virágos építőkészletekkel is kombinálható (külön kaphatók).  Jellemzők: Megépíthető LEGO® csokor – Alkoss virágos dekorációt, ami bármelyik szobában csodásan fog mutatni, a LEGO Lótuszvirágok (40647) szettel, ami a lakásdekorációk és a meditatív LEGO építés rajongóinak készült Mondd el virágokkal – Mókás születésnapi, ünnepi vagy hétköznapi ajándékötlet Vázában kiállítható – Mindegyik lótuszvirág 30 cm magas szárral együtt", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-lotuszviragok-40647.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02477", "title": "Hot Wheels Monster Trucks: 50. évfordulós Bigfoot hurokpálya - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-monster-trucks-bigfoot-50-evfordulos-hurok-palya-mattel.webp", "desc": "Indulj el egy hatalmas kalandra a Hot Wheels Monster Trucks 50. évfordulós Bigfoot hurokpálya szettel! Ez a különleges játékkészlet a legendás Bigfoot monster truckot ünnepli, és izgalmas kaszkadőrmutatványokra hív. A szett középpontjában egy látványos narancssárga hurokpálya áll, amelyen a Bigfoot teherautó száguldhat át, hogy megcélozza a győztesek kupáját.  A gyerekek a kilövő segítségével gyorsíthatják fel az autót, hogy végigmenjen a hurkon, és látványos ugrással elérje a bronz, ezüst vagy arany trófeát. A szett 2 az 1-ben játékélményt kínál: a hurok és az ugrás kombinációja mellett fordítsd át a pályát, hogy újabb kihívásokat fedezz fel! Ez a kreatív és energikus játék garantáltan leköti a gyerekek figyelmét, miközben fejleszti ügyességüket és a pontosságukat.  Jellemzők: Látványos hurokpálya és kilövő funkció Exkluzív Bigfoot monster truck autó Célba éréskor választható bronz, ezüst és arany trófea 2 az 1-ben játékélmény: hurok és ugrás kombináció 4 éves kortól ajánlott", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-50-evfordulos-bigfoot-hurokpalya-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08762", "title": "Luna: Verdák LED-es karóra", "img": "https://www.jatekshop.eu/upload_files/products/verdak-led-es-karora-000564607.jpg", "desc": "Ez a Disney Verdák LED-es karóra minden kis autórajongó álma! Villám McQueen, Matuka és a Verdák világának ikonikus elemei díszítik a szíjat, így garantáltan mosolyt csal minden kisfiú (vagy kislány!) arcára, aki rajong a sebességért és kalandért. A színes, izgalmas mintázatú pánt mellett a digitális LED kijelző praktikus és könnyen leolvasható, ami segít a gyerekeknek megtanulni az idő beosztását, akár már az óvodás-iskolás kor kezdetén.  A karóra egy gombnyomással aktiválható, és piros fényben jeleníti meg az időt, ami sötétben is jól látszik. A pánt puha, rugalmas műanyagból készült, így kényelmes viselet akár egész napra is, a klasszikus csatos megoldás pedig biztonságosan tartja a helyén. Legyen szó iskoláról, kirándulásról vagy csak a hétköznapi játékokról, ez az óra hű társ lesz minden kis versenyző számára.  Ajándékként is remek ötlet, akár szülinapra, névnapra vagy a tanévkezdésre – hiszen a kis tulajdonos nemcsak menő kiegészítőt kap, hanem egy kis lépést az önállóság felé is.  Jellemzők: - LED-es kijelző egyérintéses aktiválással - Verdák mintás szíj Villám McQueen és Matuka grafikával - Kényelmes, állítható pánt gyerekeknek tervezve - Segít az idővel való ismerkedésben játékos formában - Ideális ajándék Verdák rajongóknak minden alkalomra", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-led-es-karora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02272", "title": "LEGO® City: Sürgősségi mentőautó (60451)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-surgossegi-mentoauto-60451.webp", "desc": "Izgalmakkal teli mentőakciók várnak az 5 éves vagy nagyobb gyerekekre a LEGO® City Sürgősségi mentőautó (60451) fedélzetén. A kicsik kinyithatják az oldalpaneleket és a hátsó ajtót, hogy könnyen hozzáférjenek a hordágyhoz és az orvosi eszközökhöz,például a játék fecskendőhöz, a kötszerhez és az orvosi táskához. A szett része egy gördeszka és egy gördeszkarámpa, az izgalmakkal teli történeteket pedig még tovább színesíti a gördeszkás és a rohammentős minifigurája.  Ennek az építőjátéknak a dobozá ban nyomtatott, lépésről lépésre vezető építési útmutatót találsz, a LEGO Builder appban pedig 3D-s útmutató vár. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatjákés minden szögből megtekinthetik a modelljüket.  A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék sürgősségi mentőautót a LE GO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében.  Játék mentőautó 5 éves kortól – A LEGO® City Sürgősségi mentőautó játékszett rengeteg valósághű részlete az igazi mentőakciókat idézi  Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék mentőautó megépítéséhez, továbbá egy gördeszkarámpa, egy gördeszkás és egy rohammentős minifigura is a szett része, hogy még izgalmasabb legyen a játék  Pont mint az igazi! – A gyerekek felnyithatják a mentőautón az oldalpaneleket, és kinyithatják a hátsó ajtókat, hogy könnyedén hozzáférhessenek a hordágyhoz és az orvosi felszereléshez  LEGO® minifigura-kiegészítők – Ebben a mentőautós játékszettben olyan kiegészítők biztosítják az izgalmas játékot, mint a játék LEGO fecskendő, a kötszer és az orvosi táska  Szórakoztató játék jármű gyerekeknek – Ez a LEGO® City építőszett remek ünnepi ajándék vagy szimpla meglepetés lehet az 5 éves vagy annál nagyobb fiúk és lányok számára  Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a járműkészletet a LEGO® City választék többi (külön kapható) szettjével kombinálják  Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, az építőjátékok, a járművek és a lakók mind alkotásraés felfedezésre hívják őket  Méretek – A 184 elemből álló LEGO® City készletben található mentőautó 7 cm magas, 14 cm hosszú és 6 cm széles", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-surgossegi-mentoauto-60451.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02693", "title": "Minecraft: Mini spawn tojások 1db - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-spawn-egg-k02693.webp", "desc": "A Minecraft Mini spawn tojások játékszett tökéletes választás minden Minecraft rajongó számára, akik szeretnék kedvenc karaktereiket a való életben is kézbe venni! A szett izgalmas meglepetéseket rejt, ugyanis minden spawn tojás egy-egy ikonikus Minecraft figurát tartalmaz. Vajon Steve, Creeper, vagy egy cuki malac lapul a tojás belsejében? Az egyedi, kockaformájú dizájn pontosan visszaadja a Minecraft világának pixelgrafikus stílusát, amely minden gyerek és gyűjtő szívét megdobogtatja.  A szett hét különböző figurát tartalmazhat, amelyeket összegyűjthetsz, hogy teljes legyen a kollekciód. A figurák nemcsak játékra, de díszítésre is kiválóak, hiszen kicsi méretüknek köszönhetően könnyedén elférnek a polcon vagy az íróasztalon. A spawn tojások bontogatása igazi kalandot nyújt, hiszen mindig izgalmas kideríteni, melyik figura lapul a belsejében. Ideális ajándék születésnapokra, ünnepekre, vagy akár egy kis meglepetésként a hétköznapokra.  A Minecraft Mini spawn tojásokkal a gyerekek újraalkothatják kedvenc játékmeneteiket, kreatív történeteket találhatnak ki, és egy kis darabot hozhatnak el otthonukba a Minecraft varázslatos világából. A játék szett 6 éves kortól ajánlott, így az idősebb gyerekek és a játék rajongó felnőttek is élvezhetik.  A termék ára egy darabra értetendő.  Jellemzők: - Minecraft ihlette spawn tojások meglepetés figurákkal.   - 7 különböző figura gyűjthető össze.   - Kiváló minőségű, részletgazdag kialakítás.   - Ideális gyűjtésre és kreatív szerepjátékra.   - 6 éves kortól ajánlott.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-mini-spawn-tojasok-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95338", "title": "LEGO® DUPLO®: Mack a versenyen (10417)", "img": "https://www.jatekshop.eu/upload_files/products/mack-a-versenyen-10417.webp", "desc": "Felturbózott játékidő 2 éves vagy annál nagyobb járműrajongó kisgyermekeknek ezzel a Mack a versenyen (10417) építésre és játékra is alkalmas, kisgyermekeknek szóló építőjátékkal, amelyet a Disney és Pixar Verdák című filmje inspirált és egy nagy,piros megépíthető játék teherautót tartalmaz. A kisgyermekek segítenek Macknek, a vontatónak, hogy minden készen álljon, mire Villám McQueen megérkezik a boxkiállásra. A villáskulcs elem segítségével felturbózhatják az új motorját. Ezt követően segíthetnek Macknek megnézni Villám eredményeit a számítógép elemen, hogy a versenyautó tökéletes állapotban legyen a többiek legyőzésére. Az ismerős figurákkal, a vagány beállításokkal és a vidám tulajdonágaival a LEGO® DUPLO®│ Disney és Pixar Verdák építőjáték inspirálja a családokat, hogy elmerüljenek a játékba és együttműködjenek egymással, hogy vidám történeteket találjanak ki Mackkel, akit a filmekből ismerünk, és értékes fejlődési mérföldköveket osszanak meg a kis verseny szerelőkkel.  Jellemzők: • Megépíthető járműves játék a teherautók fiatal rajongóinak – Inspiráld a 2 éves vagy nagyobb kisgyermekek kreatív játékát a Mack a versenyen versenyautós szettel, amelyet a Disney és Pixar Verdák filmekből ismert vontató inspirált • LEGO® DUPLO®teherautó kreatív kiegészítőkkel – Tartalmazza a Disney és Pixar Verdák című film jól ismert figurájának, Macknek a vezethető és megépíthető modelljét, egy kocákból épült tuningállomást, egy motorkockát és egy bóját • Járműves játék kis szerelőknek – A  Disney és Pixar Verdák  című film, által inspirálva, a gyerekek levehetik Villám McQueen motorját a megépíthető, piros játék teherautóról, majd feltuningolhatják a csavarkulcs elemmel • Ajándékötlet óvodásoknak – Ez a szett vidám születésnapi, ünnepi vagy alkalomhoz nem kötött ajándék lehet 2 éves vagy annál nagyobb kisgyermekeknek, akik imádják a játék járműveket, vagy a Disney és Pixar Verdák  című film rajongói számára • Biztonságos játékélmény – A LEGO® DUPLO® │ Disney és Pixar készletek autóit, teherautóit, kockáit és elemeit szigorúan teszteljük, hogy minden építőjáték biztosan megfeleljen a legszigorúbb globális biztonsági előírásoknak • Játékos tanulás – A LEGO® DUPLO® készletek lekötik az óvodások figyelmét, továbbá fejlesztik a finommotoros készségeiket és az önkifejezésüket, miközben a szülők osztozhatnak velük az értékes fejlődési mérföldkövekben • A teherautó méretei – Ez a megépíthető Mack játék vontató 11 cm magas, 14 cm hosszú és 7 cm széles", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-mack-a-versenyen-10417.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1026", "title": "Talicska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/talicska-d-toys-2.webp", "desc": "Ez a talicska remek lehetőség egy jó kis homokozásra. Csak töltsd meg kedvenc játékaiddal és vidd ki őket a homokozóba! Ezzel a talicskával garantáltan te lehetsz a legmenőbb a barátaid között! Kemény műanyagból készült tartója és fogantyúja miatt nagyon nagy a teherbírása így nem kell annyiszor fordulnod a rakománnyal.  Jellemzők: - Méret: 28x70x25cm - Kétféle színváltozatban szállíthatjuk! Kérjük a vásárolni kívánt színt (zöld, piros vagy sötétkék) a megjegyzés szekcióban tessék feltüntetni - Az ár 1 változatot jelent.", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalicska-d-toys-14016.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93506", "title": "Interaktív toll számokkal 500 db kvízzel készségfejlesztő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50225-clementoni-interaktiv-toll-szamokkal.webp", "desc": "A Clementoni Interaktív toll számokkal játék tökéletes választás azoknak a gyerekeknek, akik játékosan szeretnék fejleszteni számolási és logikai képességeiket. A készlet 500 izgalmas kvízkérdést és 60 változatos feladatot tartalmaz, melyek a számok világába vezetik be a kicsiket. A gyerekek az interaktív toll segítségével önállóan ellenőrizhetik a válaszaikat, így azonnali visszajelzést kapnak. Ez nemcsak szórakoztatóvá, hanem rendkívül motiválóvá is teszi a tanulást. A feladatok között találhatók számlálásra, mennyiségek felismerésére, összeadásra, kivonásra és a szorzótáblák gyakorlására szolgáló játékos feladványok. A színes, vidám illusztrációk és a könnyen kezelhető feladatlapok garantálják, hogy a gyerekek örömmel vegyenek részt a tanulásban.  Főbb jellemzők: 500 kvízkérdés és 60 különböző játékos feladat Számok, mennyiségek, összeadás, kivonás, szorzótáblák gyakorlása Interaktív toll az azonnali visszajelzéshez Vidám, színes illusztrációk a motivált tanulásért Fejleszti a logikai gondolkodást, figyelmet és koncentrációt Önálló és közös játékra is alkalmas 5–7 éves korosztálynak ajánlott", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-toll-szamokkal-500-db-kvizzel-keszsegfejleszto-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76802", "title": "LEGO® DUPLO®: Disney Mickey & Minnie születésnapi vonata (10941)", "img": "https://www.jatekshop.eu/upload_files/products/10941-lego-duplo-mickey-minnie-szuletesnapi-vonata.webp", "desc": "Születésnapi ajándékot keresel gyerkőcödnek? Minnie és Mickey egér LEGO DUPLO szettje kiváló választás lehet, hiszen egy születésnapi vonatot tartalmaz a szett, melyen egy gyertyás muffin is megtalálható, mely csak az ünnepelté. A szettben egy vonat mozdonya és két vagonja is megtalálható, melyek élénk színeket kaptak, ezeken található meg a mini torta és színes, számokkal ellátott DUPLO építőkockák, melyek közül az egyik egy ajándékdobozt ábrázol. A szettből persze Mickey és Minnie sem maradhatott ki, és persze Plútó is velük tart az ünnepségre, ahol gitárral és lufival várják a kis ünnepeltet. A szett 22 db építőelem rengeteg játék lehetőséget nyújt, kiváló minőségüknek köszönhetően pedig nagyon strapabírók is. A vonat 15,5cm-es magasságot, 35,5 cm-es hossz és 13,5 cm szélességet kapott.  Jellemzők: - LEGO DUPLO Mickey & Minnie születésnapja - vonattal és gyertyás tortával - élénk színekkel - kiváló minőség - 22 db építőelem - 2 éves kortól - Mickey és Minnie figurával - extra kiegészítőkkel: gitár, rugalmas lufi, ajándékok és Minnie egér szövetszoknyája - A vonat mérete: 15,5x35,5x13,5cn", "price": 10399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-disney-mickey-minnie-szuletesnapi-vonata-10941.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03973", "title": "Gombfoci kapu szett – színes kapufával (2db)", "img": "https://www.jatekshop.eu/upload_files/products/csovar-gombfoci-kapu-szett-szines-kapufaval-2db-labdaval-0277.webp", "desc": "Tedd még élvezetesebbé a gombfoci mérkőzéseket ezzel a klasszikus, 2 darabos gombfoci kapu szettel! A masszív műanyagból készült kapuk modern, színes kapufával rendelkeznek, amelyek feldobják a játékélményt és még látványosabbá teszik a gólokat.    A kapuk rácsos szerkezete biztosítja, hogy a gombfoci korongok könnyedén bepattanjanak, miközben a stabil kialakításuk megakadályozza, hogy elmozduljanak a játék hevében. Kompakt méretüknek köszönhetően bármilyen sík felületen könnyen használhatók, legyen szó asztalról, padlóról vagy egy speciális gombfoci pályáról. A csomagban két különböző színű gombfoci korong is található, így azonnal indulhat a meccs!    Ideális választás gyermekeknek és felnőtteknek egyaránt, hiszen a gombfoci nemcsak szórakoztató, hanem fejleszti a kézügyességet és a taktikai gondolkodást is. Kiváló ajándék minden gombfoci-rajongó számára, legyen szó egy baráti összecsapásról vagy egy komoly bajnokságról.    Jellemzők:  – 2 db gombfoci kapu színes kapufával   – Tartós műanyagból készült, rácsos szerkezetű kialakítás   – Stabil, könnyen elhelyezhető bármilyen sík felületen   – 2 db különböző színű gombfoci korong mellékelve   – Ideális gyerekeknek és felnőtteknek egyaránt", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgombfoci-kapu-szett-szines-kapufaval-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09378", "title": "Korda All-in Klasszikus francia kártyapakli (52 lap + 3 Joker)", "img": "https://www.jatekshop.eu/upload_files/products/korda-allin-klasszikus-francia-kartya-4.jpg", "desc": "Éld át a póker minden pillanatát a Korda All In Klasszikus kártyapaklival, ahol a játék öröme és a minőség kéz a kézben jár. A szívek királya nem más, mint Korda György, mellette szíve választottja és párja, a szívek királynője: Balázs Klári. Egy pakli, ami nemcsak egy játékeszköz, hanem egy szórakoztató tisztelgés a magyar zenei élet legendás szerelmespárja előtt.  A Korda All In egy klasszikus francia kártyapakli, különleges csavarral. 52 minőségi kártyalap és 3 standard joker alkotja a paklit, amely FSC tanúsítvánnyal rendelkező, tartós 300g-os kartonból készült. A lapok kialakítása a klasszikus stílust idézi, miközben egyedi grafikai megoldásaival különleges hangulatot teremt. Akár egy kanapés kártyázásról, akár egy komolyabb pókerpartiról van szó, ez a pakli garantáltan feldobja az estét.  A játék nem csupán szórakozás – minden keverés, minden leosztás egy kis nosztalgiát, humort és stílust hoz magával. Egy pakli, amelyet jó kézbe venni, és még jobb megosztani barátokkal, családdal.  Ajándéknak is kiváló választás, ha valami egyedi és különleges élményt keresel. Egy szerelmespár, örökre egy pakliban – te is ALL IN-t mondasz?  Jellemzők:  52 darab klasszikus francia kártyalap  3 darab standard joker  Egyedi design Korda Györggyel és Balázs Klárival  FSC tanúsított 300g-os kartonból készült  Tartós, mégis kellemes tapintású lapok", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkorda-all-in-klasszikus-francia-kartyapakli-52-lap-3-joker.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71514", "title": "LENA: Mosaik Első pötyim játékszett - Természet", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-elso-potyim-jatekszett-termeszet.webp", "desc": "Remek bevezetés lesz a pötyik világába ez a szuper játékszett, mely összesen 36db színes, nagy méretű pötyivel érkezik és 7db sablont is tartalmaz az alap mellett. A pötyik kialakítása épp a kis kezek számára megfelelő, így a gyerekek biztonságosan pakolhatják a játékelemeket. A természet témakörét feldolgozó sablont a játékalapra helyezve kiegészíthetik a pötyikkel a képet, ezzel fejlesztve készségeiket. A LENA Mosaik pötyi játékkal nem csak jól szórakoznak majd a kicsik de fejlődhetnek is!  Jellemzők: - LENA Mosaik pötyis készségfejlesztő játék - Természet témakörébe tartozó képekkel - Tartalmazza az alapot és 7db sablont - Összesen 36db színes pötyivel - Mérete ideális a legkisebb kezek számára - Nehézségi szint: 1/4 - Mérete: 28x21cm - Anyaga: műanyag", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-elso-potyim-jatekszett-termeszet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}]}