{"items": [{"id": "K09108", "title": "COBI: Messerschmitt Me 262 A-1a repülőgép építőjáték (5721)", "img": "https://www.jatekshop.eu/upload_files/products/messerschmitt-me262-a1a-5716.jpg", "desc": "A COBI Messerschmitt Me 262 A-1a a világ első sorozatban gyártott sugárhajtású vadászgépének élethű építőkészlete. Ez a különleges repülőgép a második világháború végén jelent meg, és óriási technológiai áttörést hozott a légi hadviselésben. A COBI modell részletgazdag kidolgozással mutatja be a gép ikonikus formáját, a pilótafülkét, a hajtóműveket és a szárnyak kialakítását. A készlet 390 építőkockából áll, melyekből tartós és valósághű repülőgép építhető meg, amely játékhoz és kiállításhoz is tökéletes.  Az építés során a játékosok nemcsak a repüléstörténet egyik legfontosabb gépét ismerhetik meg, hanem fejleszthetik kézügyességüket, logikus gondolkodásukat és türelmüket is. A pontosan illeszkedő kockák biztosítják a modell stabilitását, így hosszú távon is élvezhető marad. A készletben egy pilóta minifigura is található, amely fokozza a játékélményt, és lehetővé teszi a történelmi jelenetek újraalkotását.  A COBI Messerschmitt Me 262 A-1a repülőgép minden repülésrajongó és gyűjtő számára különleges élményt nyújt. Ez a modell méltó helyet kap bármely kollekcióban, és ajándékként is kiváló választás azok számára, akik szeretik a történelem és a repülés világát.  Jellemzők:  - A világ első sugárhajtású vadászgépének részletes modellje - 390 építőkockából építhető össze - Realisztikus kialakítás és hiteles részletek - Pilóta minifigura a készletben - Strapabíró modell, gyűjtőknek és játékhoz egyaránt ideális  Kompatibilis a LEGO® építőelemekkel", "price": 17490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-messerschmitt-me-262-a-1a-repulogep-epitojatek-5721.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09131", "title": "COBI: Messerschmitt Bf 109 G repülő építőjáték (5870)", "img": "https://www.jatekshop.eu/upload_files/products/messer-repulo-cobi.jpg", "desc": "Éld át a pilótafülkék múltját ezzel a COBI Messerschmitt Bf 109 G repülő építőjátékkal! A modell az egyik leghíresebb második világháborús vadászgép, a német Bf 109 G 1:48 arányú blokkos változata. A készlet 125 precíz építőelemet tartalmaz, amelyek lehetővé teszik a repülőgép vonalainak, aerodinamikus formájának és légies megjelenésének hű visszaadását. Mozgatható elemekkel, például forgatható légcsavarral és mozgatható vezérsíkokkal rendelkezik, valamint a Luftwaffe korabeli álcázási mintázata került rá, ami még inkább realisztikus és történelmileg hiteles érzetet nyújt.  Ez a modell kiváló választás azoknak, akik szeretik a történelmi repülőgépeket vagy fiatal építőket szeretnének bevonni a játékba. Az intuitív, ábrákra épülő útmutató lépésről lépésre vezeti végig az összeállítást, ami közben fejlődnek a finommotorikus készségek, a térbeli érzék és a koncentráció. A modell strapabíró kialakításával és részletgazdag kidolgozottságával remek dísz- és játékelem is lehet egyszerre.  Jellemzők:  125 precíz és biztonságos építőelem  1:48 méretarány, valósághű részletesség  Forgatható légcsavar és mozgatható vezérsíkok  Tartós, karc- és fakulásálló nyomatok az autentikus álcázás érdekében  Méretek: kb. 18,5 cm hosszúság • 8 cm magasság • 21 cm fesztávolság  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-messerschmitt-bf-109-g-repulo-epitojatek-5870.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09301", "title": "Hot Wheels Deluxe kisautó 2db-os csomag Lamborghini Countach LP5000 QV és Lancia Stratos Zero - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-deluxe-2db-kisauto-lancia-es-lamborghini-jbl02.jpg", "desc": "Ha a gyermeked (vagy te magad) rajong a klasszikus sportautókért, akkor ez a Hot Wheels Deluxe 2db-os kisautó csomag telitalálat lesz! A szett két ikonikus olasz autó különleges, prémium minőségű változatát tartalmazza: a legendás piros Lamborghini Countach LP5000 QV-t és a futurisztikus, ezüst Lancia Stratos Zero-t. Mindkét modell a Hot Wheels Car Culture sorozat része, ami garantálja a részletgazdag kidolgozást, fém karosszériát és gumiból készült Real Riders gumikerekeket.  Ez a csomag nem csak játéknak tökéletes, hanem egy kisautó-gyűjtemény csúcspontja is lehet. A Lamborghini Countach az 1980-as évek sportautóinak egyik legismertebb szimbóluma, míg a Lancia Stratos Zero egy futurisztikus koncepcióautó, ami a megjelenésével már évtizedekkel ezelőtt megelőzte a korát. A két autó együtt egy izgalmas időutazásra hívja a gyerekeket – vagy éppen a gyűjtőket.  Az autók rendkívül strapabírók, így akár aktív játékozáshoz is kiválóak, ugyanakkor látványos dísztárgyként is megállják a helyüket a polcon. Ha szeretnél valami igazán különleges ajándékot adni, vagy csak feldobnád a meglévő Hot Wheels gyűjteményt, ezzel a szettel nem lehet mellélőni.  Jellemzők: - 2 db 1/64 méretarányú prémium kisautó - Fém karosszéria és Real Riders gumikerék - Hot Wheels Car Culture sorozat része - Lamborghini Countach LP5000 QV piros színben - Lancia Stratos Zero futurisztikus dizájnnal", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-deluxe-kisauto-2db-os-csomag-lamborghini-countach-lp5000-qv-es-lancia-stratos-zero-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09297", "title": "Hot Wheels Boulevard: Datsun 510 wagon kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-boulevard-datsun-510-wagon-jbl21.jpg", "desc": "A JDM (japán autókultúra) szerelmeseinek kihagyhatatlan darabja ez a prémium Hot Wheels kisautó! A Datsun 510 Wagon az autórajongók körében egy valódi ikon, amit most a Hot Wheels Premium Boulevard sorozat hozott el részletgazdag, 1/64 méretarányú változatban – és nem is akárhogyan. Ez a modellautó nemcsak hűen visszaadja az eredeti klasszikus kombi megjelenését, de stílusban és minőségben is a gyűjtők álma.  A sárga-fekete fényezés modern versenyhangulatot áraszt, miközben a retro vonalvezetés visszarepít az 1970-es évek japán autós világába. A fém karosszéria, a „Real Riders” gumiból készült abroncsok és az aprólékosan kidolgozott részletek mind azt szolgálják, hogy ez a kisautó ne csak egy játék legyen, hanem egy valódi, polcra kívánkozó gyűjtői modell.  A sportos kis kombi nem véletlenül vált a drift- és tuningvilág kedvencévé – és most a gyerekek is belevethetik magukat a versenyzésbe, vagy te is bővítheted vele a vitrinedet, ha értékeled az egyedi megjelenésű autólegendákat.  Jellemzők: - 1/64 méretarányú Datsun 510 Wagon kisautó - Fém karosszéria a prémium minőségért - Real Riders gumiból készült gumikerekek - Részletgazdag kidolgozás, stílusos sárga-fekete dizájn - A Hot Wheels Premium „Boulevard” sorozat gyűjtői darabja", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-boulevard-datsun-510-wagon-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09468", "title": "Nature World Dino - Dinoszauruszok kis dobozban 6db-os szett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszok-dobozban-6db-szett-104342648.jpg", "desc": "Ez a játékszett egy igazi kincs minden dinoszauruszrajongó kisgyerek számára! A 3 éves kortól ajánlott szett nemcsak izgalmas felfedezést tartogat, hanem praktikus kialakításának köszönhetően bárhová magatokkal vihetitek – legyen szó otthoni játékról, utazásról vagy barátokkal való közös kalandozásról.  A dínós minta borítású, strapabíró hordozódoboz belsejében 6 különböző dinoszaurusz figura rejtőzik, amikkel azonnal indulhat a játék. Tyrannosaurus Rex, Stegosaurus, Triceratops és még sok más őslény vár arra, hogy gyermeked elindítsa saját jurakori világát. A figurák részletes kidolgozásúak, kézbe illő méretűek, így kiválóak szerepjátékra, történetmesélésre vagy akár gyűjtögetésre is.  A szett doboza különösen figyelemfelkeltő: 3D dinoszaurusz fej mintázat díszíti, erős zöld színben, és egy praktikus fogantyúval is ellátták, hogy a gyerekek könnyen vihessék magukkal. A csomagolás újrahasznosítható és újratölthető, így akár más apró játékok vagy figurák tárolására is tökéletesen alkalmas.  Ez a játékszett nemcsak szórakoztató, de fejlesztő is: segít bővíteni a szókincset, ösztönzi a kreatív gondolkodást és a finommotorikus mozgásokat, miközben bevezeti a gyermekeket az őslények varázslatos világába.  Jellemzők: - 6 különböző dinoszaurusz figura egy szettben - Részletes, színes kidolgozás a valósághű játékélményhez - Zárható, hordozható dínófejes tárolódoboz - Fejleszti a kreativitást és a szerepjátékot - Már 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnature-world-dino-dinoszauruszok-kis-dobozban-6db-os-szett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2967", "title": "Lábbal hajtós cross motor 4 kerékkel - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Labbal-hajtos-cross-motor-4-kerekkel.webp", "desc": "Itt egy újabb szuper menő kismotor egyenesen a D-Toys gyáraiból. Ez a lábbal hajtós crossmotor a szivárvány színeiben pompázik ami garantáltan le fogja nyűgözni a versenytársak kedélyeit. Szerezd be és mérjétek össze versenytudásotokat a barátaiddal az utcák rázós pályáin. Masszív karosszériája és vastag kerekei miatt garantáltan strapabíró és akár a legrázósabb kanyarokat is képes bevenni.  Jellemzők: - Méret: 58x27x40 cm - Strapabíró műanyag kialakítás - Nagy terhelhetőség - Színes kaszni - Könnyű kormányozhatóság", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-cross-motor-4-kerekkel-d-toys-10672.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7442", "title": "Óriás munkagép utánfutóval 110cm-es - Wader", "img": "https://www.jatekshop.eu/upload_files/products/orias-munkagep-utanfutoval-110cm-es-Wader.webp", "desc": "Igazi nagy traktor kerti, vagy beltéri játékokhoz. Masszív strapabíró műanyagból. Mérete: 120cm hosszú Terhelhetőség: a pótkocsi akár 60kg-ot a traktor akár 100kg-ot is elbír.", "price": 25790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-munkagep-utanfutoval-110cm-es-wader-13408.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8708", "title": "Spatz kilőhető vitorlázó repülő", "img": "https://www.jatekshop.eu/upload_files/products/Spatz-kiloheto-vitorlazo-repulo.webp", "desc": "Vitorlázz a levegőben, és juss el minél messzebbe! Kiváló játék melyhez csak egy kis ügyesség kell. Egy évtizedek óta sikeres játék modern változata, melynek anyaga pehelykönnyű és strapabíró. Próbáld ki, hogy tudod ellőni a repülőt úgy, hogy az trükkös hurkokat írjon a levegőben, vagy egyszerűen csak gyakorold a sikló repülést! A flexibilis kialakítású farok résszel könnyű lesz a különböző trükkök kivitelezése. Versenyezz barátaiddal, vajon kié megy messzebbre?  Mérete: 24x20cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspatz-kiloheto-vitorlazo-repulo-14824.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1813", "title": "Fa hosszú íves vasúti sín 4db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-hosszu-ives-vasuti-sin-4db.webp", "desc": "Építsd vasúti sínpályádat még nagyobbra és még bonyolultabbra! A könnyedén összekapcsolható fa sínpálya elemeket a gyerekek is egyszerűen összeilleszthetik, vagy kedvük szerint átépíthetik. Az íves elemekkel új kanyarokat és szórakoztatóbb pályát hozhatsz létre, melyen eljátszhatod saját vasúti kalandjaidat. Légy kreatív és indulhat a zakatolás!  A fa hosszú sín-elem mérete: 17cm Fa alkotóelemek száma: 4db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-hosszu-ives-vasuti-sin-4db-18347.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1397", "title": "Claude Monet festményei 1x55 lapos exkluzív römi kártya", "img": "https://www.jatekshop.eu/upload_files/products/Claude-Monet-festmenyei-1x55-lapos-exkluziv-romi-kartya.webp", "desc": "Aki kedveli a francia festészetet ez a kártya ideális lehet a számára. Claude Monet született francia festő. Az impresszionizmus megteremtője. Monet rengeteg képek készített, ebből most a legismertebb festményei megtekinthetőek ennek a kártyapaklinak a lapjain.", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclaude-monet-festmenyei-1x55-lapos-exkluziv-romi-kartya-20292.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4381", "title": "Lemosható filctollszett 36db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Lemoshato-filctollszett-36db-Carioca-2.webp", "desc": "Egyre színesebb és színesebb alkotások születhetnek meg a filctollak használatával, melyeknek vékony hegye egyaránt alkalmas az írásra, színezésre, és rajzolásra is. A gyerekek játék közben fejleszthetik kézügyességüket és kreativitásukat, így mindig új élményekkel gazdagodhatnak. Felkészültél az izgalmas színekre?  A doboz tartalma: - 36db színes filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flemoshato-filctollszett-36db-carioca-21029.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4570", "title": "Dupla végű filctoll készlet 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Dupla-vegu-filctoll-keszlet-12db-Carioca-2.webp", "desc": "Készíts egyszerűen színes rajzokat a különböző hegyvastagságú filcekkel, melyek igazán egyszerűvé teszik a kreatív időtöltést. A dupla végű filcek egyszínűek, ám a két végükkel különböző vastagságú vonalakat húzhatsz. Rajzolj és közben fejleszd kézügyességet az élénk filctollakkal!  A készlet tartalma: - 12db dupla végű filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-vegu-filctoll-keszlet-12db-carioca-21106.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9163", "title": "Novum kockás spirál füzet A/4 80 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-kockas-spiral-fuzet-A-4-80-lapos.webp", "desc": "Matematika, fizika vagy számítástechnika órán sokszor egy tanítási óra alatt nagy mennyiségű tudásanyagot kell lejegyzetelnie a gyerekeknek, ami a füzetek gyors betelítődésével jár. Erre kínálnak remek megoldást a nagy alakú spirálfüzetek, amikbe nagyobb mennyiségű jegyzet is kényelmesen elfér és könnyen áttekinthető. A nagy lapszám miatt ezeket nem kell sűrűn cserélgetni és akár év végéig is kitart.  A Novum füzetcsalád remek ár érték arányáról ismert a piacon és átfogó kínálatáról, ami lehetővé teszi, hogy bárki megtalálja a maga számára leginkább megfelelőt. A füzet szép, letisztult mintával bír, ami könnyen díszíthető illetve egyedivé varázsolható.   A spirál füzet nagy alakú, kockás, 80 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, spirál - lapok száma: 80 - stílus: hagyományos", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-kockas-spiral-fuzet-a4-80-lapos-22085.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04898", "title": "Kairo társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Kairo-tarsasjatek-Piatnik.webp", "desc": "A Kairo társasjáték elrepít téged az igazi keleti piacok forgatagába, ahol rengeteg egzotikus árut találni a kereskedők pultjain. Itt most kereskedőként kell helytállnotok és miközben egyre szélesebb körben bővítitek a választékotokat, egyre nagyobb területen tudjátok termékeiteket értékesíteni. Szükség lesz az üzleti érzéketekre és előfordulhat, hogy néha erélyesebben kell kínálni a portékáitokat ahhoz, hogy a vevők titeket válasszanak a vetélytársak helyett. 2-4 játékos számára.  A TERMÉK NYELVE: MAGYAR", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkairo-tarsasjatek-piatnik-23608.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05304", "title": "Autó és kutya vasalható gyöngykép figurák", "img": "https://www.jatekshop.eu/upload_files/products/Auto-es-kutya-vasalhato-gyongykep-figurak.webp", "desc": "Szinte bármilyen mintát elkészíthetsz a fantáziádat használva, de a sablonok segítségével még könnyebb az alakzatok elkészítése. A színes gyöngyökből válaszd ki a neked tetszőket, és alkoss velük izgalmas mintákat. Az elkészült alakzatokat szülői segítség mellett vasalóval ragaszthatod össze, így máris elkészült a figura! Az elkészített kis alakzatok a szobád díszei lehetnek.  A készlet tartalma: - 2000db gyöngy, különböző színekben - 2db figura sablon", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fauto-es-kutya-vasalhato-gyongykep-figurak-24953.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06405", "title": "Happy Birthday party kalap 6db", "img": "https://www.jatekshop.eu/upload_files/products/Happy-Birthday-party-kalap-6db.webp", "desc": "Vedd fel a szülinapi partyra tervezett színes kalapodat, és adj belőle a buli minden résztvevőjének is! A mókás kalapon a Happy Birthday felirat is szerepel, így az vidám hangulatot varázsol a gyerekzsúrhoz. A papírból készült party kalap remek kis kiegészítője lesz az ünnepnek, ami az elkészült fényképeken is jól mutat majd.   A készlet tartalma: - 6db Happy Birthday mintás party kalap  Anyaga: papír", "price": 735.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-party-kalap-6db-27428.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11960", "title": "ICO: plasztik radír házi állatokkal Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-radir-hazi-allatos-kohinoor.webp", "desc": "A KOH-I-Noor felirattal ellátott radírok minőségét képviseli ez az anyagában színezett radír. Azoknak ajánlott ez a szinte fluoreszkáló radír, akik a mindennapokban igénylik maguk körül a színeket. A radír használatát nem befolyásolja a színezék. Emellett mintázatuk is gondoskodik arról, hogy a hétköznapok ne csupán szürke, unalmas dolgokból álljanak.  A feltüntetett ár egy termékre vonatkozik. Konkrét választását kérjük a megjegyzés rovatban jelölje megrendeléskor.  Mérete: 45x31x12mm", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-plasztik-radir-hazi-allatokkal-koh-i-noor-30847.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11998", "title": "ICO: háromszög alakú derékszög vonalzó 60 fokos átlátszó", "img": "https://www.jatekshop.eu/upload_files/products/ico-60fokos-vonalzo.webp", "desc": "A 60°-os vonalzó nélkülönözhetetlen az iskolában, a matematika óra megkönnyítése érdekében, ugyanis ennek a vonalzónak az egyik, nagyobbik szöge 60° a másik, a kisebbik 40°, ami azért praktukus, mert ezeknek a kiméréséhez nem szükséges külön szögmérő. A vonalzó tisztántartása, anyagánál fogva igen egyszerű, sérülése esetén pótlása is könnyen megoldható.  Típus: 22cm-es", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszog-vonalzo-60-fokos-atlatszo-30858.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13558", "title": "Járműves Bébipuzzle - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Jarmuves-Bebipuzzle-D-Toys.webp", "desc": "A kemény karton elemek élénk színűek, használat közben szórakoztatóan fejlesztik a kicsik megfigyelőképességét, logikáját és kézügyességét is. Ismerd meg a különböző járműveket a készségfejlesztő játék közben és szórakozz jól ezalatt! Mozdonyt, repülőgépet, hajót vagy akár furgont is kirakhatnak a gyerekek a bébi puzzle elemekből, melyeknek különlegessége, hogy mindössze néhány elemből állnak így könnyen kirakhatóak.   A szett tartalma: - 16db puzzle elem  Anyaga: papír", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuves-bebipuzzle-d-toys-32312.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19089", "title": "Védőfelszerelés 6db-os S-méret - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Vedofelszereles-6db-os-S-meret-Spartan.webp", "desc": "Sportolás közben a szórakozás mellett nem felejtkezhetünk el a biztonságról sem, hiszen az olyan sporteszközök, mint a kerékpár, gördeszka vagy görkorcsolya viszonylag nagy sebességek elérését teszik lehetővé, ami önmagában is egy baleseti forrás. A test védelmi mechanizmusainak hála, a létfontosságú szerveink sérülésére kicsi az esély, ám a kéz és a láb az esés elhárítása során gyakran sérül. Kiváltképpen a térd, a könyök és a kéz az, ami a leginkább ki van téve a sérüléseknek, ugyanis földet éréskor ezzel hárítjuk az esést. A gyerekek fejlődésben lévő szervezetét a leginkább a védőfelszerelésekkel óvhatjuk biztonságosan az ilyen helyzetekben, melyek protektoros béléseket tartalmaznak, ugyanakkor kényelmesek használat közben. A Spartan a legmagasabb minőségű védőeszközöket kínálja, melyek sport közben nélkülözhetetlenek a kicsik számára, mint ez a 6db-os szett.  Jellemzők: - 2db kézvédő (jobb/bal) - 2db könyökvédő (jobb/bal) - 2db térdvédő (jobb/bal) - S-es méret  Egyéb méretek: (testmagasság alapján ajánlva)  XS – 120 cm és alacsonyabbaknak S – 120 és 140 cm közöttieknek M – 140 és 155 cm közöttieknek L – 155 és 180 cm közöttieknek", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvedofelszereles-6db-os-s-meret-spartan-37716.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}]}