{"items": [{"id": "K06861", "title": "Nebulo: Tűzött sima papagáj virágos mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/papagajis-viragos-fuzet-sima-12347568.jpg", "desc": "Ez a Nebulo tűzött sima papagáj virágos mintás füzet egy igazi trópusi hangulatot idéző iskolai kellék, ami már első pillantásra magára vonja a figyelmet. Az A/4-es méretű, sima lapokkal ellátott füzet ideális választás rajzoláshoz, kreatív íráshoz, jegyzeteléshez vagy akár naplóíráshoz is – különösen azoknak a gyerekeknek, akik szeretik a színes, élénk grafikákat és az egzotikus hangulatot. A borítón élénk színű papagájok és gyönyörű virágok díszelegnek, amik nemcsak feldobják a tanulást, de inspiráló környezetet is teremtenek az alkotásra. A tűzött kötés biztonságosan egyben tartja a lapokat, így a füzet jól bírja a mindennapi használatot az iskolatáskába gyömöszölve is. Kiváló választás minden alsós és felsős diák számára, akik szeretnék, hogy a taneszközeik tükrözzék az egyéniségüket.  Jellemzők: - A/4 méretű, nagy felület a kreatív alkotáshoz - 80-32-es sima belső lapok rajzoláshoz és íráshoz - Színes, trópusi papagájos-virágos borító dizájn - Strapabíró tűzött kivitel a hosszabb élettartamért - Tökéletes választás iskolába, otthonra vagy kreatív foglalkozásokhoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-papagaj-viragos-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06850", "title": "Nebulo: Tűzött versenymotor mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/motoros-a5.jpg", "desc": "Ha a gyereked odavan a motorokért, ezzel a Nebulo kockás füzettel biztosan nem nyúlsz mellé! A borítón egy látványos versenymotoros jelenet látható, amely lendületet, sebességet és adrenalint sugároz – pont, amire egy lendületes tanulási naphoz szükség van. Az izgalmas dizájn nemcsak vonzó, hanem inspiráló is lehet, így segít motiválni a gyerekeket, hogy örömmel vegyék elő a füzetüket.  A tűzött, strapabíró kivitel ideálissá teszi a mindennapi használatra, míg az A/5-ös méret könnyen elfér a táskában vagy padban. A 27-32-es négyzetrácsos belső oldalak tökéletesek a matematikaórákhoz vagy bármilyen olyan tantárgyhoz, ahol fontos a rendezettség és a pontosság. Praktikus és stílusos választás azoknak a fiúknak, akik a gyorsaság világát is szívesen látják viszont az iskolaszereiken.  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: vagány versenymotoros grafika  Kivitel: tűzött  Ajánlott: kisiskolás fiúknak, motorrajongóknak", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-versenymotor-mintas-kockas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07122", "title": "Varázslatos állatok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-allatok-tarsas-asm34699.jpg", "desc": "Lépj be egy varázslatos világba, ahol különleges állatok és titokzatos tájak várnak rád! A Varázslatos Állatok társasjátékban minden játékos egy-egy felfedezőt alakít, aki a rejtelmes erdőkön keresztül barangolva próbálja összegyűjteni a legkülönlegesebb lényeket. Az út során gyémántokat gyűjtesz, küldetéseket teljesítesz, és mágikus segítőkkel szövetkezel – de vigyázz, mert mindenki ugyanazokra a ritka állatokra vadászik!  Ez a könnyen tanulható, de izgalmas döntéseket igénylő játék kicsiknek és nagyoknak egyaránt tartalmas élményt nyújt. A játékosok körökre osztva hajtanak végre akciókat: mozognak a térképen, új kártyákat húznak, és próbálják minél ügyesebben összehangolni lépéseiket. A cél: minél több pontot gyűjteni varázslatos állatok, tárgyak és küldetések segítségével. A játék végén a legjobb stratéga nyer!  JÁTÉK NYELVE: MAGYAR  Jellemzők: - Könnyen tanulható, mégis változatos szabályrendszer - Gyönyörűen illusztrált, mágikus hangulatú játékelemek - Ideális családi játék 8 éves kortól - 2–4 játékos részére - Változatos stratégiai lehetőségek minden játszmában  Doboz tartalma: - 35 darab állatkártya - 5 db máguskártya - 10 db bűbájkártya - 205 darab mágikus kő - 6 db mágikus dobókocka", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslatos-allatok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07593", "title": "VenomVersus Venom maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/venomversus-venom-mask.jpg", "desc": "Ha gyermeked a Marvel-univerzum sötétebb oldalára vágyik, akkor a VenomVersus Venom maszk tökéletes választás lesz számára! A Hasbro által tervezett, részletgazdag maszk lehetővé teszi, hogy a gyerekek Venom bőrébe bújva eljátsszák a legfélelmetesebb kalandokat – akár Halloweenkor, farsangon, vagy csak otthoni szuperhősös játék közben.  A maszk megjelenése egyszerűen lehengerlő: a jellegzetes hatalmas, fehér fogak és a vad, piros nyelv szinte életre kelnek. A sötétlila-fekete alapszín, a dühös tekintetet idéző mintázat és az áttört szemrész minden részletében Venom karakterét idézi. A maszk látónyílásai biztonságosan kialakítottak, így a gyerekek tisztán látnak játék közben is, az állítható pánt pedig segít abban, hogy a különböző fejméretű gyerekekre is kényelmesen illeszkedjen.  A Venom maszk kiválóan illik más Marvel-jelmezekhez vagy külön szerepjáték-kellékként is használható. A strapabíró műanyagból készült szerkezet jól bírja a gyerekek lendületes játékát, miközben a fantáziát is fejleszti.  Ajánlott 5 éves kortól, fiúknak és lányoknak egyaránt, akik szeretnék felfedezni a Marvel világ sötétebb, titokzatosabb hőseit.  Jellemzők:  Részletgazdag Venom karaktermaszk a VenomVersus sorozatból Hatalmas, fehér fogak és látványos piros nyelv dizájn Állítható pánt a kényelmes és biztonságos illeszkedéshez Tartós, strapabíró műanyag kialakítás 5 éves kortól ajánlott, tökéletes jelmez- és szerepjátékhoz", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvenomversus-venom-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07547", "title": "Faber-Castell: Castell 9000 Grafitceruza 12db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/castell9000-grafitceruza-szett-fem-dobozos-12db.jpg", "desc": "Ez a 12 darabos Faber-Castell Castell 9000 művészi grafitceruza szett igazi kincset jelent minden kis művészpalánta és komolyabban rajzoló gyerek számára. A készlet prémium minőségű grafitceruzákat tartalmaz, amelyek kiválóan alkalmasak részletgazdag vázlatrajzok, árnyékolások és technikai rajzok elkészítésére. A fém doboz nemcsak elegáns, de praktikus is: tartós védelmet nyújt a ceruzáknak otthon, iskolában vagy éppen utazás közben.  A ceruzák hat különböző keménységi fokozatban érhetők el – egészen a kemény H-tól a puha 8B-ig –, így a gyermeked változatos grafikai megoldásokat próbálhat ki, megtapasztalva, hogyan lehet különféle hatásokat elérni egy-egy vonás vastagságával vagy tónusával. A ceruzák hatszögletű formájuknak köszönhetően kényelmes fogást biztosítanak, nem csúsznak ki a kézből, és rendkívül jól irányíthatók.  A már jól ismert sötétzöld Castell 9000 dizájn és a gondosan összeállított szettprofesszionális hangulatot kölcsönöz még a legfiatalabb alkotóknak is. A készlet kiváló választás ajándéknak is – legyen szó akár egy kreatív hétvégéről, akár a rajzórák színesebbé tételéről.  Jellemzők:  12 darab prémium minőségű grafitceruza különböző keménységi fokozatban  Fém dobozos tárolás a tartósság és biztonság érdekében  Tökéletes rajzoláshoz, árnyékoláshoz, vázlatkészítéshez  Kényelmes hatszögletű kialakítás  Német gyártás, kiváló minőség garantálva", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-castell-9000-grafitceruza-12db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07560", "title": "Faber-Castell: Pótradír Grip 1345/1347 töltőceruzához 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tartalekradir-3db-1345-1347.jpg", "desc": "Ha gyermeked gyakran használja a Faber-Castell Grip 1345 vagy 1347 típusú töltőceruzát, akkor idővel biztosan szükség lesz pótradírokra is – hiszen egy jól bevált ceruza nem teljes értékű egy megbízható radír nélkül. Ez a 3 darabos pótradír készlet pontosan ezekhez a modellekhez lett kialakítva, hogy mindig legyen kéznél tartalék, ha az eredeti radír elkopik.  A radírok kiváló minőségű, puha anyagból készültek, így finoman, ugyanakkor hatékonyan tüntetik el a grafit nyomokat anélkül, hogy maszatolnának vagy károsítanák a papírt. A ceruzák végébe könnyen behelyezhetők, így pillanatok alatt cserélhetők – akár otthon, akár iskolában. Kompakt méretük miatt a pótradírok kényelmesen elférnek bármilyen tolltartóban vagy iskolatáskában.  Ezzel a praktikus háromdarabos kiszereléssel hosszú távon biztosíthatod, hogy gyermeked ceruzája mindig készen álljon a javításra, rajzolásra vagy jegyzetelésre.  Jellemzők:  3 darab pótradír Grip 1345/1347 töltőceruzákhoz  Kiváló minőségű, nyom nélkül radírozó anyag  Könnyen cserélhető, tökéletes illeszkedés  Kompakt, tolltartóbarát méret  Hosszú távú, praktikus tartalékolás iskolába és otthonra", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-potradir-grip-1345-1347-toltoceruzahoz-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07761", "title": "Sonic a sündisznó 2x60db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sonic-supercolor-2x60-puzzle-24821.jpg", "desc": "Ha kisgyermeked rajong a Sonic univerzumért, ez a Sonic a sündisznó 2x60 db-os Supercolor puzzle kiváló választás a számukra. A Clementoni prémium minőségű puzzle-je két színes és izgalmas képet tartalmaz, amelyek Sonicot és barátait ábrázolják, így a kicsik örömmel vethetik bele magukat a kirakás örömébe. A puzzle darabjai tökéletesen illeszkednek egymáshoz, és különleges Supercolor nyomtatási technológiával készültek, amely élénk, tartós színeket biztosít a képeknek.  A készlet két különböző képet tartalmaz: az egyiken Sonic, Tails és Knuckles tűnik fel, míg a másikon Shadow és Rouge szerepel. A kirakók 27 x 18,5 cm méretűek, így ideálisak kisebb asztalokhoz vagy szőnyegen való játékhoz is. A puzzle játék nemcsak szórakoztató, de fejleszti a gyerekek finommotorikus készségeit, logikus gondolkodását és megfigyelőképességét is. 4 éves kortól ajánlott, és tökéletes választás lehet ajándéknak bármilyen alkalomra.  Jellemzők: - 2 darab 60 részes puzzle szett Sonic és barátai képeivel - Élénk színek a Supercolor nyomtatási technológiának köszönhetően - Méret: 27 x 18,5 cm kirakónként - Fejleszti a logikai gondolkodást és a finommotorikus készségeket - 4 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08279", "title": "Nebulo: Füzetbox A/5-ös méretben királylány és unikornis mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a5-kiruni-k08279.jpg", "desc": "Ha a gyermeked hisz a varázslatban, szereti a meséket, a szivárványokat és az aranyos figurákat, akkor ez a Nebulo A/5-ös méretű füzetbox tökéletes társa lesz a mindennapokban! A bájos királylány és az aranyszarvú unikornis egy színes, álomszerű világba repíti a kisdiákokat, ahol a tanulás is sokkal szórakoztatóbb és szerethetőbb.  A rózsaszín és pasztell árnyalatokkal díszített borító nemcsak gyönyörű, de inspiráló is – emlékezteti a gyerekeket, hogy bármire képesek lehetnek, ha hisznek magukban. A doboz A/5-ös mérete ideális a kisebb füzetek, jegyzetlapok, rajzok vagy matricák tárolására. Hullámkartonból készült, így könnyű, mégis strapabíró, és könnyedén elfér bármelyik iskolatáskában.  A sárga gumipánt praktikus és megbízható zárást biztosít, hogy semmi ne essen ki, még akkor sem, ha sietve kerül a táskába. Ez a füzetbox nemcsak egy egyszerű iskolai eszköz, hanem egy kis darab a gyerekek álomvilágából, amit minden nap magukkal vihetnek.  Tökéletes választás alsós lányoknak, akik szeretik az egyedi, mesés stílust és a játékos, szívhez szóló grafikákat.  Jellemzők:  A/5-ös méret, kisebb füzetekhez, jegyzetekhez ideális Aranyos királylány és unikornis minta szivárványos háttérrel Tartós, könnyű hullámkarton alapanyag Praktikus sárga gumipántos zárás Mesés, inspiráló dizájn álmodozó kislányoknak", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-kiralylany-es-unikornis-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08602", "title": "Faber-Castell: Rajzfüzet A4-es 100 ív 80g", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rajzfuzet-a4-es-100-iv-80g.jpg", "desc": "A Faber-Castell A4-es rajzfüzete kiváló választás minden kis- és nagykorú művész számára, aki szeret szabadon alkotni, firkálni vagy kreatív ötleteit papírra vetni. A 100 lapos, kiváló minőségű tömb kifejezetten gyerekeknek készült, de ugyanúgy megállja a helyét iskolai, otthoni vagy akár hobbiszintű használat során is. A füzethátlap masszív kialakítású, így stabil alapot biztosít a rajzoláshoz akkor is, ha nincs kéznél asztal. A borítót egy vidám, színes grafika díszíti, amely azonnal megragadja a figyelmet és inspirációt nyújt a rajzoláshoz.  A lapok 80 g/m² súlyú famentes papírból készültek, ami biztosítja, hogy a ceruza, zsírkréta vagy filctoll használata során ne üssön át a tinta, és kellemes legyen a felület tapintása. A spirál nélküli kivitel miatt könnyedén használható bármilyen helyzetben, a füzet könnyen tárolható iskolatáskában, rajzszekrényben vagy fiókban. A sarkok lekerekítettek, így nem gyűrődnek könnyen, ami hosszabb élettartamot és igényesebb megjelenést biztosít.  A rajzfüzet elején található névmező segít a személyes azonosításban, különösen akkor, ha iskolai használatra szánjuk. A papírok megfelelő vastagságúak ahhoz, hogy a gyerekek bátran kísérletezzenek különféle technikákkal – legyen szó satírozásról, vonalrajzról vagy színezésről.  Ez a rajzfüzet egy megbízható, időtálló alapdarab minden gyerek alkotókészletéhez, és ideális kiegészítője bármilyen Faber-Castell színesceruza- vagy filctollkészletnek.  Jellemzők: A4-es méret (210 x 297 mm) 100 lap kiváló minőségű, famentes papír 80 g/m² papírsúly – ideális ceruzához, zsírkrétához, filctollhoz Vidám, inspiráló borító dizájn Lekerekített sarkak a gyűrődés elleni védelemhez Névmező a személyes azonosításhoz Ideális iskolai vagy otthoni használatra", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-rajzfuzet-a4-es-100-iv-80g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08394", "title": "Luna: Must Team Kosárlabda mintás füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/must-fuzetcimke-20db-kosarlabdas-000586899.jpg", "desc": "Dobd fel gyermeked iskolai felszerelését ezekkel a vagány, kosárlabda mintás füzetcímkékkel! Az All-Star stílusú matricák tökéletes választást jelentenek minden kis kosarasnak vagy sportkedvelő iskolásnak, aki szereti a lendületes, játékos dizájnt. A csomag 20 darab öntapadós címkét tartalmaz, amelyek egyaránt praktikusak és esztétikusak – segítenek rendben tartani a füzeteket, tankönyveket, mappákat vagy akár ceruzatartókat is.  Minden címke elég helyet biztosít a név, tantárgy, osztály vagy egyéb információ megírásához, így a gyerekek könnyen azonosíthatják a holmijaikat. A színes, dinamikus kosárlabda grafikák inspirálóan hatnak, miközben ösztönözhetik a sport iránti szeretetet is. A kiváló minőségű ragasztó biztosítja, hogy a címkék jól tapadjanak a különböző felületeken, és hosszú ideig a helyükön maradjanak.  A csomag öt különböző színvilágú lapot tartalmaz, így minden gyerek megtalálhatja a saját kedvenc stílusát. Tökéletes kiegészítője bármely fiús iskolai szettnek!  Jellemzők: - 20 db címke egy csomagban - Kosárlabdás, fiús dizájn – vagány és sportos - Nagy felület a név és tantárgy beírására - Tartós, jól tapadó öntapadós kivitel - Tökéletes iskolakezdéshez vagy rendszerezéshez év közben is", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-kosarlabda-mintas-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08862", "title": "Puzzle EB: Az utazás emlékei 500db-os prémium puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-500-premium-puzzle-az-utazas-emlekei.jpg", "desc": "A Puzzle EB: Az utazás emlékei 500db-os prémium puzzle egy igazi világjáróknak szóló kirakó, amely a felfedezés és az élmények szeretetét ünnepli. A jelenet egy színes, részletes kollázs, ahol világhírű látványosságok, képeslapok, jegyek, emléktárgyak és fotók elevenednek meg egy asztallapon, mintha egy utazó személyes gyűjteményét néznénk végig. A világ minden tájáról felvillannak helyszínek: Párizs, London, Machu Picchu, Lisszabon, Velence, Mexikó, Norvégia – és még sok más!  A Premium Puzzle minőség gondoskodik a pontos illeszkedésről, a tartósságról és az élvezetes kirakásélményről, így a kirakó nemcsak látványos, hanem valóban minőségi is. Ez a puzzle a Puzzle Európa-bajnokság hivatalos résztvevő terméke, ezért különösen ajánlott gyakorlott kirakózóknak, akik szeretik a vizuális összetettséget és a kihívást jelentő képeket. Egy ilyen részletgazdag és inspiráló kirakóval az egész világ a nappalidba költözik!  Jellemzők:  - 500 darabos, közepes nehézségű prémium puzzle - Világjáró témájú kollázs, emlékekkel és nevezetességekkel - A Puzzle Európa-bajnokság hivatalos résztvevője - Tartós, pontosan illeszkedő prémium puzzle elemek", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-eb-az-utazas-emlekei-500db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08882", "title": "Stumble Guys mini meglepetés figura sapkában 3. sorozat", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-figurak-sapkaban-k08882.jpg", "desc": "Ha a gyermeked szereti a Stumble Guys játékot és imádja a meglepetéseket, akkor a Stumble Guys mini meglepetés figura sapkában – 3. széria garantáltan nagy kedvenc lesz! Ez az egyedi csomagolású játék egy zöld Stumble Guys sapka alakú tárolódobozt rejt, amelyben egy darab véletlenszerű minifigura bújik meg – a bontás pillanata pedig mindig izgalmas, hiszen sosem lehet tudni, melyik karakter lapul benne! A sapka nemcsak szuper látványos, de praktikus is, hiszen tárolódobozként is használható, így a figurák mindig rendben maradnak.  A 3. széria új, izgalmas karaktereket tartalmaz, amik között lehetnek különleges vagy akár ritkább darabok is, így a gyűjtés igazán szórakoztató élmény. A figurák aprólékosan kidolgozottak, színesek, strapabíróak, és pont olyan aranyosak, mint a játékban – ráadásul tökéletesek szerepjátékhoz, kreatív történetalkotáshoz, vagy akár egy saját kis Stumble Guys világ építéséhez.  Ez a sapkás kiadás tökéletes választás ajándéknak, jutalomnak vagy akár zsebpénzből is könnyen beszerezhető apróságnak. A sapka formája és a karakterek egyedi megjelenése miatt biztosan kiemelkedik bármelyik játékgyűjteményből.  Jellemzők:  1 darab meglepetés Stumble Guys figura a 3. szériából Egyedi, sapka formájú tárolódoboz Véletlenszerű tartalom – minden bontás egy meglepetés Új karakterek és különleges dizájnok Ideális gyűjtéshez, játékhoz és ajándéknak is", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-mini-meglepetes-figura-sapkaban-3-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08921", "title": "Marvel Legends: Fantasztikus négyes - Human Torch figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-legends-human-torch.jpg", "desc": "Lángra fel! Johnny Storm, más néven az Emberi Fáklya most a Marvel Legends sorozat tüzében érkezik hozzád, teljes lángolásban! Ez a 15 cm-es Hasbro figura nem csak a Fantasztikus Négyes egyik legnépszerűbb karakterét kelti életre, hanem egy valódi tűzgömb, ami garantáltan felforrósítja a gyűjteményedet. Teljesen átlátszó, lángszínű műanyagból készült teste lenyűgöző látványt nyújt, a hozzá járó cserélhető lángoló kézfejek és dinamikus tüzeffekt-elemek pedig még élethűbbé teszik a megjelenését.  Johnny Storm karaktere mindig készen áll egy kis akcióra – akár az ellenségekkel száll szembe, akár a levegőben cikázva menti meg a napot. Ez a figura részletgazdag kidolgozásának és sok ponton mozgatható testének köszönhetően bármilyen pózban elhelyezhető – a klasszikus repülés közbeni „Lángra fel!” kiáltástól kezdve egészen a földet perzselő támadásokig. Akár játékra szánod, akár egy vitrinbe kerülne, ez az akciófigura minden Marvel-rajongó szívét lángra lobbantja.  Ne hagyd ki a lehetőséget, hogy a Fantasztikus Négyes leglobbanékonyabb tagja a te csapatodban is helyet kapjon. Tökéletesen passzol a „The First Steps” kollekcióhoz, és kiváló kiegészítője a Reed Richards, Sue Storm és Ben Grimm figuráknak.  Jellemzők:  - 15 cm-es, teljesen mozgatható Human Torch figura - Áttetsző, lángszínű műanyag kialakítás a realisztikus tűzhatásért - Cserélhető, lángoló kézfejek és tűzeffekt-kiegészítők - Dinamikus pózolási lehetőségek - 4 éves kortól ajánlott, játékhoz és gyűjtéshez egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-fantasztikus-negyes-human-torch-figura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09036", "title": "COBI: Polski Fiat 125p 1.5 ME építőjáték (24588)", "img": "https://www.jatekshop.eu/upload_files/products/polski-fiat-125p-15-me-24588.jpg", "desc": "A COBI Polski Fiat 125p 1.5 ME építőjáték egy igazi autólegendát idéz meg, amely évtizedeken keresztül meghatározta a kelet-európai utak hangulatát. Az 1:35 méretarányú modell hűen visszaadja a klasszikus jármű jellegzetes formavilágát és arányait, beleértve a dobozforma karosszériát és az autentikus részleteket. A 106 darabos készletben minden elem kiváló minőségű, a forgó kerekek valódi gumiborítást kaptak, ami játék közben is kiváló mozgathatóságot biztosít. A díszítések nyomtatottak, nem matricaalapúak, így tartósak, nem kopnak és nem fakulnak el.  Ez a modell remek választás azoknak, akik szeretik az autótörténelem klasszikusait, miközben szórakoztató és készségfejlesztő élményt is nyújt. Az építés során fejlődik a finommotorika, a térlátás és a koncentráció is. A részletes, illusztrált útmutató lépésről lépésre segíti a haladást, így a kisebbek és nagyobbak egyaránt élvezettel rakhatják össze a járművet. A készlet nemcsak játékra, hanem dísztárgynak vagy gyűjteménybe illő darabnak is tökéletes választás.  Jellemzők:  1:35 méretarány  106 darab magas minőségű építőelem  Forgó kerekek valódi gumiabroncsokkal  Tartós, nyomtatott díszítések  Klasszikus autómodell, gyűjtőknek és rajongóknak is ideális Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-polski-fiat-125p-15-me-epitojatek-24588.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09075", "title": "COBI: Bell 429 Légi Mentő helikopter építőjáték (26629)", "img": "https://www.jatekshop.eu/upload_files/products/bell-429-legi-mento-helikopter-epitojatek-26629.jpg", "desc": "A COBI Bell 429 Légi Mentő helikopter építőkészlet egy részletgazdag, 1:48 méretarányú modell, amely a világ számos országában szolgálatban álló modern mentőhelikoptert jeleníti meg. A készlet 248 darab kiváló minőségű építőelemből áll, amelyek segítségével valósághű és tartós modellt építhetsz. A helikopter mérete: 24 cm hosszú, 8 cm magas és 16,5 cm széles, így tökéletes arányokkal adja vissza az eredeti jármű formáját. A mozgatható rotorok és a különleges pilótafülke kialakítása még élethűbbé teszik a játékélményt és a kiállítást.  Az építés során a készlet nemcsak szórakoztató időtöltést kínál, hanem fejleszti a kézügyességet, a koncentrációt és a térlátást is. A részletgazdag kidolgozás, a speciális blokkok és a strapabíró nyomatok (matricák helyett) biztosítják, hogy a modell hosszú ideig megőrizze eredeti szépségét. Ez a helikopter ideális választás játékhoz, gyűjtéshez vagy ajándéknak is, hiszen valósághű megjelenése és minősége minden korosztály számára vonzóvá teszi.  Jellemzők:  248 darab, magas minőségű építőelem  1:48 méretarány, valósághű arányok (24 cm hossz, 8 cm magasság, 16,5 cm szélesség)  Mozgatható főrotor és farokrotor  Részletgazdag pilótafülke kialakítás  Strapabíró nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bell-429-legi-mento-helikopter-epitojatek-26629.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09118", "title": "COBI: Northrop F-5 Tiger II repülőgép építőjáték (5857)", "img": "https://www.jatekshop.eu/upload_files/products/northrop-f5-tiger-ii-5857.jpg", "desc": "A COBI Northrop F-5 Tiger II repülőgép építőkészlet az amerikai Northrop Corporation által kifejlesztett, könnyű, két hajtóműves vadászgépet mutatja be. Az 1970-es években Svájc is beszerzett ebből a típusból, és 1995 óta a híres Patrouille Suisse műrepülő kötelék szolgálatában állnak. A Tiger II gépek kiváló manőverezhetőségükről és könnyű irányíthatóságukról híresek, és bár nem mai konstrukciók, dinamikus és látványos bemutatóikkal ma is lenyűgözik a közönséget. A Patrouille Suisse világszerte elismert kötelék, melynek sikereihez ezek a gépek is nagyban hozzájárulnak.  A készlet 351 építőkockából áll, és a modell 1:48 méretarányban készült. A svájci légierő jellegzetes piros-fehér színeit kiváló minőségű, tartós nyomtatással jelenítették meg a felületen, így nincs szükség matricákra. A repülőgép mozgatható vezérsíkokkal, levehető futóművekkel és nyitható pilótafülkével rendelkezik. A fülkébe elhelyezhető a mellékelt pilótafigura, amely nyomtatott sisakkal érkezik. A csomag része egy bemutatóállvány és egy névtábla is, amelyen a gép neve, méretaránya és a svájci zászló szerepel.  A COBI F-5 Tiger II egy látványos darab minden repülésrajongó vagy haditechnika iránt érdeklődő gyűjtő számára. A könnyen követhető, illusztrált útmutató lehetővé teszi, hogy akár fiatalabb építők is könnyedén összeállítsák. A modell tökéletesen illeszkedik az Armed Forces sorozat többi tagjához, és garantáltan dísze lesz bármely gyűjteménynek.  Jellemzők:  - Svájci légierő műrepülő vadászgép modell (Patrouille Suisse) - 351 építőkockából építhető össze - Nyitható pilótafülke, mozgatható vezérsíkok, levehető futómű - Pilótafigura nyomtatott sisakkal, bemutatóállvány és névtábla - Kizárólag nyomtatott elemek, nincs szükség matricákra  Kompatibilis a LEGO® építőelemekkel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-northrop-f-5-tiger-ii-repulogep-epitojatek-5857.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09121", "title": "COBI: Mustang P-51D „TOP GUN: Maverick” repülőgép építőjáték (5847)", "img": "https://www.jatekshop.eu/upload_files/products/mustang-p51d-top-gun-5847.jpg", "desc": "A COBI Mustang P-51D „TOP GUN: Maverick” repülőgép építőkészlet egy különleges filmes modell, amely a Top Gun: Maverick™ című film hivatalos engedélyével készült. A híres amerikai P-51 Mustang ezen változata a film főhősének személyes büszkesége, és most építőkockákból is megalkotható. A modell 1:48 méretarányban készült, és 150 kiváló minőségű kockából áll, amelyek mindegyike tartós, nyomtatott felületű – így nincs szükség matricákra. A részletek hűen visszaadják a filmben látható repülőgép jelöléseit és színvilágát.  A North American P-51 Mustang a második világháború egyik legsikeresebb egyhajtóműves vadászgépe volt, amelyet az Egyesült Államok és szövetségesei használtak világszerte. A típust 1940-től egészen 1986-ig gyártották, és több mint 16 000 darab készült belőle. A filmben látható géphez hasonló példányok ma is repülnek bemutatókon és versenyeken. A COBI készlet tökéletes választás azok számára, akik szeretik a repülést, a filmeket és a haditechnikát, de kiváló belépő lehet a gyűjtés vagy a modellezés világába is.  A kompakt méretű modell jól mutat polcon, íróasztalon vagy egy gyűjtemény részeként, és ideális ajándék lehet minden korosztály számára. Az építés egyszerű és élvezetes, a részletes, illusztrált útmutatónak köszönhetően.  Jellemzők:  - Amerikai P-51D Mustang vadászrepülőgép modell a TOP GUN: Maverick™ film alapján - 150 építőkockából építhető össze - 1:48 méretarány, filmhű festés és jelölések - Tartós, nyomtatott elemek, teljesen matricamentes kivitel - Kompakt méret, ideális belépőmodell és gyűjtői darab  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mustang-p-51d-top-gun-maverick-repulogep-epitojatek-5847.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09266", "title": "Matchbox: Ikonikus Porsche Cayman kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-porsche-cayman-kisauto-jch22.jpg", "desc": "Létezik olyan gyerek vagy felnőtt, akit ne bűvölne el egy Porsche látványa? A Matchbox Porsche Cayman kisautó ezt az élményt hozza el 1/64 méretarányban, kicsiben, de annál nagyobb hatással. A tűzpiros szín, a sportos kialakítás és a részletes kidolgozás azonnal rabul ejti a tekintetet, legyen szó játékról vagy gyűjteménybe illesztésről.  Ez a kisautó nem csupán egy menő játékszer – a formahű kialakítás és a masszív fémkarosszéria miatt igazi minőségi darab. A gördülékeny kerekekkel könnyedén száguld végig bármelyik Matchbox pályán, a gyerekek pedig újra és újra bevetésre küldhetik a garázsból. Ideális választás, ha szeretnéd meglepni autórajongó gyermekedet vagy egy gyűjtőt egy vagány, ikonikus sportkocsival. A Porsche Cayman mindig is a dinamizmus, a presztízs és a teljesítmény szimbóluma volt – most ez a hangulat egy tenyérnyi méretben érkezik hozzátok.  Jellemzők: - Hivatalos Porsche Cayman dizájn alapján - 1/64 méretarány, élethű részletekkel - Tartós fém karosszéria, kiváló minőség - Élénk piros szín és sportos megjelenés - 3 éves kortól ajánlott játék és gyűjtői darab", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-porsche-cayman-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09269", "title": "Hot Wheels: Retro Racers 5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-5db-os-szett-retro-racers-jbj86.jpg", "desc": "Ha a gyereked imádja a klasszikus autókat és a versenyzés izgalmát, akkor a Hot Wheels Retro Racers 5 darabos kisautó szett telitalálat lesz! Ebben a különleges szettben öt ikonikus versenyautó kel életre, amelyek a múlt évtizedek motorsportjának legmenőbb stílusait idézik. Ezek a járgányok nemcsak látványosak, hanem kiválóan alkalmasak száguldásra, versenyzésre és gyűjtésre is.  Minden kisautó egyedi dizájnt kapott: látványos fényezések, versenyszámok, klasszikus karosszériaformák és részletgazdag kidolgozás jellemzi őket. A gyermeked képzelete szabadon szárnyalhat, amikor ezeket a járgányokat egymás ellen indítja versenyre – akár a szobában, akár Hot Wheels pályákon. Az 1/64 méretarányú fém kisautók strapabíróak, így hosszú ideig bírják a játékot, akár intenzív használat mellett is.  A Retro Racers szett azoknak készült, akik nemcsak a sebességet, hanem az autózás történetét is értékelik. Egy tökéletes ajándékötlet bármelyik kis (vagy nagy) autórajongónak 3 éves kortól.  Jellemzők: - 5 darab klasszikus stílusú versenyautó egy szettben - Részletgazdag, retro dizájn és színek - Strapabíró fém és műanyag kivitel - Kompatibilis minden Hot Wheels pályával - 1/64 méretarány, 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-retro-racers-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09356", "title": "Matchbox: Papírdobozos 1977 Jaguar XJ6C kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/1977-jaguar-xj6c.jpg", "desc": "Engedd, hogy gyermeked vagy a saját gyűjteményed részévé váljon a brit autógyártás egyik ikonikus modellje! A Matchbox 1977 Jaguar XJ6C kisautó egy stílusos, klasszikus megjelenésű 1/64 méretarányú modellautó, amely a luxus és teljesítmény tökéletes kombinációját hozza el a játékvilágba. A méltán híres Jaguar XJ6 kupéváltozata most részletgazdag, papírdobozos kiszerelésben érhető el, amely tökéletes választás mind játékhoz, mind gyűjtéshez.  A sötétbordó karosszéria, a krómhatású díszlécek, a dupla első fényszórók és a klasszikus hűtőrács mind a Jaguar eleganciáját és presztízsét idézik meg. A Matchbox precíz kidolgozása révén ez a kisautó hűen tükrözi az eredeti modell arányait és stílusát, így nemcsak a gyerekek, de a veterán autók rajongói számára is igazi élményt nyújt.  A játékautó strapabíró kivitelének köszönhetően ideális mindennapos játékra is. A papírdobozos csomagolás környezetbarát és különleges gyűjtői értéket is képvisel. A kisautó könnyen kombinálható más Matchbox vagy Hot Wheels pályákkal, így a játékélmény még tovább bővíthető.  Jellemzők:  1/64 méretarányú 1977 Jaguar XJ6C kisautó  Részletgazdag, klasszikus brit dizájn  Papírdobozos, gyűjtőbarát csomagolás  Strapabíró fém és műanyag felépítés  3 éves kortól ajánlott, kompatibilis Matchbox pályarendszerekkel", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-1977-jaguar-xj6c-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}]}