{"items": [{"id": "J78984", "title": "Play-Dough: Heroes Hamburger gyurma szett 7db-os", "img": "https://www.jatekshop.eu/upload_files/products/589.webp", "desc": "Azok a gyerekek akik szeretnek szakácsok bőrébe bújni, most kipróbálhatják magukat, hogy milyen ügyesen is tudnak egy hamburgert elkészíteni. A csomagban három színes gyurma található, és egy sablon, aminek a segítségével minden megformázható, ami egy hamburgerbe kell a hústól a zsömléig. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Három különféle gyurma - Hamburger sablon - Formázó szerszámok - Nettó gyurma tömeg 3x50g", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-hamburger-gyurma-szett-7db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79477", "title": "Llorens: Miss Minis Ballerina baba 26cm-es", "img": "https://www.jatekshop.eu/upload_files/products/llorens-miss-mini-ballerina-baba-26cm.webp", "desc": "A kislányok egy nagy kedvence lehet a kis Ballerina baba ami a Llorens babák Miss Minis sorozatának tagja. A meseszép baba szőke hajával, szép kis balettruhájával egészen biztos könnyen belopja magát a kislányok szívében. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Miss Minis sorozat - Ballerina baba - Balett ruhában - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-miss-minis-ballerina-baba-26cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81701", "title": "Sweet Baby Doll baba hanggal és kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-doll-baba-kiegeszitokkel-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba mellé rengeteg kiegészítő is jár, mint például a cumi, bili vagy előke, és még hangeffektekkel is el van látva. A feltüntetett ár több változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumisüveggel - Púderes dobozzal - Bilivel - Pelenkával Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-doll-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82085", "title": "Tomy: Toomies - Kukucska tojáskák emeletes busz játékszett", "img": "https://www.jatekshop.eu/upload_files/products/tomy-toomies-kukucska-tojaskak-emeletes-busz.webp", "desc": "A kukucska tojások és kiscsirkék emeletes busz kiegészítővel gazdagodtak a kisgyerekek legnagyobb örömére. Ennek a vagány és színes busznak négy emelete van, melyek egymásba vagy egymásra illeszthetők, így a gyerekek számára izgalmas és fejlesztő hatású játékélményt kínál. A színes buszokon számok is találhatóak, 1-4-ig, ami remek lehetőséget biztosít arra, hogy a gyerekek a számolási készségét is fejlesszük. A játék természetesen kompatibilis a Kukucska tojáskák sorozat más tagjaival, és  kiváló választás az egy év körüli gyerekek számára.  Jellemzők: - Emeletes busz játékszett - Kukucska tojással - Fejlesztő hatású játék - Élénk színekkel", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-toomies-kukucska-tojaskak-emeletes-busz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82401", "title": "Bálnalovasok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/balnalovasok.webp", "desc": "Gyűjtsetek árukat a jeges partok mentén! A Bálnalovasok hangulatos, könnyen tanulható családi társasjáték. A játékosok egy-egy bálnalovast játszanak akiknek nemzedékek óta ismeri a népe a bálnákat, és együtt él velük, és együtt vásároltak és kereskedtek a mesés Jégbálna mentén fekvő forgalmas kikötőkben Jégparton. Megtiszteltetés számodra, hogy családodban te vagy a legújabb, aki a bálnákkal hajózhat. De a jég vastagodik, és a gleccserek mozognak. Kemény tél közeleg - a legkeményebb az elmúlt évszázadok óta. Úgy döntesz, hogy még egyszer utoljára meglovagolod a bálnádat, mielőtt a havazás eléri a hegyeket, hogy minél többet vásárolj és adj el, és talán még néhány értékes drága gyöngyöt az út során. A játékosok egy északi tengerpart mentén utaznak kikötőről kikötőre, hogy az ott megvásárolt árukkal szerződéseiket teljesítsék. A kikötőkben és az értékes igazgyöngyök megszerzésében csak játékostársaik előzhetik meg őket. Az előre tervezést fejlesztő társasjáték.  Tartalma: - 137 lapka - 67 karton pénzérme - 52 megrendeléskártya - 6 bálnalovas - 1 vászon húzózsák - 1 játéktábla - 1 szabálykönyv - 14 lapka a játékváltozatokhoz  Játékosok száma 2-6 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbalnalovasok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83286", "title": "DC Comics: Heroes Cyborg figura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-cyborg-figura-30cm.webp", "desc": "Victor Stone avagy Cyborg testének legnagyobb része ki lett cserélve fejlesztett mechanikus elemekre, aminek köszönhetően emberfeletti sebességre, erőre és állóképességre tett szert. Cyborg belső komputere képes felvenni a kapcsolatot külső számítógépekkel. Rendelkezik egy elektronikus szemmel is, ami a látást helyettesíti, de emberfeletti szinten, ráadásul az IQ-ját is 170 körül becsülik. A csomagban található figura a DC képregények alapján készült aprólékos kidolgozással és festéssel, a mozgatható végtagoknak köszönhetően pedig a gyerekek számára kínálnak remek játéklehetőséget.  Jellemzői: - DC Comics képregények alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Figura mérete kb 30 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-heroes-cyborg-figura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83302", "title": "Wood Craft Híres helyek: Franciaország 1000db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-wood-craft-hires-helyek-franciaorszag-1000db-os-premium-fa-puzzle.webp", "desc": "A Wood Craft prémium fa puzzle-ök választékán belül igazán különlegesnek számít a  Híres helyek  termékvonal, melynek ez a darabja a mesésen szép Franciaországot ábrázolja. Ez a fantasztikus 1000db-os fa puzzle a szabálytalan elemeken kívül 100 db különleges, a témába vágó kirakóelemet is tartalmaz. A vastagabb kirakódarabkák különleges játékélményt és egyedi megjelenést biztosítanak majd a kész képnek. A Trefl Wood Craft szettek teljes egészében környezetbarát anyagokból készülnek, beleértve a kizárólag kartonból készült csomagolást is. Az összeállított kép mérete 51,9x37,5cm.  Jellemzők: - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - 100 db különleges, a témába vágó formájú kirakó Összeállított mérete:  51,9x37,5cm Kirakó darabszáma: 1000 db", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-hires-helyek-franciaorszag-1000db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83849", "title": "Green Grass Harry Potter Roxfort Express közepes méretű prémium ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/38809.webp", "desc": "Válassz egy olyan ajándéktasakot, ami garantáltan elnyeri a Harry Potter rajongók tetszését, hiszen ezen az ajándéktáskán a legendás Roxfort Express látható, ráadásul a varázslatos készítési eljárásnak köszönhetően környezetbarát is. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Roxfort Express minta - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 18 x 10 x 23 cm Anyaga: papír", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-harry-potter-roxfort-express-kozepes-meretu-premium-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84383", "title": "Creations: Kis divattervező rajzkészlet - Crayola", "img": "https://www.jatekshop.eu/upload_files/products/crayola-kis-divattervezo-04-0476.webp", "desc": "Nincs ideálisabb ajándék ennél a divattervező készletnél egy olyan lány számára aki imádja a ruhákat és új divatot szeretne behozni. Ebben a szettben nem kevesebb mint 40 modellt lehet felöltöztetni kedv szerint. Öltözködésre 5 darab sablont is találunk amelyeken több ruha, szoknya kapott helyet. Nem utolsó sorban, a színezés után, nem hiányozhatnak a kiegészítő elemek, ezért 70 matrica közül lehet választani ahhoz hogy minden egyes modell pompásan nézzen ki.  Jellemzők:  - Divattervező rajzkészlet - 40 modell - 5 sablonlap - 70 matrica", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreations-kis-divattervezo-rajzkeszlet-crayola.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84830", "title": "Micimackó homokozó vödör", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-vodor.webp", "desc": "A vödör az egyik legnépszerűbb kerti játék, hiszen számtalan hasznos funkcióját kihasználhatják a gyerekek. A kerti homokozóban éppen olyan jó móka a kis lapáttal megtölteni, majd kiborítani a tartalmát, mint mondjuk a vízparti formának használni a vödröt, és szuper homokvárat építeni belőle. A gyerekeknek garantáltan elnyeri a tetszését, hiszen az egyik legnépszerűbb Disney figura, a pocakos Micimackó látható rajta. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Micimackó minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-homokozo-vodor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85027", "title": "Trónok harca panoráma puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39590-1.webp", "desc": "A Trónok harca az egyik legsikeresebb Fantasy sorozat, amit az HBO készített és nyolc évadon keresztül kísérhettük figyelemmel, hogy Westheros nagy házai hogy küzdenek a királyság és a vastrón megszerzéséért. Az izgalmas sorozat számtalan díjat és elismerést besöpört, így a rajongók számára szuper választás ez a széles panoráma puzzle. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftronok-harca-panorama-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85167", "title": "NASA: Lost in Space HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39637-1.webp", "desc": "A NASA Lost in Space kirakója remek választás a kezdő és a tapasztalt játékosok számára is, hiszen az ezer darabra vágott képet némi idővel, türelemmel és ügyességgel össze lehet illeszteni, az elkészült kép pedig garantáltan jól fog mutatni bármelyik űrkutatásért rajongó kis srác szobájában. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-lost-in-space-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85433", "title": "Clemmy Mini Bukdácsoló autók többféle változatban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17429-1.webp", "desc": "Izgalmas kalandok várnak az alig egy éves gyerekekre ezzel az új, bukdácsoló kisautóval. Válassz egyet a a különféle élénk színek közül, amelyek könnyedén felkeltik majd a gyerekek érdeklődését, és az egyedi bukdácsoló és bukfencező képességükkel pedig garantáltan sok vidám percet szereznek majd nekik. A járgányok teljes mértékben újrahasznosított anyagból készültek, és természetesen a termék tartalmazza az egységet, mellyel az autó bukfencezni tud. A kisautó kompatibilis a Fun Garage - autós golyópálya szettel, így a gyerekek azon is kipróbálhatják őket. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Mini Bukdácsoló autók - Többféle színben - Újrahasznosított műanyagból - A kocsi mérete kb 10 cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-mini-bukdacsolo-autok-toubbfele-valtozatban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85508", "title": "Szintetizátor fehér színben 46x15cm", "img": "https://www.jatekshop.eu/upload_files/products/621854-1.webp", "desc": "A zene fontos szerepet játszhat a gyerekek életében, és az alapok elsajátításához az egyik legjobb választás egy kiváló minőségű szintetizátor vagy más néven elektronikus orgona. Ebben a csomagban egy harminckét billentyűs szintetizátor található, amin természetesen különféle hangzások állíthatók be, illetve lehetőség van különböző alap ritmusok megválasztására is, hogy a megfelelő kísérettel lehessen dalokat eljátszani. A zene nem csak egy nagyszerű kreatív lehetőség a gyerekek számára, hanem remekül fejleszti az mindkét féltekéjét.  Jellemzők: - Elektronikus szintetizátor - 32 billentyűs - Különféle hangzásokkal - Mérete 46 x 15 cm - Elemmel működik", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszintetizator-feher-szinben-46x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Billentyűzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85669", "title": "Spirit: Fresh csíptetős felírótábla A4 türkiz", "img": "https://www.jatekshop.eu/upload_files/products/402346.webp", "desc": "Ennek a vagány felírótáblának több szempontból is hasznát lehet venni. Az egyik természetesen az, hogy bárhol és bármikor megfelelő felületet biztosít ahhoz, hogy kényelmesen tudjuk rajzokat vagy jegyzeteket készíteni. A másik, hogy az erős csipesznek köszönhetően akár nyolcvan lapot is rögzíthetünk rajta. Az A4 felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ugyanakkor masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Türkiz színben - 2mm vastag - 80 lap rögzíthető - A4-ös méret", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fresh-csiptetos-felirotabla-a4-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86594", "title": "Stick'N Fun mozaikkép készítő - Dzsungel állatai", "img": "https://www.jatekshop.eu/upload_files/products/mozaikkep-keszito-dzsungel-cre7006.webp", "desc": "A dzsungel három állatát tudod most kirakni mozaikképként ennek a szettnek a segítségével. A gyermeked egyedül vagy akár barátaival nekikezdhet kirakni a mozaik képeket, mindenki választhat egyet hiszen 3 kép van és a csomagban több mint 1000db felragasztható mozaik matrica kapott helyet. A szettben minden olyan alkotóelem a rendelkezésre áll, amelyik által egy csodálatos képet, művet lehetne megvalósítani. A képek megalkotása után ezeket díszként használhatod a szobád falain.  Jellemzők: - Dzsungel állatai mozaikkép - 3 db színes kép: 22x22cm - 1000 db színes öntapadós mozaikmatrica", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-mozaikkep-keszito-dzsungel-allatai.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86754", "title": "Crayola: Washimals Jeges kalandok az igluban játékszett", "img": "https://www.jatekshop.eu/upload_files/products/crayola-74-7477-1.webp", "desc": "A Crayola Washimals Jeges kalandok az igluban játékszett egy aranyos fókát és egy sarki rókát rejt, amelyeket a gyerekek szabadon színezhetnek és firkálhatnak, újra és újra! A cuki kis figurákon semmilyen minta nincs, de a csomagban lévő filcek segítségével pillanatok alatt átszínezhetők és mókás rajzokkal is el lehet díszíteni őket. Ha pedig már meguntuk a dolgot, akkor csak a pumpás zuhany és a mosókefe segítségével pillanatok alatt eltüntethetjük róla a rajzokat, hogy új színeket és mintákat próbáljunk ki rajta.  Jellemzők: - Washimals Jeges kalandok az igluban játékszett - Két színezhető figurával - Három filctoll - Lemosható festékanyaggal", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-washimals-jeges-kalandok-az-igluban-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86964", "title": "ICO: Creative Kids háromszögletű színes jumbo ceruza 12 db-os", "img": "https://www.jatekshop.eu/upload_files/products/creative-kids-ico-12szines-ceruza-7140133002.jpg", "desc": "Otthon vagy esetleg az iskolába mindig jól fog egy színes ceruza szett, hiszen majdnem minden nap használni fogod. Ebben a készletben 12 darab különböző színes ceruza kapott helyet, amelyek legjobb minőségűek és a fehér lapon is jól festenek. A tervezéskor azt is figyelembe vették, hogy kényelmes legyen a fogása, ezért olyan kialakítást kapott, amely nem hasonlít a többihez, pontosabban vastagabb átmérőjű, háromszögletű formát kapott lekerekített sarkakkal.  Jellemzők: - Nagy színintenzitás - Kényelmes fogás - Háromszögletű forma - 12 színes ceruza", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-haromszogletu-szines-jumbo-ceruza-12-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO002", "title": "Tanszercsomag 2. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-2-osztaly.webp", "desc": "A második osztályos diákok részére már némi rutinnal vásárolják össze a szülők a megfelelő tanszercsomagot, persze itt is igen jól jön egy lista, ami pontos útmutatást ad arról, hogy mely füzeteknek és írószereknek kell majd bekerülni a hátizsákba. Természetesen mi ismét igyekszünk segíteni, így összeállítottunk egy tanszerlistát ami kifejezetten a második osztályos tanulók részére előírt dolgokat tartalmazza. A csomagban van megfelelő vonalazású füzet épp úgy, mint a sima kés kockás füzetek, hangjegy és leckefüzet, írószerek, színes és grafit ceruzák. Emellett természetesen az olyan kiegészítők sem hiányozhatnak, mint a gyurma, az órarend, a vonalzó és megannyi olyan apróság, ami elsőre talán eszünkbe sem jutna!  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 18533.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-2-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87027", "title": "Dinoszaurusz kalandpark autópálya szett 151db-os", "img": "https://www.jatekshop.eu/upload_files/products/mko266033-mk-dnio-kalandpark-15dbos.webp", "desc": "Kisfiad rajong a dinoszauruszokért? Lepd meg őt ezzel a szuper autópálya szettel, mely biztosan elnyeri majd a tetszését, hiszen az egész a dinoszauruszokra és azok élővilágára épült. A pálya két T-rex fejjel is fel lett dobva, valamint egy vizesárokkal, ami a menekülés közben nehézséget is okozhat. A szettben különböző dinoszaurusz figurák is megtalálhatóak, amikkel még izgalmasabb lehet a játék, valamint az autóhoz tartozik még 3 különböző színű kasztni is. Szerezd be és kezdődhet is a játék, ahol betekintést nyerhetünk egy dinoszauruszokkal teli világba.  Jellemzők: - autópálya szett - 151 db-os - dinoszauruszokkal - autóval", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-kalandpark-autopalya-szett-151db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}]}