{"items": [{"id": "K05531", "title": "Colorboom Collection: Színes lépcsők 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-color-bloom-puzzle-500db-k05531.webp", "desc": "Merülj el a színek kavalkádjában ezzel az igazán különleges, 500 darabos Szivárványlépcső puzzléval, amely a Clementoni ColorBoom kollekció része. Ez a vibráló, spirálisan lefelé vezető lépcső lenyűgözően ötvözi a geometriát és a színkavalkádot, így igazi élményt nyújt a kirakózás szerelmeseinek.  A különleges grafika nem csupán esztétikus, hanem kihívást is jelent, hiszen a rengeteg árnyalat és ismétlődő minta igazi türelmet és figyelmet kíván. A lépcső korlátja díszes, míves formáival finoman keretezi a látványt, miközben a padló és a falak színes mozaikjai szinte életre kelnek. Ez a kirakó tökéletes választás, ha egy kreatív és szemet gyönyörködtető élményre vágysz.  A kirakott kép mérete 36 x 49 cm, így akár falra is teheted dekorációként. A Clementoni által garantált kiváló minőségű, pontos illeszkedésű elemeknek köszönhetően a kirakás örömteli és zökkenőmentes lesz – kezdőknek és haladóknak egyaránt.  Jellemzők:  500 darabos prémium puzzle a ColorBoom kollekcióból Élénk, szemet gyönyörködtető spirál lépcső motívum Kihívást jelentő szín- és mintavilág Kirakott méret: 36 x 49 cm Ajánlott korosztály: 9 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-szines-lepcsok-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04642", "title": "Esernyő koktél díszítő pálca – 10 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/esernyo-koktel-diszito-palca-10db-os-szett-9178.webp", "desc": "Hozd el az igazi nyári, trópusi hangulatot a buliba ezekkel a vidám esernyő alakú koktéldíszekkel! A 10 darabos szett színes, papíresernyőkkel ellátott díszítő pálcákat tartalmaz, amelyek tökéletesen feldobják az italokat, desszerteket vagy akár a vendégváró falatkákat is. A klasszikus koktélos esernyők nemcsak dekoratívak, hanem egy kis nosztalgiát és jókedvet is csempésznek bármilyen összejövetelbe – legyen szó szülinapról, kerti partiról, medencés buliról vagy nyári grillről.  A szettben többféle szín (rózsaszín, kék, zöld) található, így könnyen kombinálhatók más dekorációkkal, és garantáltan minden gyerek (vagy felnőtt) örömmel választ egy színes kis esernyőt az italába. A díszítő pálcák fa anyagból készültek, a tetejükön lévő esernyő pedig hajtható, így könnyedén nyitható és zárható, ahogy neked tetszik.  Használhatod őket gyümölcstálakhoz, cupcake-ekhez, koktélokhoz vagy bármilyen vendégváró ételhez – ezek az apró, színes kiegészítők azonnal feldobják az asztalt és az összhatást is.  Jellemzők:  - 10 darabos szett színes papíresernyőkkel - Rózsaszín, zöld és kék változatok - Hajtható, praktikus díszítés italokhoz és falatkákhoz - Fa pálcikák, könnyű használat - Ideális nyári bulikra, szülinapokra, trópusi vagy koktélos tematikájú rendezvényekre", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fesernyo-koktel-diszito-palca-10-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04720", "title": "Vidám színes szülinapi Happy Birthday feliratú papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthyday-kektanyer-k04720.webp", "desc": "Ünnepelj stílusosan ezekkel a színes,  Happy Birthday  feliratos papírtányérokkal, amik garantáltan feldobják bármelyik gyerekzsúrt vagy születésnapi partit! A vibráló színek, lufik, konfetti, ajándékdobozok és muffinok minden apró részletében az ünneplést hirdetik – a gyerekek imádni fogják, de a felnőttek is mosolyogva terítenek majd vele.  A 20 cm-es átmérő kiváló választás egy szelet szülinapi tortához, aprósüteményekhez vagy rágcsálnivalókhoz. Praktikus mérete és formája könnyen használható, a tányér anyaga pedig elég erős ahhoz, hogy a finomságokat biztonságosan megtartsa – még a legnagyobb izgalomban is. Eldobható kivitelének köszönhetően a buli utáni rendrakás is gyors és egyszerű, így több idő marad a közös élményekre.  A csomag 8 darabot tartalmaz, ami tökéletes egy kisebb társaságnak, de nagyobb bulikhoz is könnyedén kombinálható több csomaggal. A vidám, semleges dizájn fiúk és lányok számára egyaránt szuper választás, ráadásul más  Happy Birthday  termékekkel is remekül kombinálható.  Ez a tányér nemcsak praktikus, hanem valódi hangulatfokozó is – tedd különlegessé a gyerekek nagy napját!  Jellemzők:  Átmérő: 20 cm Csomag tartalma: 8 db Színes  Happy Birthday  dizájn konfettivel, lufikkal és sütikkel Tökéletes süteményekhez, tortához, snackekhez Eldobható, praktikus és higiénikus megoldás gyerekzsúrokhoz", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-szines-szulinapi-happy-birthday-feliratu-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04747", "title": "Szivárványos unikornis 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-papirtanyer-k04747.webp", "desc": "Varázslatos szülinapi hangulat, ahol az álmok szárnyra kapnak! Ez a 20 cm-es szivárványos egyszarvús papírtányér tökéletes választás minden unikornisrajongó gyerkőc számára. A gyönyörűen megrajzolt, rózsaszín sörényű egyszarvú büszkén emeli fejét a háttérben ragyogó szivárvány alatt, miközben szívecskék, pillangók és csillagok teszik teljessé az álomszerű látványt.  Ez a tányér ideális méret kisebb falatokhoz, tortaszeletekhez, süteményekhez vagy egy kis nassolnivalóhoz. Könnyű, mégis stabil papíranyagból készült, amit a gyerekek is kényelmesen használhatnak. Eldobható kialakítása miatt a buli végeztével a rendrakás is pillanatok alatt megvan – így te is nyugodtan élvezheted a szülinapi pillanatokat.  A csomag 8 darabot tartalmaz, így kisebb társaságnak tökéletes, de ha nagyobb a vendéglista, több csomag is könnyedén kombinálható. A tányér kiválóan illeszkedik más egyszarvús parti kiegészítőkhöz – például a nagyobb tányérhoz, poharakhoz, szalvétákhoz vagy asztalterítőhöz –, így csodásan egységes dekorációt alakíthatsz ki.  Ha egy igazán varázslatos, mesebeli hangulatot szeretnél a gyerkőc szülinapjára, ezek a tányérok biztosan elvarázsolják a kis vendégeket!  Jellemzők:  Átmérő: 20 cm Csomag tartalma: 8 db Színpompás unikornis és szivárvány dizájn Ideális süteményekhez, tortához és nassolnivalókhoz Eldobható, praktikus megoldás varázslatos gyerekzsúrokhoz", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04728", "title": "Űrkaland papírtányér 8db-os szett 20cm", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-tanyer-k04728.webp", "desc": "Induljon a születésnapi küldetés a galaxisba ezzel a szupermenő Űrkaland papírtányér szettel, amely minden kis űrhajós álmát valóra váltja! A tányérok közepén űrhajók, bolygók, rakéták és egy repülő csészealj díszeleg, mindezt egy sötét, csillagokkal teli univerzum háttér előtt. A kék szegély még jobban kiemeli a látványos mintát, ami már önmagában is egy űrutazásra csábítja a gyerekeket.  A 20 cm-es méret ideális snackekhez, süteményekhez, tortaszelethez vagy kisebb adagokhoz – tökéletes választás gyerekbulikra, óvodai partikra vagy tematikus rendezvényekre. A strapabíró papíranyag biztosítja, hogy a tányér bírja a kis kezek tempóját, ugyanakkor egyszer használatos, így a buli utáni rendrakás is villámgyors lesz.  Ez a tányérszett nagyszerű választás fiús zsúrokhoz, űr, bolygók vagy tudományos témájú ünnepségekhez. Ha teljes tematikát szeretnél kialakítani, kombinálhatod hozzá illő poharakkal, szalvétákkal vagy dekorációval is.  Egy igazi kozmikus élmény a gyerekeknek, amivel biztosan kilőheted az unalmat az űrbe!  Jellemzők:  Átmérő: 20 cm 8 darabos szett Űr témájú minta: rakéta, bolygók, csészealj Erős, strapabíró papír anyag Tökéletes űrös, tudományos és fiús tematikájú szülinapokra", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-papirtanyer-8db-os-szett-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05667", "title": "Spirit: Jumbo Trio vastag háromszögletű filctoll 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-jumbo-trio-filctoll-szett-24db-k05667.webp", "desc": "A Spirit Jumbo Trio 24 darabos filctollkészlete tökéletes választás minden kis művész számára, aki szeret színesen, részletgazdagon alkotni. A háromszögletű tolltest formája kényelmes fogást biztosít, ami segíti a helyes ceruzafogás elsajátítását is. A szett 24 különféle színt kínál, így még színesebb és kreatívabb rajzok születhetnek. A tollak vastag heggyel rendelkeznek, ami ideális nagyobb felületek gyors kiszínezéséhez. A praktikus műanyag tárolódobozban a filcek rendezetten elférnek, így könnyű őket tárolni vagy akár magatokkal vinni. Otthoni rajzoláshoz, kézműveskedéshez és iskolai használatra egyaránt kiváló.  Jellemzők:  24 db színes filctoll Ergonomikus háromszög alakú kialakítás Vastag hegy a könnyű színezéshez Zárható, átlátszó műanyag tárolódoboz Ideális otthoni és iskolai használatra", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jumbo-trio-vastag-haromszogletu-filctoll-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05673", "title": "Spirit: Festőkötény rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-festokoteny-piros-k05673.webp", "desc": "Ez a könnyű, mégis strapabíró Spirit festőkötény ideális választás minden kreatív gyerkőcnek, aki szeret alkotni, festeni vagy éppen barkácsolni. A 70x48 cm-es méretének köszönhetően tökéletesen fedi a felsőtestet, így hatékony védelmet nyújt az iskolai és otthoni alkotások közben. Segítségével a ruhák tiszták maradnak, a gyerek pedig teljesen átadhatja magát a szabad és felszabadult alkotás élményének.  A kötény kialakítása egyszerű és praktikus: fix nyakpánttal és két oldalsó megkötővel rendelkezik, így könnyen méretre állítható és stabilan tart. Az elülső részen három nagyobb zseb is található, amelyekbe kényelmesen elférnek ecsetek, ceruzák, ollók vagy más kisebb kreatív eszközök. Ezáltal minden fontos dolog kéznél van, és a gyerekek könnyen rendszerezhetik az eszközeiket.  Tökéletes választás iskolai technikaórákhoz, óvodai foglalkozásokhoz vagy otthoni rajzoláshoz, festéshez. Praktikus kiegészítője lehet minden kis alkotónak, aki örömmel merül el a kreativitás világában.  Jellemzők:  Méret: 70x48 cm Könnyű és strapabíró anyag Elöl három tágas zseb az eszközöknek Fix nyakpánt és állítható oldalkötők Alkalmas technikaórához, otthoni alkotáshoz vagy kézműveskedéshez", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-festokoteny-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05849", "title": "Légpárnás boríték CD-23 180x165mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05847-2.webp", "desc": "Ez a 180x165 mm-es légpárnás tasak remek választás, ha kisebb méretű, de sérülékeny tárgyakat szeretnél biztonságosan feladni. Tökéletes CD-k, DVD-k, kisebb műszaki eszközök vagy ajándéktárgyak küldésére, hiszen a belső buborékfóliás réteg megbízható védelmet nyújt az ütődésekkel és nyomódásokkal szemben.  A külső papírból készült réteg erős, de könnyű, így nem növeli feleslegesen a csomag súlyát. A praktikus, öntapadós zárnak köszönhetően könnyedén és gyorsan lezárható a boríték, pluszban nem kell ragasztóval vagy más eszközzel bajlódnod. Akár otthoni postázáshoz, akár céges küldeményekhez keresel praktikus megoldást, ez a légpárnás tasak nem hiányozhat a kelléktáradból.  Jellemzők:  Méret: 180x165 mm Belső buborékos védelem Tartós és könnyű papír borítás Öntapadós zár a gyors lezárásért Ideális kisebb, sérülékeny tárgyak szállításához és tárolásához", "price": 59.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-cd-23-180x165mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05803", "title": "Spirit: White Cat fehér macskás iskolatáska, hátizsák 5db-os szett 38x17x28cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-iskolataska-macskas-k05803.webp", "desc": "A Spirit White Cat iskolatáska szett minden cicalány álma! A bájos fehér cicával díszített, rózsaszín és világoskék árnyalatokban pompázó 5 részes szett nemcsak kedves és játékos megjelenést kínál, hanem praktikus, iskolakezdéshez tökéletesen átgondolt kialakítással is rendelkezik. A 38x17x28 cm-es táska ideális méret az alsó tagozatos gyerekek számára, könnyen elfér benne az A4-es mappa, könyvek, füzetek, és minden napi holmi.  A táska főrekesze jól pakolható, külön zseb is segíti a rendszerezést. A tágas elülső zseb – amely szigetelt, tehát hőmérsékletmegtartó – tökéletes uzsonnás doboznak vagy tolltartónak. Két oldalsó bővíthető zseb biztosít helyet kulacsnak vagy kisebb kiegészítőknek. A párnázott vállpántok állíthatók és kényelmes viseletet biztosítanak, az S-alakú kialakításuk segíti a súly eloszlását, az önbeálló mellcsat pedig gondoskodik arról, hogy a táska jól tartson mozgás közben is.  A hátlap légáteresztő kialakítása kényelmes viselést biztosít még melegebb napokon is. A táska alja megerősített, talpakkal ellátott, így stabilan áll, és nem borul fel, amikor leteszi a gyerek. Fényvisszaverő elemek növelik a láthatóságot reggel vagy sötétebb időszakban, így a biztonság sem marad el.  A szett további elemei – tornazsák, cipzáras tolltartó, pénztárca/írószertartó és A4-es mappa – mind a fő táska mintájával harmonizálnak, így a kis tulajdonos minden nap stílusosan indulhat iskolába.  Jellemzők:  Méret: 38x17x28 cm – ideális alsó tagozatos gyerekeknek 5 részes szett: iskolatáska, tornazsák, tolltartó, mappa, írószertartó/pénztárca S-alakú, párnázott, állítható vállpántok Szigetelt elülső zseb uzsonnás doboz vagy tolltartó számára Fényvisszaverő elemek, megerősített alj, szellőző hátkialakítással", "price": 22690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-cat-feher-macskas-iskolataska-hatizsak-5db-os-szett-38x17x28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05648", "title": "Spirit: Kockás pasztell narancssárga 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-kockas-narancssarga-k05648.webp", "desc": "Ez a vidám narancssárga, pasztell árnyalatú, kockás öntapadós jegyzettömb nemcsak praktikus, hanem szemet gyönyörködtető is – tökéletes választás, ha gyermekednek szüksége van egy megbízható eszközre az iskolai vagy otthoni jegyzeteléshez. A 75x75 mm-es méret ideális apró üzenetek, emlékeztetők vagy gyors jegyzetek rögzítéséhez, legyen szó tanulásról, rajzolásról, vagy kreatív játékokról.  A jegyzettömb különlegessége a kockás elrendezés, ami segíti a rendezett írást és rajzolást – különösen hasznos a kisebbek számára, akik még tanulják a betűk és számok formázását. A lapok vízzel eltávolítható ragasztóval vannak ellátva, így nyom nélkül leszedhetők bármilyen felületről – nem kell aggódnod a bútorok vagy falak miatt. Az élénk, de mégis finoman pasztell színvilág játékossá és szerethetővé teszi a tanulási környezetet.  A 100 lapos kiszerelés hosszú időre elegendő, akár iskolai használatra, akár otthoni projektekhez. Könnyen elfér egy iskolatáskába vagy íróasztalfiókba is, így mindig kéznél lehet, amikor csak szükség van rá. Az univerzális felhasználhatóság miatt nemcsak gyerekek, de felnőttek is imádni fogják – ideális választás üzenetek átadására a családtagok között is.  Jellemzők:  75x75 mm-es méret, kompakt és praktikus 100 lap egy tömbben, hosszú távú használatra Kockás elrendezés a rendezett jegyzeteléshez Pasztell narancssárga szín, játékos és figyelemfelkeltő", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kockas-pasztell-narancssarga-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05651", "title": "Spirit: Kockás pasztell zöld 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-kockas-zold-k05651.webp", "desc": "Ha egy friss, letisztult és praktikus megoldást keresel a mindennapi jegyzeteléshez vagy gyermeked tanulásának támogatásához, akkor ez a pasztell zöld színű, kockás öntapadós jegyzettömb szuper választás lesz. A 75x75 mm-es méret tökéletesen alkalmas rövid üzenetek, teendők, tanulási segédletek vagy akár kreatív ötletek gyors lejegyzésére – mindezt könnyedén és rendezetten.  A halvány zöld árnyalat megnyugtató és szemkímélő, ami segít a koncentrációban, ugyanakkor elég jól észrevehető ahhoz, hogy ne felejtsetek el semmit, amit ráírtatok. A kockás kialakítás segíti a rendezett, szabályos írást, így különösen jól jön, ha gyermeked éppen most tanul írni vagy számolni. Nemcsak iskolai használatra tökéletes, hanem otthoni gyakorláshoz vagy játékos tanuláshoz is.  A jegyzettömb vízzel eltávolítható ragasztóval készült, ami lehetővé teszi, hogy a cetliket nyom nélkül leszedjétek bármilyen felületről – ajtóról, füzetből, tanulóasztalról vagy akár a hűtőről is. A 100 lapos kiszerelés biztosítja, hogy sokáig kitartson, így bármikor kéznél lehet egy cetli, ha szükség van egy gyors jegyzetre vagy figyelmeztetőre.  Ez a jegyzettömb nemcsak praktikus, hanem barátságos és esztétikus kiegészítője lehet bármelyik tanulósaroknak vagy otthoni irodának.  Jellemzők:  75x75 mm-es, kompakt és jól kihasználható méret 100 lapos kiszerelés, hosszú távra elegendő Kockás elrendezés a szabályos íráshoz Víz segítségével könnyen eltávolítható ragasztó Pasztell zöld szín, friss és nyugtató megjelenés", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kockas-pasztell-zold-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05961", "title": "Fradi golyóstoll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fradi-golyostoll-2db-os-szett.webp", "desc": "A Fradi golyóstoll 2 db-os szett igazi telitalálat minden kis vagy nagy Fradi-szurkolónak, aki stílusosan szeretne jegyzetelni az iskolában vagy otthon. A zöld-fehér dizájn, a „Hajrá Fradi!” felirat és a csapat címere nemcsak látványos, de motiváló is – még az unalmas órákon is lendületet adhat az íráshoz. A tollak könnyen írnak, kényelmesen kézbe simulnak, így akár hosszabb jegyzeteléshez is ideálisak. Szuper ajándék lehet bármelyik Fradi-drukker iskolásnak vagy irodai rajongónak!  Jellemzők:  Fradi dizájn „Hajrá Fradi!” felirattal 2 db golyóstoll a csomagban Kényelmes fogás, sima írás Praktikus és motiváló iskolai kiegészítő Tökéletes ajándék Fradi-szurkolóknak", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffradi-golyostoll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06129", "title": "Vaiana 22cm-es Bio Ball gumilabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/vaiana-22cm-es-bio-ball-gumilabda-mondo-toys.webp", "desc": "A Mondo Toys 22 cm-es Vaiana Bio Ball gumilabdája tökéletes választás, ha szeretnéd meglepni a gyerkőcöt egy környezetbarát, mégis szórakoztató játékkal! A labdán a Disney népszerű hősnője, Vaiana és kedves kis barátai láthatók, ami azonnal elnyeri a kicsik szívét. A Bio Ball különlegessége, hogy környezetbarát, növényi alapú anyagok felhasználásával készült, így játék közben a Földet is óvjátok. A labda könnyű, puha, így ideális kültéri és beltéri mókázáshoz is – legyen szó játékról a kertben, a parkban vagy akár otthon.  Jellemzők: 22 cm-es átmérő Vaiana és barátai dizájn Környezetbarát, bioalapú anyag Könnyű és biztonságos gyerekeknek Kültéri és beltéri használatra is alkalmas", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaiana-22cm-es-bio-ball-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06158", "title": "Hello Kitty: Badtzmaru Figura Dobozban kiegészítőkkel 6cm", "img": "https://www.jatekshop.eu/upload_files/products/comansi-hk-figura-dobozban-badtz-maru.webp", "desc": "Fedezd fel a Hello Kitty világ egyik legkülöncebb és legmenőbb karakterét a Badtz-Maru Figura Dobozban szettben! Ez a vagány kis figura igazi különlegesség a Hello Kitty and Friends gyűjthető kollekcióban, ahol összesen 10 karakter vár rád, hogy felfedezd őket. Badtz-Maru ikonikus lila-zöld szettje és mogorva, mégis szerethető arca azonnal kitűnik a tömegből – tökéletes választás a karakteresebb figurákat kedvelő gyerekeknek.  A doboz nem csupán a részletgazdag, 6 cm-es figurát rejti, hanem 5 exkluzív meglepetést is, hogy még izgalmasabbá tegye a gyűjtést: két színes képeslap, egy Badtz-Maru stílusú charm, egy mintás pamutzsák a karakter grafikájával, valamint egy menő matricacsomag, amit a gyerekek saját tárgyaikon is felhasználhatnak.  A figura tökéletes társ a szerepjátékhoz, dekorációként is remekül mutat, és kiváló ajándék ötlet Hello Kitty és Sanrio-rajongóknak, akik a cuki világ mellett értékelik a karakteres, vagány stílust is. A doboz kinyitása igazi meglepetésélmény, amit a gyerekek újra és újra át akarnak élni.  Badtz-Maru figurája egy kis lázadást csempész a kawaii univerzumba – így nem csak aranyos, de igazán egyedi darabja lesz bármelyik gyűjteménynek.  Jellemzők:  - 6 cm-es Badtz-Maru figura egyedi, vagány stílusban   - 5 meglepetés kiegészítő: charm, 2 képeslap, matricacsomag, pamutzsák   - Részletgazdag, kawaii stílusú kivitelezés   - Dekorációként és szerepjátékhoz is tökéletes   - 5 éves kortól ajánlott, biztonságos és szórakoztató játékélmény", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-badtzmaru-figura-dobozban-kiegeszitokkel-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hello Kitty figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06274", "title": "Luna: Must pillangós fekete iskolatáska, hátizsák 3 rekeszes 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-hatizsak-lekerekitett-3-rekeszes-32x18x43cm-pillangos.webp", "desc": "Stílusos, egyedi és praktikus – ez a Luna: Must hátizsák lekerekített 3 rekeszes pillangós változata, ami igazi kedvence lesz minden divatérzékeny iskolás lánynak. A fekete alapszín eleganciáját gyönyörű arany színű szívecskékből kirajzolódó pillangóminta dobja fel, amely modern és különleges megjelenést kölcsönöz a táskának. Nemcsak szép, de rendkívül jól használható is az iskolai mindennapokban.  A három különálló cipzáras rekesz lehetővé teszi a rendszerezett pakolást: tankönyvek, füzetek, tolltartók, uzsonnás doboz – mindennek meglesz a helye. A táska oldalán található hálós zseb ideális kulacs vagy esernyő tárolására. A párnázott, ergonomikus vállpántok kényelmes viseletet biztosítanak, akár hosszabb távon is, míg a hátrészen lévő puha borítás extra komfortot ad a hátadnak.  Ez a hátizsák ideális választás iskolába, különórákra vagy akár hétvégi programokra is. Modern, csajos stílusával és praktikus kialakításával biztosan hamar kedvencé válik.  Jellemzők:  - Stílusos fekete-arany pillangómintás dizájn - 3 külön cipzáras rekesz a könnyű rendszerezéshez - Méret: 32x18x43 cm – tágas és jól pakolható - Kényelmes, párnázott vállpánt és hátlap - Oldalsó hálós zseb kulacsnak vagy apróságoknak", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-pillangos-fekete-hatizsak-3-rekeszes-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06074", "title": "Luna: Jégvarázs grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-radiros-ceruza-000564359.webp", "desc": "Varázsold különlegessé a sulis jegyzetelést vagy az otthoni rajzolgatást ezzel a Jégvarázs grafitceruzával, ami nemcsak praktikus, hanem elképesztően cuki is! A ceruza oldalán Elsa és Anna mesebeli világa elevenedik meg, amit a hozzá tartozó, láncra erősített kis figura tesz még izgalmasabbá. A ceruza végén egy radír is található, így a hibák könnyedén eltüntethetők – pont, mint ahogy Elsa varázslatai egy szempillantás alatt megváltoztatják a világot. Ez a ceruza tökéletes választás iskolába, rajzoláshoz, vagy akár ajándéknak is, ha a kis tulajdonos rajong a Jégvarázsért. A díszes megjelenésének köszönhetően egyedi darab a tolltartóban! Bármelyik változat kerül a kezedbe, garantáltan mosolyt csal a gyerkőcöd arcára minden egyes írásnál. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Grafitceruza radírral a végén - Láncra fűzött Jégvarázs figura díszítés - Vidám, mesés dizájn a gyerekek örömére - Ideális iskolába, ajándékba vagy kreatív rajzoláshoz", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06221", "title": "Luna: Must Team Let's play gamer mintás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/letsplay-gamer-mintas-tolltarto-k06221.webp", "desc": "A Must Team Let’s Play gamer mintás kétszintes tolltartó tökéletes választás minden játékrajongó iskolásnak, aki nemcsak a videojátékokban, de az iskolai felszerelésében is szereti a rendezettséget. A modern, kontrolleres dizájn igazi gamer hangulatot idéz, miközben vidám és trendi megjelenést ad az iskolai hétköznapoknak.  Ez a tolltartó kétszintes és rekeszes, így könnyen átláthatóan rendszerezhetők benne az írószerek. A belső gumipántos elrendezés biztosítja, hogy minden ceruza, toll, vonalzó és egyéb kiegészítő a helyén maradjon, még a táska sietséges pakolása közben is.  A töltött kivitel előnye, hogy minden fontos iskolai eszközt tartalmaz: toll, ceruza, radír, hegyező, vonalzók, színes ceruzák és filctollak is megtalálhatók benne – így rögtön használatra kész, nem kell külön beszerezni semmit.  Könnyű, tartós kialakítású, strapabíró cipzárakkal, így a napi használatot is jól bírja. Tökéletesen illik a Let’s Play kollekció többi darabjához, így ha egy összehangolt gamer témájú szettet szeretnél az iskolába, ezzel biztosan nem lősz mellé.  Jellemzők:  2 szintes, cipzáras kialakítás belső rekeszekkel Töltött: tartalmaz tollat, ceruzát, radírt, hegyezőt, vonalzókat, színes ceruzákat és filceket Gamer stílusú „Let’s Play” dizájn kontroller mintákkal Strapabíró, könnyen kezelhető cipzárak Könnyű, mégis masszív szerkezet mindennapos használatra", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-lets-play-gamer-mintas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06296", "title": "Kuromi napjai 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kuromi-4az1ben-puzzle-k06296.webp", "desc": "Fedezd fel a Kuromi világának legcukibb pillanatait ezzel a 4 az 1-ben puzzle szettel a Trefl-től! A doboz négy különböző kirakót rejt, melyek eltérő darabszámúak – 35, 48, 54 és 70 darabosak –, így tökéletes választás már 4 éves kortól, kezdő puzzle-rajongóknak is. A vidám és élénk színek, valamint a kedves jelenetek Kuromival biztosan leveszik a gyerkőcöket a lábukról!  Ez a készlet nemcsak szórakoztató, de fejlesztő játék is: segíti a koncentrációt, a finommotorikát és a logikus gondolkodást. A képek vidám, modern stílusban mutatják be Kuromit különféle mindennapi helyzetekben – városi környezetben, játék közben, pihenéskor vagy épp tanulás közben. A méretük ideális a kis kezekhez, és a prémium minőségű darabok könnyen illeszkednek egymáshoz.  Szuper ajándékötlet születésnapra, karácsonyra vagy akár egy hétvégi meglepetésként, amely órákon át leköti a kicsiket, miközben élvezettel építik össze a saját kis Kuromi-világukat.  Jellemzők:  4 különböző puzzle egy dobozban (35, 48, 54 és 70 darabos) Ajánlott életkor: 4 éves kortól Méret összeállítva: 28,5 x 20,5 cm Vidám Kuromi grafikák, élénk színekkel Fejleszti a finommotorikát és problémamegoldó képességet", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkuromi-napjai-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06411", "title": "Superman palást szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/superman-palast-szett-spin-master.webp", "desc": "Tedd felejthetetlenné a szerepjátékot ezzel a Superman palást szettel a Spin Master-től, amivel gyermeked valódi szuperhőssé válhat! A szett tartalmaz egy élénkpiros palástot és a híres  S  emblémával ellátott mellkasdíszt, amivel a kis hősök azonnal a világ megmentőjének érezhetik magukat. Ideális jelmezes játékhoz, farsangra vagy akár otthoni szórakozáshoz is. A puha, könnyen viselhető anyag biztosítja a kényelmet egész napra, miközben a gyerekek képzelete szárnyalhat, mint Superman maga!  Jellemzők: Superman témájú palást és mellkasdísz Kényelmes, puha anyagból készült Ikonikus  S  embléma a mellrészen Ideális jelmeznek vagy szerepjátékhoz 4 éves kortól ajánlott", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-palast-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06602", "title": "Némó nyomában 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/nemo-24db-k06602.jpg", "desc": "Merüljetek el a tenger mélyén Némóval, Pizsivel és Szenillával a Némó nyomában című animációs klasszikus világában ezzel a szórakoztató és egyben kreatív 2 az 1-ben puzzle és színező játékkal! A Lisciani által gyártott 24 darabos kirakó egyik oldala egy gyönyörű, élénk színekben pompázó víz alatti jelenetet mutat be, ahol Némó boldogan úszik apjával és Szenillával a korallzátony között. A másik oldal viszont egy részletgazdag, fekete-fehér változat, amit a gyerekek kedvükre színezhetnek ki, ezzel fejlesztve kézügyességüket és kreativitásukat.  Ez a különleges puzzle 3 éves kortól ajánlott, és tökéletesen ötvözi a játék és a tanulás örömét. A 50x35 cm-es méret elég nagy ahhoz, hogy a gyerekek könnyen össze tudják rakni, mégis elég kompakt, hogy bárhol használható legyen – akár otthon, akár utazás közben. A kétoldalas kialakítás lehetővé teszi, hogy a gyerekek újra és újra más módon élvezhessék a játékot: előbb kirakják a képet, majd saját színeikkel kelthetik életre a jól ismert karaktereket. Remek ajándék minden kis felfedező számára, aki rajong a tengeri kalandokért!  Jellemzők:  2 az 1-ben puzzle és színező  24 darabos, könnyen kezelhető elemek  Méret: 50x35 cm  Kétoldalas kivitel: színes kép és színezhető oldal  3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnemo-nyomaban-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}