{"items": [{"id": "J97731", "title": "PlayBox: Műszőr kerek fejű ecset 4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471781-ecset-4es-meret.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Műszőr 4-es Méretű Ecsettel! Ez a kerek fejű ecset a művészek és kézművesek körében népszerű választás, ideális mindenféle festési és alkotási projekthez.  A Műszőr Ecset 4-es méretben készült, ami tökéletes az átlagosnál nagyobb felületek festéséhez és a részletgazdag munkához is. A szintetikus anyagból készült ecset kerek feje kiválóan passzol az akril- és olajfestékekhez, így széles körű alkalmazást tesz lehetővé.  A lakkozott fekete nyél kényelmes fogást biztosít, így könnyen és precízen dolgozhatsz. A szintetikus anyag könnyen tisztítható és tartós, így hosszú távon is megbízható társad lesz alkotásaidhoz.  Legyen szó festményről, díszítésről vagy bármi egyéb kreatív projektrol, a PlayBox Műszőr Ecsete segít kihozni a legtöbbet alkotásaidból.  Fedezd fel a művészi lehetőségeket és hozz létre lenyűgöző műveket a PlayBox Műszőr 4-es Méretű Ecsettel!  Jellemzők: - Kerek fejű ecset szintetikus anyagból - 4-es méret, ideális nagyobb felületek festéséhez és részletgazdag munkához - Lakkozott fekete nyél a kényelmes fogáshoz és kezeléshez - Kiválóan passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható anyagból készült, hosszú távú használatra tervezve", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-kerek-feju-ecset-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96876", "title": "Csillám ragasztó csomag többféle színnel 12x13ml", "img": "https://www.jatekshop.eu/upload_files/products/csillamragaszto-szett-12dbos-0005.webp", "desc": "A PlayBox csillámragasztó-csomagja egy varázslatos hozzáadás minden kreatív gyerek számára, hogy csillogást vigyenek alkotásaikba! Ez a csomag 12 darab 13 ml-es, különböző színű csillámragasztót tartalmaz, a ragyogó sárgától a tündöklő ezüstig, lehetővé téve a gyermekek számára, hogy minden művükben egyedi fényt vigyenek. Minden ragasztócső szivárványos színkavalkádot kínál, amellyel gyerekek kedvük szerint díszíthetnek és ragaszthatnak papírt, kartont vagy akár textilt. A csomag 12x13 ml-es méretű, könnyen kezelhető, a csillámragasztók nem mérgezőek és moshatóak, így biztonságosak és könnyen eltávolíthatóak. Ideális eszköz minden otthoni és iskolai kézműves projekthez, ahol a csillogás a középpontban áll.  Jellemzők:  - Csomag tartalma: 12 darab csillámragasztó - Űrtartalom: 13 ml/cső - Színek: Szivárványos választék - Anyag: Nem mérgező és mosható - Alkalmazás: Papír, karton, textil dekoráció - Korcsoport: Biztonságos a gyerekek számára", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillam-ragaszto-csomag-tobbfele-szinnel-12x13ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96979", "title": "PlayBox: 5mm-es MIDI fekete és fehér vasalható gyöngyök vödörben 5000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-5000db-os-vodor-fekete-feher.webp", "desc": "Merülj el a PlayBox Midi fekete és fehér vasalható gyöngyök klasszikus és stílusos világában ezzel a 5000 darabos gyöngyvödörrel! Ez a monokróm színösszeállítás tökéletes választás mindazok számára, akik szeretik a letisztult, elegáns dizájnokat. A 5 mm-es gyöngyök ideálisak mindenféle kézműves projekt megvalósításához, legyen az ékszerkészítés, képek alkotása vagy egyéb kreatív ötletek megvalósítása.  A fekete és fehér színek kombinációja lehetőséget biztosít arra, hogy gyermeked fejlessze színkontraszt érzékelését és kompozíciós készségeit. A gyöngyökkel könnyen megalkothatóak modern minták és geometrikus formák, amelyek vasalással rögzíthetők, így tartós, látványos alkotások születhetnek.  A PlayBox gyöngyök környezetbarát és biztonságos anyagokból készülnek, garantálva a gyermeked biztonságát a kreatív játék során. A tárolóvödör nemcsak praktikus és újrahasznosítható, hanem könnyen hordozható is, így bárhol folytatható a kreatív munka.  Jellemzők: 5000 db fekete és fehér színű gyöngy 5 mm-es méretű, tökéletes a különféle kézműves projektekhez Tartós műalkotások készítéséhez vasalható Fejleszti a színkontraszt érzékelést és a kompozíciós készségeket Újrahasznosítható és hordozható tárolóvödör biztosítja a kényelmes tárolást és szállítást", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-fekete-es-feher-vasalhato-gyongyok-vodorben-5000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96982", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-narancssarga.webp", "desc": "Ismerjétek meg a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek kiválóan alkalmasak mindenféle kézműves alkotómunkához! Ez az 1000 darabos készlet 5 mm-es, prémium minőségű gyöngyöket tartalmaz, amelyek segítségével gyermeked kifejezheti önmagát művészi alkotások révén. A csodás, élénk színű gyöngyökkel változatos képeket, ékszereket és díszítő elemeket hozhattok létre, amelyeket vasalással rögzíthettek, hogy hosszantartó emlékeket alkossanak. Alkotás közben gyermeked finommotoros képességei és szem-kéz koordinációja fejlődik, miközben játékosan tanul meg többet a színekről és formákról. A PlayBox garantálja a termékek biztonságosságát és minőségét, amit a Nordic Swan Ecolabel minősítés is alátámaszt. Ez a csomag nem csak alkotásra ad lehetőséget, hanem arra is, hogy értékes időt tölthessetek együtt, miközben együtt fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98332", "title": "Luna: Minnie egér gumis mappa A/4-es lapokhoz 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-minnie-eger-gumis-mappa-25χ35cm-4492.webp", "desc": "Dobd fel gyermeked iskolai mindennapjait ezzel a bájos Luna Minnie egér gumis mappával! Ez az A/4-es méretű mappa tökéletes választás minden Disney-rajongó számára, akik szeretik Minnie egér varázslatos világát. A mappa borítóján Minnie egér látható egy csokor színes virággal, a  happiness  felirattal kiegészítve, ami garantáltan mosolyt csal mindenki arcára és vidám hangulatot áraszt.  A mappa strapabíró anyagból készült, így hosszú távon védi a benne tárolt dokumentumokat a gyűrődéstől és a sérülésektől. Az erős gumis pántok biztosítják, hogy a mappa tartalma mindig biztonságban legyen, és ne essenek ki a lapok. Az A/4-es méret ideális választás mindenféle iskolai jegyzethez, dolgozathoz vagy rajzlaphoz.  Ez a mappa nemcsak praktikus, hanem esztétikus kiegészítő is, amely feldobja a mindennapi iskolai feladatokat. Tökéletes ajándék lehet születésnapra, iskolakezdésre vagy bármilyen különleges alkalomra, hiszen minden Minnie egér rajongó örömmel fogadná ezt az egyedi mappát.  Jellemzők:  - Bájos Minnie egér dizájn  happiness  felirattal - Strapabíró anyag - A/4-es méret (25x35 cm) - Erős gumis pántok - Ideális iskolai jegyzetekhez, dokumentumokhoz és rajzlapokhoz", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-gumis-mappa-a-4-es-lapokhoz-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98333", "title": "Luna: Disney hercegnők gumis mappa A/4-es lapokhoz 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-hercegnok-gumis-mappa-25χ35cm-4493.webp", "desc": "Varázsold el a gyerekek iskolai napjait ezzel a Luna Disney hercegnők gumis mappával! Ez az A/4-es méretű mappa tökéletes választás minden kis hercegnő számára, akik imádják a Disney meséket és a varázslatos kalandokat. A mappa borítóján három népszerű Disney hercegnő, Belle, Ariel és Hamupipőke látható, akik vidám mosollyal és bájos öltözékben állnak készen a kalandra. A  be TRUE  felirat pedig arra emlékezteti a gyerekeket, hogy mindig maradjanak hűek önmagukhoz.  A mappa strapabíró anyagból készült, így hosszú távon védi a benne tárolt dokumentumokat a gyűrődéstől és a sérülésektől. Az erős gumis pántok biztosítják, hogy a mappa tartalma mindig biztonságban legyen, és ne essenek ki a lapok. Az A/4-es méret ideális választás mindenféle iskolai jegyzethez, dolgozathoz vagy rajzlaphoz.  Ez a mappa nemcsak praktikus, hanem esztétikus kiegészítő is, amely feldobja a mindennapi iskolai feladatokat. Tökéletes ajándék lehet születésnapra, iskolakezdésre vagy bármilyen különleges alkalomra, hiszen minden Disney hercegnő rajongó örömmel fogadná ezt az egyedi mappát.  Jellemzők:  - Disney hercegnők dizájn (Belle, Ariel és Hamupipőke) -  be TRUE  felirat - Strapabíró anyag - A/4-es méret (25x35 cm) - Erős gumis pántok - Ideális iskolai jegyzetekhez, dokumentumokhoz és rajzlapokhoz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-gumis-mappa-a-4-es-lapokhoz-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99027", "title": "Barbie rózsaszín kihajtható tolltartó 21x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/669668-barbie-kihajthato-tolltarto.jpg", "desc": "Ismerd meg a Barbie kihajtható tolltartót, amely rózsaszín alapon a Barbie és a Barbie logóval van díszítve, és garantáltan elvarázsolja gyermekedet! Ez a tolltartó nemcsak szemet gyönyörködtető, hanem rendkívül praktikus is.  Kétoldalú kialakításának köszönhetően könnyű hozzáférést biztosít az írószerekhez. Belül rengeteg hely áll rendelkezésre a tollak, ceruzák, radírok és más írószerek számára, így mindig rendben tarthatja az iskolai felszereléseit.  A Barbie kihajtható tolltartó tökéletes választás minden Barbie rajongó gyermek számára. Ideális kiegészítő az iskolai napokhoz vagy otthoni tanuláshoz egyaránt, és garantáltan mosolyt csal majd a gyermeked arcára minden alkalommal, amikor előveszi.  Szerezd be gyermekednek ezt az aranyos és praktikus tolltartót, és nézd, hogyan válik az új kedvenc iskolai kiegészítőjévé! A Barbie kihajtható tolltartó nemcsak egy eszköz a rendszerezéshez, hanem egy kis divatot és stílust is csempész a mindennapokba.  Jellemzők: - Barbie kihajtható tolltartó - cipzáras zseb - pasztell színek - kiváló minőség - gumiszalagokkal rögzíthetőek az írószerek benne", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-rozsaszin-kihajthato-tolltarto-21x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99034", "title": "Jégvarázs iskolatáska, hátizsák 37x28x13cm", "img": "https://www.jatekshop.eu/upload_files/products/651113-jegvarazs-hatizsak-.webp", "desc": "Fedezd fel a Jégvarázs I-IV osztályos hátizsákot, melynek mintája lila alapon Elza és Anna karaktereivel van díszítve. Ez a Frozen Collection modern és kényelmes hátizsák, mely rendkívül jó minőségű és fejlett technológiával van kialakítva. A vízálló anyagokból készült, kopás- és fagyálló hátizsák kiváló választás a fiatal iskolások számára.  A táska különösen tágas és praktikus, három rekeszében könnyedén elférnek a könyvek, notebookok, kiegészítők és kellékek. Két cipzárral záródó főrekesszel és két cipzárral záródó első rekesszel rendelkezik, melyek még tovább növelik a tárolókapacitást. Két elasztikus oldalsó zsebe ideális helyet kínál a víztartálynak.  A hátizsák szivacsos fogantyúval van ellátva, így könnyedén kézben is hordható. A háttámla és a pántok vastag szivaccsal megerősítve és szivaccsal vannak bevonva, így biztosítva a szilárdságot és a kényelmet. A hátizsák pántjai állíthatóak, így mindenki számára tökéletesen illeszkedő hordásmódot biztosítanak.  Méretei ideálisak mindennapi használatra: 37x28x13 cm. Legyen ez a Jégvarázs hátizsák a te gyermeked társa az iskolai évek során, amelyre mindig számíthat!  Jellemzők: - Jégvarázs hátizsák - mérete: 37x28x13cm - kiváló minőség - párnázott vállpántokkal - cipzáras zsebekkel", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-iskolataska-hatizsak-37x28x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99206", "title": "Nebulo: Szilikon spirál ceruzafogó többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/ceruza-markolat-fogassegito-spiral-tobbszinu-1db.webp", "desc": "Fedezd fel a Szilikon spirál ceruzafogót, amely tökéletes választás a kis írók számára! Ezek a többféle színben elérhető spirál ceruzafogók nemcsak vidámak és vonzóak, hanem segítenek a helyes ceruzafogás elsajátításában és az íráskészség fejlesztésében is. Ergonomikus kialakításának köszönhetően kényelmes fogást biztosít, és mind bal-, mind jobbkezes gyerekek számára alkalmas. A puha szilikon anyag kényelmes fogást biztosít és megakadályozza a ceruza kicsúszását a kis kezekből, így hosszabb ideig is kényelmesen használható marad. A színes spirál dizájn nemcsak praktikus, hanem szórakoztató is, így a gyerekek örömmel fogják használni az iskolában és otthon egyaránt. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Ergonomikus kialakítás gyerekeknek - Bal- és jobbkezes írásra egyaránt alkalmas - Javítja az íráskészséget - Többféle színben elérhető - Puha, kényelmes szilikon anyag - Megakadályozza a ceruza kicsúszását - Ideális iskolai és otthoni használatra", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szilikon-spiral-ceruzafogo-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99342", "title": "Spuri! kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/spuri-kartyajatek-beziscrs.webp", "desc": "A  Spuri! Az erdő visszavág  kártyajáték célja, hogy a csapatod táborába betolakodó vadak által okozott károkat minimalizáljátok. Az előtted és a csapattársa(i)d előtt lévő kártyák szimbolizálják ezeket a vadakat, és a kártyákon lévő számok mutatják az általuk okozott kár mértékét. A táborotokban lévő kártyák összértéke határozza meg a csapatotok pontszámát - minél alacsonyabb, annál rendezettebb a tábor.  A cél, hogy a fordulók végére kisebb pontszámotok legyen, mint az ellenfeleiteknek, ezért igyekezzetek megszabadulni a nagy értékű kártyáktól. Egy forduló akkor ér véget, amikor vagy kifogy a húzópakli, vagy egy játékos spurit mond, ami után minden más játékosnak még egy köre marad. 4 forduló után az a csapat nyer, amelyiknek a legkisebb az összpontszáma.  Jellemzők: - Cél: minimalizálni a táborotokban lévő kártyák összértékét - Vadak kártyák, amelyek különböző mértékű károkat okoznak - Gyors játékmenet és könnyen érthető szabályok - 4 fordulós játék, ahol az összpontszám dönt - Kompakt méret, ideális utazáshoz és otthoni játékhoz - 15 éves kortól - 70 kártya  - 1 szabályfüzet  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspuri-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99546", "title": "Ars Una: Lord of the Deep cápás BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023375-lord-of-the-deep-kulacs.webp", "desc": "Ismerd meg az Ars Una Lord of the Deep BPA-mentes kulacsát, amely egyedi cápás mintával és kiváló funkcionalitással gazdagítja mindennapjaidat. Ez a 475 ml-es kulacs átlátszó világoskék alapon ábrázolja a mélység urait, a cápákat, amit sötétkék tetővel egészítenek ki.  Az Ars Una Lord of the Deep kulacs tritán kopoliészter műanyagból készült, ami garantálja, hogy nem tartalmaz egészségre káros BPA-t. Food Safe minősítéssel rendelkezik, így teljes mértékben biztonságos mindennapi használatra. A biztonsági záras tető biztosítja, hogy a kulacs cseppmentesen záródjon, így bármikor gond nélkül magaddal viheted.  A Lord of the Deep kulacs kiemelkedő ütésállósággal rendelkezik, így ideális választás utazásokhoz, sporttevékenységekhez vagy mindennapos használatra. Hőállósága -20 és +96 Celsius fok között mozog, így hideg és meleg italok tárolására egyaránt alkalmas.  A kulacs kézi mosogatással könnyen tisztítható, ugyanakkor nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una Lord of the Deep BPA-mentes kulacs nem csupán egy italtároló eszköz, hanem egy stílusos és megbízható társ mindennapi kalandjaid során. Fedezd fel, hogyan teheti még izgalmasabbá és kényelmesebbé mindennapjaidat ez a dizájnos és biztonságos kulacs, amely a mélyvizek hangulatát hozza el hozzád! Válaszd a Lord of the Deep kulacsot, hogy minden korty egy új kaland legyen!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-capas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00136", "title": "The Littlies: Tündérek 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/the-littlies-tunderes-matricaszett-luna.webp", "desc": "Varázsold el a gyerekek világát ezekkel a The Littlies tündéres matricákkal! Ezek a gyönyörű, színes matricák tökéletesek arra, hogy díszítsék a füzeteket, könyveket, játékokat vagy akár a gyerekek szobáját. A csomagban számos bájos tündér és varázslatos elemek találhatók, amelyek azonnal felkeltik a kicsik figyelmét és mosolyt csalnak az arcukra.  A matricák puha, textil hatású anyagból készültek, így nemcsak szépek, hanem tartósak is. A könnyen kezelhető matricák bármilyen sima felületre egyszerűen felragaszthatók, és szükség esetén nyom nélkül eltávolíthatók. Az élénk színek és a részletes kidolgozás még varázslatosabbá teszi a tündéres témát, ami ösztönzi a gyerekek fantáziáját és kreativitását.  Ezek a tündéres matricák kiválóan alkalmasak arra, hogy a gyerekek kifejezhessék egyéni stílusukat és díszítsék személyes tárgyaikat. Emellett nagyszerű ajándékötlet is lehet bármilyen alkalomra, legyen az születésnap, névnap vagy csak egy kedves gesztus.  Jellemzők:  Színes, bájos tündéres matricák Puha, textil hatású anyagból készültek Könnyen felragaszthatók és eltávolíthatók Élénk színek és részletes kidolgozás Ideális füzetek, könyvek, játékok és szobadekorációk díszítéséhez", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-tunderek-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00852", "title": "So Slime: Italos pohár több változatban", "img": "https://www.jatekshop.eu/upload_files/products/so-slime-italos-pohar-szett-tobb-valtozatban-1.webp", "desc": "A So Slime italos pohár igazán frissítő slime élményt nyújt a gyerekeknek! Csak tedd a hozzávalókat a menő italos pohárba, keverd össze, és máris kész a saját slime koktélod! Minden csomag tartalmaz egy poharat, 4 izgalmas összetevőt, amelyekkel különleges slime-ot készíthetsz, valamint egy szívószálat, hogy teljes legyen a koktélhangulat. A termék többféle változatban érhető el, mint például bubble tea, pink-limo, milkshake, ice dragon, tuttifrutti és mogi-mogi. Az egyedi slime-ok gyönyörű színátmenetekkel és extra dekorációs elemekkel varázsolják különlegessé az alkotást. Tökéletes választás azoknak, akik szeretik a kreatív, szórakoztató játékokat.  Jellemzők:  Menő italos pohár dizájn 4 izgalmas hozzávaló slime készítéshez Extra dekorációs elemek Többféle változatban elérhető (bubble tea, pink-limo, milkshake, stb.) 6 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fso-slime-italos-pohar-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00935", "title": "Szócsengő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szocsengo-tarsasjatek.webp", "desc": "A Szócsengő társasjáték egy villámgyors, izgalmas szópárbaj, amelyben mindössze 5 másodperced van a helyes válaszok megadására! A játékmenet egyszerű, de annál pörgősebb: húzz egy kártyát, amelyen egy adott kategória szerepel, majd forgasd meg a kereket, hogy megtudd, melyik betűvel kell kezdődő szavakat mondanod. A csavar az, hogy csak 5 másodperc áll rendelkezésedre, hogy a megfelelő számú szót felsorold! A játékot az nyeri, akinek elsőként sikerül 10 pontot összegyűjtenie.  Ez a gyors tempójú, családi játék garantáltan mindenkit megnevettet, és fejleszti a gyerekek szókincsét és reflexeit. Remek választás, ha szeretnétek egy szórakoztató, pörgős játékot, amelyben mindenki részt vehet. Ideális családi összejövetelekre vagy baráti társaságok számára is.  Jellemzők: - 2-4 játékossal játszható - 5 éves kortól ajánlott - Villámgyors szópárbaj 5 másodperces válaszidővel - 50 kategóriakártya végtelen kombinációval - Tartozékok: időzítős csengő, korongok, mutatók, 50 kártya A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 8539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszocsengo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01485", "title": "Animal World Farm állatok 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/animal-world-farm-allatok-5db-szett-34922a.webp", "desc": "Az Animal World Farm állatok 5db-os szett ideális választás minden kis gazdálkodónak, aki szeretne elmerülni a farmok világában. A készlet öt különböző, élethűen kidolgozott farmállatot tartalmaz, amelyek között található ló, tehén, kecske, birka és disznó is. Ezekkel a figurákkal a gyerekek izgalmas történeteket játszhatnak el, miközben megismerik a vidéki élet mindennapjait, az állatok gondozását és a farmon folyó munkát. A strapabíró műanyagból készült állatok nemcsak játék közben szórakoztatnak, hanem fejlesztik a gyerekek képzelőerejét és finommotoros készségeit is. A szett könnyen hordozható, így akár utazás közben is remek időtöltést nyújt. Ez a készlet tökéletes alapja lehet bármilyen állatkerti vagy farmos szerepjátéknak!  Jellemzők: - 5 különböző farmállat figura - Részletgazdag kidolgozás - Strapabíró műanyag anyag - Fejleszti a képzelőerőt és a finommotoros készségeket - Ideális szerepjátékhoz és gyűjteményekhez", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-world-farm-allatok-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01904", "title": "Escape Room: The Game kezdőkészlet társasjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/escape-room-the-game-606102034006.webp", "desc": "Az Escape Room: The Game kezdőkészlet egy lebilincselő társasjáték, amelyben a játékosok próbára tehetik problémamegoldó és logikai képességeiket egy izgalmas szabadulószoba élmény során. Ebben a kezdőcsomagban három különböző kaland várja a bátor játékosokat: Szökés a börtönből, Vírus, és Az atombomba, melyek mindegyike egyedi kihívásokat és rejtvényeket tartalmaz. Ezen kívül a csomag egy 15 perces bevezető játékot is tartalmaz, hogy megismertesse az új játékosokat a játékmenettel.  A játékhoz tartozik egy Chrono dekóder, amely visszaszámlálja az időt és különböző hanghatásokkal fokozza az izgalmat, miközben a játékosok próbálnak megfejteni a rejtélyeket és kijutni a szobából a megadott 60 perc alatt. A dekóder különféle kulcsokkal és kódokkal működik, így valódi szabadulószoba élményt nyújt az otthon kényelmében.  Ez a játék ideális választás baráti összejövetelekre és családi játékestekre, mivel 2-5 fő számára nyújt szórakozást. Az Escape Room: The Game kezdőkészlet nemcsak remek kikapcsolódási lehetőség, hanem fejleszti a logikai gondolkodást és a csapatmunkát is. 16 éves kortól ajánlott, hiszen összetett feladatok és rejtélyek várnak megoldásra.  Jellemzők: - 3 izgalmas szabadulószoba kaland: Szökés a börtönből, Vírus, Az atombomba - 1 bevezető játék az újoncok számára - Chrono dekóder, amely valósághű hanghatásokkal és időzítéssel fokozza az élményt - 60 perces játékidő a teljes élményhez - 2-5 játékos részére ideális csapatjáték - 16 éves kortól ajánlott - Fejleszti a logikai gondolkodást és a csapatmunkát  A TERMÉK NYELVE: MAGYAR", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fescape-room-the-game-kezdokeszlet-tarsasjatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02043", "title": "Mentő, rendőr és tűzoltó mintás nagy ajándéktáska 33x26,7x13,7cm", "img": "https://www.jatekshop.eu/upload_files/products/mento-rendor-es-tuzolto-mintas-nagy-ajandektaska-33x26-7x13-7cm.webp", "desc": "Ez a mentő, rendőr és tűzoltó mintás nagy ajándéktáska tökéletes választás a kisfiúk és járműrajongók számára! A táska vidám mintáival – mentőautók, rendőrautók, tűzoltókocsik és taxik – garantáltan izgalmasabbá teszi az ajándék átadását. Az élénk színek és a játékos motívumok bármilyen ünnepet még szórakoztatóbbá varázsolnak. A nagy, 33x26,7x13,7 cm-es méret ideális játékok, könyvek, ruhák vagy egyéb nagyobb meglepetések számára. A strapabíró papíranyag biztosítja a tartósságot, míg a zöld zsinórfülek kényelmes és egyszerű hordozást tesznek lehetővé. Stílusos és praktikus választás, amivel garantáltan örömet szerzel!  Jellemzők:  Méret: 33x26,7x13,7 cm Vidám járműminták: mentő, rendőr, tűzoltó és taxi Tartós, minőségi papír anyag Kényelmes zöld zsinórfülek Nagyobb ajándékokhoz tökéletes", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmento-rendor-es-tuzolto-mintas-nagy-ajandektaska-33x26-7x13-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02419", "title": "Craze Inkee: Galupy Sellő fürdőgolyó gyűjthető figurával", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdogolyo-csomag-galupy-sello-39854en.webp", "desc": "Tedd varázslatossá a gyerekek fürdőzését a Craze Inkee Galupy Sellő fürdőgolyóval, amely egyszerre szórakoztat és meglepetést is tartogat! Ez a különleges fürdőbomba finom vattacukor illatával és pezsgő hatásával igazi élménnyé varázsolja az esti rutint. Amint a bomba a vízbe kerül, színes habot hoz létre, miközben a gyerekek izgatottan várhatják a belsejében rejtőző meglepetés figurát. A 6 különböző, gyűjthető Galupy Sellő figura egyike teszi még izgalmasabbá ezt a mesebeli kalandot.  A fürdőbomba mandulaolajat tartalmaz, amely táplálja és puhává varázsolja a gyerekek bőrét. Teljesen vegán, és mentes minden káros anyagtól, például mikroplasztiktól, gluténtől, paraffintól és SLS-től, így garantáltan biztonságos még a legérzékenyebb bőrű kicsik számára is. Ez a 2 az 1-ben termék nemcsak egy illatos, pezsgő fürdőt kínál, hanem egy kedves játékot is, amely a fürdés után is sokáig örömet szerez.  Jellemzők: - Fürdőbomba gyűjthető meglepetés Galupy Sellő figurával (6 különböző figura) - Finom vattacukor illat és színes habképző hatás - Mandulaolajjal a bőr ápolásáért és hidratálásáért - Vegán és bőrbarát formula - Mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-galupy-sello-furdogolyo-gyujtheto-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02935", "title": "Hey Clay: Pihe-puha Németjuhász kutyus gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-pihepuha-shepherd-kutya-30120.webp", "desc": "A Hey Clay pihe-puha németjuhász kutyus gyurmaszett fantasztikus választás minden kis állatbarát és kreatív gyerek számára, aki szeret kézműveskedni. Ez a készlet lehetőséget ad arra, hogy a gyerekek saját kezűleg megformázzanak egy hűséges és bátor németjuhászt, miközben fejlődik a kézügyességük, a finommotoros készségeik és a térbeli látásuk.    A csomag három különböző színű, légszáradó gyurmát tartalmaz, amelyek puha, könnyen formálható anyagból készültek. A színek tökéletesen illeszkednek a németjuhász jellegzetes bundájához, így a gyerekek egy élethű és aranyos figurát alkothatnak. A készlethez tartozó ingyenes Hey Clay applikáció lépésről lépésre vezeti végig a gyerekeket az alkotás folyamatán, így még a kezdő kis művészek is könnyedén elkészíthetik saját kutyusukat.    A légszáradó gyurmának köszönhetően az elkészült figura néhány órán belül megszilárdul, így akár díszként is használható vagy a gyerekszoba egyik kedvenc figurája lehet. A szett kompakt méretének köszönhetően kiváló választás kisebb ajándéknak, valamint utazás közbeni kreatív elfoglaltságnak is.    A Hey Clay németjuhász kutyus gyurmaszett nemcsak egy egyszerű játék, hanem egy fejlesztő eszköz is, amely segít a gyerekeknek a kreatív gondolkodás és a kézügyesség fejlesztésében. A vidám színek, az interaktív útmutató és az aranyos figura garantáltan elnyeri minden kis alkotó tetszését!    Jellemzők:    - 3 különböző színű, légszáradó gyurma   - Egy hűséges németjuhász figura megformázására alkalmas   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - Puha, könnyen formálható és élénk színű gyurma   - Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihe-puha-nemetjuhasz-kutyus-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03271", "title": "World of Dinosaurs harapós dinók meglepetés tojás 1db", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-worldofdino-harapos-dinok-megelpetes-tojas-k03271.webp", "desc": "A World of Dinosaurs harapós dinók meglepetés tojás egy izgalmas és kalandokkal teli játék minden dinoszauruszrajongó gyermek számára! Ez a különleges tojás egy vagány, harapós dinoszauruszt rejt, amely garantáltan lenyűgözi a kicsiket. A meglepetés ereje még izgalmasabbá teszi a játékot, hiszen a gyerekek nem tudhatják előre, melyik félelmetes dinó bújik elő a tojásból.  A játék könnyen használható: a gyermekek egyszerűen kinyithatják a műanyag tojást, és máris felfedezhetik az egyik részletesen kidolgozott, harapós dinó figurát. A dinók mozgatható állkapoccsal rendelkeznek, így a gyerekek valódi harapós akciójeleneteket játszhatnak el velük. A dinoszauruszok robusztus, strapabíró műanyagból készültek, így hosszú ideig élvezhetik velük a játékot.  A tojások különböző színű dinókat rejtenek, például barna, zöld vagy szürke változatokat, így a gyerekek akár egy teljes gyűjteményt is összeállíthatnak belőlük. Ez a játék nemcsak szórakoztató, hanem fejleszti a kreativitást és a képzelőerőt is, miközben a gyerekek újabb és újabb történeteket találnak ki a dinófigurákkal.  A kompakt méretű tojás könnyen hordozható, így utazás közben is remek szórakozást nyújt. Ideális ajándék születésnapokra, ünnepekre vagy bármilyen különleges alkalomra, hiszen minden kis dinoszauruszrajongónak örömet szerez. A World of Dinosaurs harapós dinók meglepetés tojás egy nagyszerű játék, amely garantáltan izgalmas kalandokat hoz a gyerekek mindennapjaiba!   A termék ára egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Meglepetés tojás, amely harapós dinoszaurusz figurát rejt Mozgatható állkapocs a még izgalmasabb játékért Többféle színű és fajtájú dinoszaurusz figura gyűjthető Strapabíró műanyagból készült, így hosszú élettartamú Kompakt méret, könnyen hordozható és ajándéknak is tökéletes", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-dinosaurs-harapos-dinok-meglepetes-tojas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}]}