{"items": [{"id": "J79221", "title": "Spirit: Pasztell színek A4-es 80g-os másolópapír 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-szinek-a4-es-80g-os-masolopapir-100db-os.webp", "desc": "A pasztell színek kedvelőinek tetszését biztosan elnyeri majd ez a 100db-os csomag, mely vegyesen tartalmaz különböző színű lapokat. A papírok nyomtatásra, fénymásolásra, rajzolásra vagy akár kreatív hobby és origami célokra is kiválóan használhatóak. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 100 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-szinek-a4-es-80g-os-masolopapir-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81560", "title": "Barbie: Big City, Big Dreams Álomautó játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-big-city-big-dreams-gurulo-szinpad.webp", "desc": "A Barbie babák nem csak a divatos ruhájukkal lopják be magukat a kislányok szívébe, hanem a bulizással és a zenével is. Ebben a csomagban egy vagány guruló színpad található, ami egyrészt jó szolgálatot tesz autóként is, de a levehető megerősített tető szükség esetén színpadként is megállja a helyét. A kocsiban két Barbie babának is van hely, a kiegészítők között pedig megtalálható minden a fergeteges hangulathoz. A Barbie játékszettek mindegyike egy rendkívül divatosan öltözött babát rejt magában, és természetesen semmi akadálya nincs, hogy a babák egymásközt szabadon variálják öltözetüket, így még divatosabb, és egyedibb megjelenést biztosít számukra.  Tartalma: - Guruló színpad játékszett - Rózsaszín kisautóval - Levehető tetővel - Kiegészítőkkel - Babákat nem tartalmaz a készlet!!", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-big-city-big-dreams-gurulo-szinpad-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83055", "title": "Mancs őrjárat Supercolor puzzle 180db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-supercolor-puzzle-180db.webp", "desc": "A Mancs őrjárat minden idők egyik legnépszerűbb mesefilm sorozata, aki részben annak köszönheti sikerét, hogy a történeket főszereplői kutyák, akik mindig igyekeznek valami jót tenni Kaland-öböl lakóival. Ez a puzzle remek választás a hét éves korosztálynak, hiszen nekik nem csak a kép fog tetszeni, hanem a puzzle kirakása is sikerélményt okoz majd. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-puzzle-180db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88940", "title": "Bing: My Colours társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-02256-1.webp", "desc": "A gyerekek egészen biztos, hogy örömmel ülnek le játszani Bing nyuszi és barátai világában! Ez a mókás társasjáték a hároméves gyerkőcöket célozza meg, az egyszerű szabályaival, és szórakoztató játékmenetével. A feladat nem más, mint követni egy színes útvonalat a Bing mese szereplőivel és az egyes mezőkön elhelyezett zsetonok közül kell a lehető legtöbbet összegyűjteni! Tudd meg, merre visz a dobókocka és milyen gyorsan érsz a célba! Légy óvatos - bármelyik pillanatban elveszítheted a zsetonjaidat!  Tartalma: - 1 játéktábla - 12 zseton - 3 fabábu - 1 fadobókocka színes oldalakkal - játékszabály  Játékosok száma 2-3 fő Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR, CSEH.SZLOVÁK, ROMÁN, HORVÁT", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-my-colours-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90531", "title": "Mókás járművek rakosgatós ügyességi bébijáték - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-mokas-jarmuvek-rakosgato-jatek-726.webp", "desc": "Ebben a készségfejlesztő és ügyességi játékban gyermekednek szüksége lesz a kézügyességére, logikájára és egyensúly érzékére egyaránt, hiszen a szettben található járműveket egymás hátára kell rakosgatni úgy, hogy a legnagyobbtól a legkisebb felé haladva a végén egy egybefüggő járműtornyot kaphasson. A játék használatával gyermeked nagyban fejlesztheti kézügyességét, szem-kéz koordinációs készségét, logikáját és egyensúly érzékét egyaránt miközben megismerkedik a járművekkel a színekkel és a formákkal.  Jellemzők:  - Mókás járművek rakosgatós ügyességi bébijáték - Clementoni baby - 4db-os szett - Ajánlott: 6 hónapos kortól - Anyaga: Káros anyag mentes műanyag - Könnyedén tisztítható", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-jarmuvek-rakosgatos-ugyessegi-bebijatek-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64879", "title": "Mancs őrjárat: Légimentésre fel! mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/legimentesre-fel.jpg", "desc": "A Mancs őrjárat kutyusai megszámlálhatatlan mesében szórakoztatták a gyerekeket, de most a képernyőkről egy szép mesekönyvbe költöztek, így lefekvés előtt pont egy jó kis történet kerekedhet a dologból. Turbó kapitány éppen majmokat nézett unokatestvérével a Vulkán-szigeten, amikor a vulkán hirtelen kitört! Vajon sikerül a Mancs Őrjárat hőseinek az új repülős ruházatukkal mindenkit - köztük a majmokat is - kimenteni a szigetről a forró láva elől? A huszonnégy oldalas mesekönyv a nagy méretű betűivel, és a legnépszerűbb mesehősök illusztrációival remek választás az olvasással ismerkedő gyerekek számára.  Jellemzők: - Mancs őrjárat mesekönyv - Kötés: tűzött - Oldalak száma:24 - Méret 21 x 21 cm  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-legimentesre-fel-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67714", "title": "Műanyag biztonsági olló többféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/4620627-muanyag-ollo-13cmes-tobbfele.webp", "desc": "Egy különleges szettet ollót szerezhetsz be gyermekednek, melyet tökéletesen tud majd használni. Biztonsági olló lévén már a legkisebbek is biztonsággal használhatják. Az olló kétféle színben érhető el, így kiválaszthatod azt, amelyik biztosan tetszene majd neki, de akár csoportok számára is ajánljuk, hiszen rengeteg mindenhez lehet használni. Az olló kiváló minőségének köszönhetően sokáig használható lesz, mérete miatt pedig kényelmesen elfér majd bármely tolltartóban vagy ceruzatartóban.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - biztonsági olló - 13 cm-es - támasztékkal - kétféle változatban", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-biztonsagi-ollo-tobbfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85744", "title": "Sam a tűzoltó: Wallaby helikopter Tom figurával - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-wallaby-helikopter-109252507038.webp", "desc": "Sam a tűzoltó egy remek mesesorozat amely leköti a gyermekek figyelmét, hiszen a főszereplő egy igazán bátor tűzoltó akitől a gyerekek sokat tanulhatnak. De néha a városokba nem elég egy tűzoltóautó ahhoz, hogy megmentse az embereket, ezért itt is megismerkedünk Wallaby helikopterrel amelyet Tom vezérel. A helikopterek nagyon fontos légi járművek gyorsaság szempontjából és néha olyan helyekre képesek eljutni ahova autókkal nem lehet. A csomagban levő helikopter mérete 17cm és a játékfigura pedig 7 cm nagyságú.  Jellemzők: - Sam a tűzoltó játékszett - Wallaby helikopter - Tom figura - Helikopter mérete: 17cm - Figura mérete: 7cm - Anyaga: műanyag", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-wallaby-helikopter-tom-figuraval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86233", "title": "E-Power autóskártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-epower-423710.webp", "desc": "A MegaTrumpf sokféle dizájnú kártyajátékot gyártott, most került sor az E-Power autóskártyákra is, amely során a világ leggyorsabb, legjobb és legszebb autóit lehet összehasonlítani játszás közben. Olyan kocsik jelennek meg a lapokon mint például a Tesla vagy Porsche amelyekről nem érdemes bevezetőt tartani hiszen mindenki ismeri őket. A játék során a játékosok a kezükben levő kártyákról egy egy tulajdonságot választanak ki és azt hasonlítják össze, a kártyákat meg az viszi akinek a kártyáján a legnagyobb az érték. A játék győztese természetesen az, aki az összes lapot be tudja gyűjteni.   Jellemzők: - E-Power autóskártya - Anyaga: papír  A TERMÉK NYELVE: MAGYAR", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fe-power-autoskartya-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88764", "title": "LEGO® Super Heroes: Namor király trónterme (76213)", "img": "https://www.jatekshop.eu/upload_files/products/76213-1.webp", "desc": "Ezzel a LEGO® Marvel Namor király trónterme (76213) készlettel a 7 éves vagy nagyobb szuperhősökre fantáziadús, víz alatti akció vár.  Tengeralattjárós kalandok a Fekete Párduc rajongóknak A Fekete Párduc: Vakanda, légy áldott! című Marvel Studios filmből ismert Skirmisher tengeralattjáró karcsú és stílusos másolata korongvetőkkel van felszerelve, amivel a gyerekek tüzelhetnek, miközben szembeszállnak a gonosz Attumával. A víz alatti utazás végén felfedezhetik Namor király templomát és a király hínárral díszített tróntermét is. Ha pedig a küldetés véget ért, a gyerekek visszaszállhatnak a tengeralattjáróba, és még több víz alatti kalandba vághatnak bele. A készlet 3 minifigurát – Shurit, Attumát és Namor királyt –, valamint klassz harci eszközeiket és kiegészítőket is tartalmaz.  Jellemzők: • Fekete Párducos tengeralattjáró – A LEGO® Marvel Namor király trónterme (76213) készlet víz alatti kalandok felé repíti a Fekete Párduc rajongókat • Marvel szereplők – Megtalálod Shuri, Attuma és Namor király minifiguráit. A megépíthető tengeralattjáró és a trónterem hínárt és hal kiegészítőket tartalmaz • Rengeteg játékmód – Ez a 2 részből álló készlet sokoldalú játéklehetőségeket nyújt a gyerekeknek, miközben végtelen kalandokat fedeznek fel a templomban és a tengeralattjáró fedélzetén • Ajándék a Marvel rajongóknak – Klassz születésnapi vagy ünnepi ajándék a 7 éves vagy nagyobb szuperhősöknek • Hordozható játék – Ez a tengeralattjáró több mint 4 cm magas, 13 cm hosszú és 4 cm széles, így a gyerekek könnyedén magukkal vihetik, bárhová is mennek • Beindítja a kreativitást – Minden LEGO® Marvel építőjáték kiváló minőségű játékkészleteket nyújt az ifjú szuperhősöknek, amik végtelen, fantáziadús játéklehetőségeket kínálnak • Garantált minőség – A LEGO® elemek megfelelnek a legszigorúbb iparági és minőségi szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és könnyedén összeilleszthetők és szétszedhetők legyenek minden alkalommal • Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-namor-kiraly-tronterme-76213.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89181", "title": "Kukásautó óriás padló puzzle 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/dohany-811-020-1.webp", "desc": "Ez a puzzle szuper kihívást jelent a két év körüli gyerekek számára, a nagy méretű puzzle darabok, pedig biztonságos játékot és könnyű összeilleszthetőséget garantálnak, amikor a kicsik megpróbálják kirakni a kukásautó képét. Az óriás padló puzzle ideális választás a gyerekeknek, hiszen a kép kirakása egyszerre fejleszti remekül fejleszti a kisgyerekek finom-motorikus készségeit és a megfigyelő készségüket, ugyanakkor a kép elkészülése sikerélménnyel is megajándékozza őket, így örömmel teszik magukat próbára újra és újra.  Jellemzők: - Óriás padló puzzle - Kukásautó minta - 12 darabos szett - A kép mérete 39x68cm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkukasauto-orias-padlo-puzzle-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92346", "title": "Tanoda - Gyakorlófeladatok elsősöknek 1.", "img": "https://www.jatekshop.eu/upload_files/products/tanoda-elsosoknek-1-833987.jpg", "desc": "A Gyakorlófeladatok elsősöknek füzet ideális eszköz az első osztályos tanulók számára, hogy otthon gyakorolhassák és mélyíthessék el az iskolában tanultakat vagy esetleg felkészülhessenek az új iskolai tanévre. Ez a 48 oldalas füzet számos feladatot tartalmaz mind a magyar, mind a matematika tantárgyból. Ennek segítségével megtanulják a betűket és ezek írását, matematikából pedig az összeadások jelentenek számukra egy kihívást. Ez a füzet lehetőséget ad a diákoknak, hogy a saját tempójukban dolgozzanak, ami segít abban, hogy jobban megértsék a tananyagot és megerősítsék a tanultakat. A feladatok megoldásával a gyerekek fejleszthetik problémamegoldó képességeiket, logikai gondolkodásukat és önállóságukat.  Jellemzők: - Gyakorlófeladatok  - Elsősöknek - 48 oldalas - Mérete: 210×295 mm  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanoda-gyakorlofeladatok-elsosoknek-1.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93247", "title": "Idea Meglepetés doboz: Természeti alkotások - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/termeszeti-alkotasok-18280.webp", "desc": "Az Idea természet témájú játékszett a kreativitás és a természet szeretetének ötvözete. Ebben a készletben a gyerekek megismerhetik és újraalkothatják a természet csodáit, miközben fejlesztik kézügyességüket és kreativitásukat. A csomag egy könnyen formázható alapanyagot tartalmaz, amely ideális alapja lehet mindenféle természeti alkotásnak. A mellékelt festékekkel és ecsettel színesítések, részletek adhatók az alkotásokhoz, míg a madzag segítségével akár függő díszeket vagy medálokat is készíthetnek a gyerekek. A kiegészítők további inspirációt és változatosságot biztosítanak az alkotás során. Az Idea játékszett a természet ihlette alkotásokhoz kiváló választás minden kreatív gyermek számára!  Jellemzők: - Idea játékszett - Természet témájú készlet - Kreatív szett - 1 csomag könnyen formázható alapanyaggal - Festékkel, ecsettel, madzaggal - Más kiegészítőkkel", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-meglepetes-doboz-termeszeti-alkotasok-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99191", "title": "Littlest Pet Shop: 5db-os figura csomag 1. széria - Strand", "img": "https://www.jatekshop.eu/upload_files/products/beach-lps-5db-szett-lps00517.webp", "desc": "Ez a Littlest Pet Shop 5 darabos figura csomag tökéletes választás a kis állatrajongók számára. Ez a csomag öt imádnivaló, nagy fejű figurát tartalmaz, amelyek mindegyike külön személyiséggel rendelkezik, így a gyerekek fantáziája szárnyalhat a játék közben. A figurák között megtalálható egy sirály, egy kutyus, egy halacska, egy bagoly és egy delfin, mindegyikük élénk színekkel és bájos megjelenéssel.  A készlet számos kiegészítőt is tartalmaz, hogy a játék még izgalmasabb és változatosabb legyen. A gyerekek különböző strandbéli kalandokat játszhatnak el a kiegészítőkkel, például egy szörfdeszkával, egy fagylalttal, egy vödörrel és egy napernyővel. A dobozban található virtuális kód segítségével exkluzív virtuális háziállatokat lehet feloldani a Littlest Pet Shop online világában, így a játékélmény az online térben is folytatódhat. A gyerekek nem csak szórakozhatnak vele, hanem fejleszthetik a képzelőerejüket és kézügyességüket is.  Jellemzők: - 5 aranyos figura: sirály, kutyus, halacska, bagoly és delfin - 7 imádnivaló kiegészítő - 1 gyűjtőkártya - 1 virtuális kód exkluzív online háziállatokhoz - A figurák mérete: 5 cm - Fejleszti a képzelőerőt és kézügyességet - Ideális ajándék bármilyen alkalomra", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-5db-os-figura-csomag-1-szeria-strand.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07778", "title": "Mancs őrjárat mozaikkép készítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-mozaik-keszito-kreativ-szett.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját a Mancs Őrjárat mozaikkép készítő készlettel! Ez a szett ideális választás minden kis kézműves rajongónak, aki szereti kedvenc mesehőseit és szívesen alkot valami egyedit. A készlet három látványos mozaikképet tartalmaz, amelyeket a gyerekek színes habszivacs matricákkal díszíthetnek. Összesen 550 darab öntapadós habmatrica áll rendelkezésre öt különböző színben, így a mozaikok igazán élénk és szemet gyönyörködtetőek lesznek.  A Mancs Őrjárat hősei – Chase, Marshall, Skye és barátaik – garantáltan mosolyt csalnak a gyerekek arcára, miközben fejlődik finommotorikus készségük, koncentrációjuk és kreativitásuk. A szett tökéletes elfoglaltság esős napokra, utazáshoz vagy akár születésnapi ajándéknak is kiváló ötlet. Egyszerű és biztonságos használata miatt már kisebb gyerekek számára is ajánlott.  Jellemzők:  3 különböző Mancs Őrjárat mintás mozaikkép  550 db öntapadós habszivacs matrica 5 színben  Könnyen kezelhető, biztonságos alapanyagok  Fejleszti a kézügyességet és a kreativitást  Ideális ajándék és szórakoztató elfoglaltság 3 éves kortól", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mozaikkep-keszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08453", "title": "LEGO® Star Wars™: 327. klónkatonák harci csomag (75431)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-327-klonkatonak-harci-csomag-k08453.jpg", "desc": "Ebben a gyerekeknek szóló LEGO® Star Wars: A Sith-ek bosszúja harci csomagban (75431) megépítheted a 327. Csillag Hadosztály klónkatonáit, és megküzdhetsz a szuper harci droidokkal! A szett tartalmaz 4 klónkatona LEGO Star Wars™ minifigurát (a 327. Csillag Hadosztály ikonikus egyenruhájában) és 3 szuper harci droid LEGO figurát. Ebben a megépíthető Star Wars játékkészletben egy AT-RT lépegetőt is találsz: fülkéjébe egy LEGO minifigura fér, korongvetőkel van felszerelve, rendelkezik tárolórésszel a sugárvetők és a távcső számára, és található rajta egy lövegtorony is, amit a klónkatonák használhatnak. A szuper harci droidok pedig egy pókdroiddal színesítik az izgalmas ütközeteket.  Egy szuper Star Wars ajándékötlet 7 éves vagy nagyobb fiúknak, lányoknak, ifjú rajongóknak és a LEGO építés szerelmeseinek, hiszen a szett megépítése nagyon szórakoztató, az akciókkal teli játék pedig hosszú órákon át tart majd. Keresd a digitális útmutatót a LEGO Builder alkalmazásban, ahol nagyító, forgató és megjelenítő eszközök teszik még izgalmasabbá az építési élményt a gyerekek számára. Ez a szett 258 elemből áll.  •LEGO® Star Wars™ harci csomag – Hadd építsék meg a gyerekek a 327. Csillag Hadosztály egységet, és hadd játsszák el a szuper harci droidok ellen vívott csatákat a Star Wars: A Sith-ek bosszúja filmből!  •4 LEGO® Star Wars™ minifigura – 4 327. klónkatona egy sugárvető pisztollyal, 2 sugárvetővel és egy sugárvető karabéllyal, plusz 3 szuper harci droid LEGO figura  •Készülj Star Wars™ csatákra! – A szett tartalmaz egy AT-RT lépegetőt, amelynek fülkéjébe egy LEGO® minifigura fér, tárolójába pedig a sugárvetők és a távcső kerülhetnek, továbbá része még egy beállítható pókdroid és egy koronglövő torony is  •A LEGO® Star Wars™ gyűjtemény része – Keresd a többi LEGO Star Wars harci csomagot, amelyekben LEGO figurák hadtestjét, építményeket, kiegészítőket és még több akciót találsz  •Egy vagány Star Wars™ ajándékötlet, 7 éves kortól – Ez a LEGO® Star Wars építőjáték bármikor vidám meglepetés lehet fiúknak, lányoknak, valamint ifjú rajongóknak és a LEGO építés szerelmeseinek Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljeik digitális változatát  •Fedezd fel a teljes választékot! – A LEGO® Star Wars™ készletekkel (külön kaphatók) a gyerekek és afelnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket  •Méretek – Az AT-RT lépegető ebben a 258 elemből álló szettben 15 cm magas, 9 cm hosszú és 5 cm széles", "price": 14590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-327-klonkatonak-harci-csomag-75431.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09181", "title": "Hot Wheels Racing: Formula 1 Grand Prix Circuit pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-formaegy-mega-palya-k09181-4.jpg", "desc": "A Hot Wheels Formula 1 Grand Prix Circuit pályaszett igazi élményt nyújt minden autó- és versenyrajongó számára. Ez a különleges készlet a valódi Forma-1 világát idézi meg, és lehetővé teszi, hogy a gyerekek és gyűjtők átéljék a nagy sebességű futamok izgalmát a saját otthonukban.  A szett 3 sávos gyorsító rendszerrel van felszerelve, amely lehetővé teszi, hogy egyszerre három autó száguldjon a pályán. A gyerekek választhatnak a versenymód és a végtelen futam mód között: versenymódban a beépített körszámláló dönti el, ki a győztes, míg végtelen módban a száguldás sosem áll meg.  A pálya izgalmas, emelkedős kanyarokkal és egy gyerek-aktiválású DRS előzősávval teszi még valóságosabbá az élményt, amely lehetőséget ad a taktikus előzésekre. A futam végén a győztes autó a pódiumra állítható, hogy méltóképpen ünnepelhessék a diadalát.  A szett tartalmaz három, valós Forma-1 csapat által inspirált 1:64 méretarányú kisautót is, például az Oracle Red Bull Racing, a MoneyGram Haas F1 Team és a Williams Racing dizájnjaival. A Speed Snap Track rendszernek köszönhetően a pálya könnyen összerakható és bővíthető más Hot Wheels elemekkel (külön kaphatók), így a gyerekek mindig új versenyélményeket alkothatnak.  Jellemzők:  Hot Wheels Race: Formula 1 Grand Prix Circuit pályaszett 3 sávos gyorsító rendszer, egyszerre három autó indítására 2 játékmód: versenymód körszámlálóval és végtelen futam mód Emelkedős, dinamikus kanyarok és előzősáv (DRS) a még izgalmasabb futamokért A győztes autó pódiumra állítható 3 db 1:64 méretarányú F1 kisautóval (csapatok változhatnak) Ajánlott kor: 5 éves kortól", "price": 39490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-racing-formula-1-grand-prix-circuit-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01893", "title": "DHL Kamion fénnyel és hanggal - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dhl-kamion-dickie-toys-203747018.jpg", "desc": "A DHL Kamion fény- és hangfunkciókkal egy izgalmas játék, amely lehetővé teszi a gyerekek számára, hogy a logisztikai világ kalandos oldalát fedezzék fel. Ez a játék kamion pontos mása a valós DHL teherautóknak, amelyeket gyakran láthatunk az utakon. A 35 cm hosszú jármű világítással és valósághű hangokkal van felszerelve, így még élethűbbé teszi a játékélményt. A szett egy kis targoncát is tartalmaz, amellyel a gyerekek imitálhatják a rakomány fel- és lerakodását. A dobozban továbbá különféle tartozékok, mint például raklapok és hordók is megtalálhatók, amelyek még több lehetőséget kínálnak a kreatív játékra.  A kamion kialakítása és színei a DHL jellegzetes megjelenését tükrözik, a sárga és piros színek dominálnak, a részletek pedig gondosan kidolgozottak. A fény- és hangfunkciók gombnyomásra aktiválhatók, így a gyerekek hallhatják a motor hangját és láthatják a fényszórók villogását, ami még nagyobb élményt nyújt. A játék kiválóan fejleszti a gyermekek finommotorikus képességeit, és lehetőséget ad a szerepjátékra is, hiszen a gyerekek eljátszhatják, hogy valódi szállítmányozási feladatokat végeznek.  Jellemzők: - Valósághű DHL kamion - Fény- és hanghatások a még izgalmasabb játékélményért - Tartalmaz targoncát és különféle rakomány elemeket - Fejleszti a finommotorikus képességeket és a kreatív játékot - Kiváló minőségű műanyagból készült, hosszú élettartamú", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdhl-kamion-fennyel-es-hanggal-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04345", "title": "Science&Play: Szappan és fürdőbomba készítő készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-play-szappan-es-furdobomba-keszito-50933.webp", "desc": "Ha a gyereked imád kézműveskedni és szereti az illatos, színes dolgokat, akkor ez a Science&Play készlet egyszerűen telitalálat lesz! A Szappan és fürdőbomba készítő szett lehetőséget ad arra, hogy saját kezűleg készítsen szappanokat és illatos fürdőbombákat, miközben játékosan megismerkedik a kémiával és a kreatív alkotás világával.  A készlet mindent tartalmaz, ami a kísérletezéshez és alkotáshoz szükséges: különböző formájú öntőformák, színezőanyagok, illóolajok, alapanyagok, kanál és keverőeszköz is helyet kapott benne. A kicsik megtapasztalhatják, hogyan válik egy egyszerű keverék illatos szappanná vagy szénsavas fürdőbombává – közben pedig fejlődik a finommotorika, a kreativitás és a tudományos gondolkodás is.  A játék nemcsak szórakoztató, de nagyszerű ajándékötlet is, hiszen a kész szappanok és bombák szépen becsomagolva akár ajándékként is továbbadhatók! Ajánlott 8 éves kortól, fiúknak és lányoknak egyaránt.  Jellemzők:  - Teljes szappan- és fürdőbomba készítő készlet - Részletes útmutatóval a biztonságos használathoz - Illóolajokkal és formázó sablonokkal - Fejleszti a kreativitást és a kézügyességet - Ideális ajándék kézműveskedni szerető gyerekeknek", "price": 4279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-szappan-es-furdobomba-keszito-keszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08675", "title": "Gabby babaháza: Mer-tastic sellő Gabby baba - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-gabi-babahaza-mozi-mertastic-gabi.jpg", "desc": "Merülj el a tenger mélyén Gabi Babaháza varázslatos világában a Mer-Tastic Gabi babával! Ez a különleges baba nemcsak a kicsik képzeletét mozgatja meg, hanem a fantázia világát is életre kelti a tengeri sellők ihlette megjelenésével. Gabi csillogó pikkelymintás sellőruhát visel, türkizkék-lila fürtjei pedig úgy kavarognak, mint a hullámok – minden egyes részlete egy víz alatti mesevilágot idéz.  A csomag a babán kívül tartalmaz egy imádnivaló sellőszoknyát és egy szív alakú nyakláncot is, amelyekkel a gyerekek könnyedén átalakíthatják Gabi megjelenését és új, víz alatti történeteket játszhatnak el. A baba végtagjai mozgathatók, így az interaktív szerepjáték élménye még élvezetesebb és változatosabb. A kiegészítők cserélhetők, így a kicsik saját elképzelésük szerint öltöztethetik és dekorálhatják Gabit.  Ez a játék ideális választás minden olyan gyerkőc számára, aki imádja a sellőket, a kreatív játékot és természetesen Gabi Babaháza sorozatot. Szuper ajándék születésnapra, ünnepre vagy csak úgy, hiszen a Mer-Tastic Gabi bármikor magával hozza a tengerparti kalandok hangulatát a gyerekszobába!  Jellemzők:  - Mer-Tastic Gabi baba csillogó, sellő inspirálta ruhában - Lenyűgöző kék-lila göndör haj és cicafüles fejpánt - Tartozékok: nyaklánc és átalakítható sellőszoknya - Mozgatható végtagok az interaktív játékhoz - 3 éves kortól ajánlott, tökéletes szerepjátékhoz", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-mer-tastic-sello-gabby-baba-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}