{"items": [{"id": "0473", "title": "Bécsi standard römikártya 2*55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/becsi-standard-romi.webp", "desc": "A römi minden mozzanata jobbra tartással történik. A játékosok közösen keverik meg a kártyacsomagot. Az osztó egyesíti a különválasztott halmokat, újra kever rajta, és emelésre kínálja azt a tőle balra ülő játékosnak. Ő tetszése szerinti halmot emel a kártyacsomagból. Az alsó kártyát képével felfelé fordítva az asztal közepére teszi cserelapként. Az emelt rész kerül alulra, az asztalon hagyott rész pedig felülre. Dzsókerrel történő játéknál különös ceremónia kísérheti az emelést. Az emelő a kártyahalom alsó lapjait bemutatja a játékosoknak, és ha dzsókert talál ezek között, az alábbiak szerint osztja ki: első lapként az emelőé, másodikként az osztóé, a többi pedig balra tartással az ülésrend szerint kerül kiosztásra. Cserelapként az első természetes lap lesz felütve.  Jellemzők: - Bécsi standard römi kétpaklis 2*55 lap - Műanyag kártyák - Textil törlőkendővel takarítható", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbecsi-standard-romikartya-2*55-lap-piatnik-679.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8446", "title": "Kis homokozó vödör 1,3l - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/kis-homokozo-vodor-13l-d-toys.webp", "desc": "Már kész a homokozó de még nincsen vödröd? Akkor ez a D-Toys által tervezett kis 1,3L-es homokozó vödör pont az ideális választás számodra! Ezzel a vödörrel a legegyszerűbb vártól kezdve legösszetettebb építményig bármit megépíthetsz. A terméket eltérő színekben szállíthatjuk. Kérjük a megjegyzés rovatba írja oda melyik színből szeretne rendelni.  Jellemzők: - Mérete: 16x14 cm - Űrtartalma: 1,3L - Anyaga kemény műanyagból készült", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-homokozo-vodor-13l-d-toys-14561.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01507", "title": "Positano Amalfi tengerpart Olaszország 500 db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/Positano-Amalfi-tengerpart-Olaszorszag-500-db-os-puzzle.webp", "desc": "Akik kedvelik az utazást, biztosan jártak már Olaszországban. Ezen a pompás tengerparti sétányon rengeteg meseszép színes ház található virágokkal feldíszítve. Utazzon el gondolatban erre a varázsaltos tengerparti helyre és rakja ki ezt a puzzlet. A puzzle kirakása egyáltalán nem nehéz, a darabszám kicsi, a képen sok egymástól könnyen elkülöníthető színtartalmú rész található.  Kezdőknek jó tanács: először a kép keretét kell kirakni, majd onnan befelé haladva a legkönnyebb kirakás. A nagyjából egyforma színű darabokat külön kell válogatni, és azokkal kell kezdeni, amik részletgazdagabb területek a képen.  A kirakható kép mérete: 48 x 34cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpositano-amalfi-tengerpart-olaszorszag-500-db-os-puzzle-18174.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7040", "title": "Fa tányérhinta", "img": "https://www.jatekshop.eu/upload_files/products/Fa-tanyerhinta.webp", "desc": "Helyezkedj el kényelmesen, de közbe markold meg erősen a kötelet is! A tányérhintán kényelmesen ülhetsz, miközben hajtod magadat. A hinta csak egy kötélen függeszkedik, így bármilyen irányba hintázhatsz, akár körkörös mozgással is. Kapaszkodj meg erősen, és már kezdődhet is a szórakozás, akár barátaiddal együtt!  A fa tányérhinta mérete: 30cm átmérőjű  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-tanyerhinta--18281.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Hinták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5052", "title": "Fűzhető fa kép állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/Fuzheto-fa-kep-allatokkal.webp", "desc": "Alkoss egy képet saját magad! A különleges, fából készült képekre a gyerekeknek kell felhelyezni az állat figurákat. Ennek módja igen egyszerű, a készletben található színes köteleket kell átfűzni a lyukakon, így az hamar rögzíthető. Alkoss egyedi képet, miközben kézügyességed és logikádat fejleszted!  A fa fűzhető kép mérete: 19x13,5cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuzheto-fa-kep-allatokkal-18633.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2307", "title": "Színes tempera készlet 7db 7,5ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko011a-tempera-dobozban-7tubus-7-5ml.webp", "desc": "Élénk színek és egy praktikus keverőtálca is rendelkezésedre áll majd, hogy a lehető legszebb színeket használhasd festményeid elkészítése során. A műanyag tárolóban a szettet biztonságosan tárolhatod, vagy akár hordozhatod is az iskolai rajzórákra. A temperákkal igazán szép festményeket alkothatsz!  A készlet tartalma: - 7db 7,5ml-es színes tempera tubusban  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tempera-keszlet-7db-75ml-carioca-21058.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09786", "title": "Elektronikus Darts tábla - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Elektronikus-Darts-tabla-Spartan.webp", "desc": "Célozz a tripla 20-as mezőbe, hiszen azzal szerezheted a legtöbb pontot! Az elektronikus darts játéktábla LCD kijelzővel rendelkezik, így azonnal láthatod hogy hány pontot kell még szerezned a győzelemhez. A gyerekek és felnőttek számára is könnyen használható darts tábla több játékmóddal is rendelkezik, így akár több személy egyszerre is élvezheti ezt a fantasztikus izgalmakat tartogató játékot. A darts nyilak hegyesek, így fokozottan ügyeljünk a biztonságos játékra, különösen gyermekek jelenlétében.  Jellemzők: - 16 különböző játékmód - 120 játékvariáció - 8 játékos - LCD kijelző", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-darts-tabla-spartan-28257.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11101", "title": "Jégvarázs: Anna figura 10cm - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/Jegvarazs-Anna-figura-10cm-Bullyland.webp", "desc": "A mesebeli történet megelevenítéséhez kiválóan használható játékfigurával teheted érdekesebbé a játékot! Anna, a Disney Jégvarázs főszereplője, így hamar a kislányok kedvencévé vált. A részletesen kidolgozott, kiváló minőségű PVC-mentes játékfigura éppen úgy fest mint a mesében, kialakításának köszönhetően önállóan is képes megállni.   A műanyag játékfigura kézzel festett, akár a szoba díszeként is használható.  Mérete: 10cm magas", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-anna-figura-10cm-bullyland-29854.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11750", "title": "Fehér színű lány gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/126rsn-05-dino-bikes-bicikli-lila-.webp", "desc": "Élvezd a száguldást és sportolj szórakozás közben! A gyerekek számára készült fehér színű kerékpár rendkívül masszív, fém vázzal rendelkezik, melynek köszönhetően az igazán strapabíró. A lányoknak készült, rózsaszín mintával ellátott fehér bicikli segédkerekekkel felszerelhető, hogy a kezdeti gyakorlás is biztonságosan teljen. Fújd fel a kerekeket, állítsd be az ülésmagasságot, és már kezdődhet is a biciklizés kettő vagy négy keréken!  A bicikli tulajdonságai: - 12  bicikli méret - Bicikli súlya: 8,5kg - Ajánlott testmagasság: 87-120cm - Első és hátsó fék - Acél küllők - Felfújható kerekek - Golyós csapágyak - Segédkerekeket tartalmaz - Fehér színű fém váz - Egyszerű összeszerelés és üzembe helyezés", "price": 62490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerekpar-feher-szinben-12-es-meret-lanyoknak-30761.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11996", "title": "ICO: vonalzó átlátszó 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-vonalzo-atlatszo-20.jpg", "desc": "A vonalzó az az iskolai használati tárgy, melyből sosincs elég. Ez a vonalzó, hosszúságából adódóan elfér a tolltartóban, emellett már az a méret, mely az iskolában szükséges. Az igényes iskolai munka, a szövegből való lényeg átlátható kiemelése alapfeladat a gyermekek számára, melyet vonalzó nélkül nem tud megvalósítani.  Típus: 20cm-es", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vonalzo-atlatszo-20cm-es-30851.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12039", "title": "ICO: Videotip szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-szovegkiemelo-narancs.webp", "desc": "A narancssárga színű szövegkiemelő vidámságot lop a tanulás, munka folyamatába. A speciális fluoreszkáló festék nem befolyásolja sem a fénymásolást, sem pedig a faxolást. A fluoreszkáló szövegkiemelők vége vágott csúccsal rendelkezik, hogy mint vékony, mint vastag vonalat lehessen vele produkálni.  Vonalvastagság: 1-4mm", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-szovegkiemelo-narancssarga-30946.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18758", "title": "Quercetti: Migoga golyópálya 45db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-migoga-golyopalya-45db-os.webp", "desc": "Építsd meg az első saját golyópályádat. Ennek a készletnek a segítségével számtalan lehetőséged nyílik különböző szerkezetek készítésére. Másold le a dobozon látható tornyot, de ha szeretnél nyugodtan kísérletezhetsz is saját terveid alapján. A színes elemek, csúszdák, hidak, oszlopok és a forgó kerekek is mind-mind rendelkezésedre állnak, így igazán menő pályát építhetsz magadnak. Indítsd el a golyókat, és mérd le melyik ér hamarabb a célba! Kellemes szórakozást!  A csomag 45db elemet tartalmaz!  Mérete: 34cm x 29cm x 8cm", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-golyopalya-45db-os-37838.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20138", "title": "ICO: Koh-I-Noor Hagyományos elefántos radír", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Koh-I-Noor-Hagyomanyos-elefantos-radir.jpg", "desc": "A jól megszokott kedvenc radírgumid megérkezett. Az iskolai felszerelés elengedhetetlen kelléke a radírgumi mellyel az elrontott grafit irkafirkát lehet a papírról eltávolítani. A KOH-I-NOOR cég méltán híres az iskolai kellékeiről, legtöbbször a puha szürke radírgumin találkozhattunk vele a jellegzetes elefánt motívumával. Ez a vállalat most ismét megjelent a hagyományos valódi kaucsukból készült radírgumival sokak örömére. Ez a radír nemcsak remekül szedi ki a grafitot a papírból hanem a jól ismert minőséget biztosítja. Használd számtan, mértan vagy ének-zene órán, biztosan sokáig örömet fog okozni a tanulmányaid során.  Jellemzői: - Eredeti kaucsukból készült kiváló minőségű puha radír, papír fogóval.", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-hagyomanyos-elefantos-radir-38759.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20680", "title": "Hőlégballonos 4.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/holegballonos-4.osztalyos-vonalas-fuzet-a5.webp", "desc": "Betelt a füzeted, és szeretnéd pótolni egy igazán menő darabbal? Ez a szabványos 4. osztályos vonalazással készült termék kifejezetten a számodra készült. Külső borítóját két szín nyomással 190gr-os ofszet papírból készítették, és csíkos hőlégballonokkal díszítették. A/5-ös mérete miatt praktikus és bármelyik táskádban könnyen elfér majd.  Jellemzők: - A/5-ös méretű, 32 lapos vonalas füzet - Szabványos 4. osztályos vonalazással - Belső lapjai 70gr-os, míg borítója 190gr-os ofszet papírból készült - Lekerekített sarkokkal rendelkezik", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-4osztalyos-vonalas-fuzet-a5-39388.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24135", "title": "Kolosszus aréna társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Kolosszus-Arena-Asmodee.webp", "desc": "Miközben ádáz küzdelem zajlik az aréna homokjában, a játékosok fogadásokat kötnek azokra a mitológiai lényekre akik szerintük megnyerik a viadalt. Minden lény rendelkezik egy speciális képességgel és ha azt ügyesen használjuk, győztesként vonulhat ki az arénából. Ahogy a gigászi lények sorra hullanak, úgy fokozódik az izgalom a tribünökön. Vajon talpon marad az a lény, amelyikre aranyakkel teli erszényedet feltetted? Vagy legyőzik a bajnokod és minden pénzed odavész? Csak egy módon derülhet ki, el kell menni a kolosszus arénába. Ez a játék az Avalon Hill régi klasszikusának, a Titan: The Arena-nak az új változata, gyönyörű illusztrációkkal és négy, az eredeti változatban még nem szereplő bajnokkal, hogy a játék még izgalmasabb, még élvezetesebb legyen.  Tartalma: - 12 lénykártya - 132 harci kártya - 11 néző kártya - 3 bírókártya - 25 fogadásjelző - Magyar nyelvű játékszabály  Jellemző: - Játékosok száma 2-5 fő - Játékidő kb 40-60 perc  Anyaga: Papír és műanyag  A TERMÉK NYELVE: MAGYAR", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolosszus-arena-tarsasjatek-42711.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26634", "title": "Fiúk és lányok memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/Fiuk-es-lanyok-memoriajatek.webp", "desc": "Vajon milyen dolgokat szeretnek a fiúk és miket kedvelnek a lányok? A memóriajáték segítségével a legkisebbek remekül fejleszthetik ismereteiket és készségeiket is, hiszen a jól ismert memóriajáték szabályai alapján színes kártyákat gyűjtögethetnek. Az igazán mutatós minták rögtön megragadják a kicsiket és játékra csábítja őket. Fordítsd fel az azonos mintával rendelkező lapokat és máris közelebb kerültél a győzelemhez!  A szett tartalma: - 32db memóriakártya (16 pár)  Anyaga: kemény karton Játékosok száma: 2-6 fő Játékidő: kb. 15 perc", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiuk-es-lanyok-memoriajatek-62051.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28388", "title": "Szívecskés gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/Szivecskes-kerekpar-14-es-meret.webp", "desc": "A kislányoknak készült mintázat igazán feltűnő lesz barátaid számára, hiszen a fehér alapszínű bicikli telis-tele van rózsaszín szívecskékkel. A kerékpározással még csak ismerkedők számára nagy segítség lesz a segédkerék, melyek a biciklizés alapjainak elsajátítása után leszerelhetőek, így szabadabb lesz a biciklizés. A kedvenc babádat is magaddal viheted az utazásra, hiszen az ülés mögött babahordozót találsz. Tekerj a nagyobb sebességért, lassításhoz pedig használd a kormányról vezérelhető fékeket.  Jellemzők:  - Szívecskés dizájn - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 57490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivecskes-kerekpar-14-es-meretben-75901.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29411", "title": "ICO: Kisvakond színes ceruza szett 36db - Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-kisvakond-szines-ceruza-szett-36db-koh-i-noor.webp", "desc": "Kiváló minőségű színes ceruzákkal indulhatnak iskolába a gyerekek, de akár otthon is használhatják a készletet, mely nem 36bd különböző színt találnak, köztük olyan különlegeset, mint az arany vagy ezüst szín is. A Kisvakonddal dekorált színes ceruza szett kiváló lehetőséget kínál a gyerekek kézügyességének fejlesztésére, akik így játék közben fejlődnek. Rajzold le Kisvakondot és barátait is az élénk színű ceruzákkal!  A szett tartalma: - 36db Színes ceruza  Anyaga: fa ceruzatest", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kisvakond-szines-ceruza-szett-36db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30060", "title": "Színes ceruza 12db-os szett fém dobozban - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/femdobozos-szinesceruza-12db-os-szett-faber-castell.webp", "desc": "Ha biztonságban akarod tudnia  kiváló Faber-Castell ceruzáidat, akkor válassz egy ilyen készletet, amiben a színes ceruzák egy fém dobozban érkeznek hozzád, így nem kell félned, hogy bármikor is baj érné a kedvenc színeseidet. A Faber-Castell színes ceruzái jól ismertek a művészek körében, hiszen kiváló minőségük mellé nagyon szép színek társulnak. A ceruzákhoz használt fa nem túl kemény, de nem is túl puha, így a ceruzák hegyezése egyszerű, de a ceruzabél kellő biztonságban van. A bél keménysége is pont megfelelő és a magas pigmentációjának köszönhetően élénk rajzokat eredményez.  Jellemzők: - 12 db színes ceruza - Háromszögletű kialakítás - Kényelmes fogás - Kialakított hely a név részére - Fém doboz", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-ceruza-12db-os-szett-fem-dobozban-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30387", "title": "ICO: Süni iskolai hegyes olló", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-iskolai-hegyes-ollo.webp", "desc": "Technika és rajz órán is használatba vehetik ezt a nagyszerű ollót a gyerekek, melynek fém vágóéle és műanyag fogó-része garantálja a hosszan tartó használatot. Az olló hegyes kialakítású, így precízebb vágást eredményez. Mérete miatt akár tolltartóban is elfér, ezáltal egyszerűen hordozható. Iskolában vagy az otthoni kreatív munkában is remekül jön majd az olló, mely kiváló minőséget képvisel.  Jellemzők: - Hegyes vágóél - Mérete: 13,5cm hosszú - Anyaga: fém/műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-iskolai-hegyes-ollo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}]}