{"items": [{"id": "J72790", "title": "RC 2,4GHz Távirányítós buldózer 6 különböző funkcióval 1/24-es méret", "img": "https://www.jatekshop.eu/upload_files/products/rc-1-24-taviranyitos-bulldozer-6funkcioval-fennyel-hanggal-5629.webp", "desc": "A nagy méretű távirányítós RC buldózer segítségével gyermeked könnyedén felépítheti játékvárosában az épületeket és részt vehet a folyamatokban egy profi építőipari szakember bőrébe bújva. A buldózer részletgazdag kialakításának köszönhetően a megszólalásig hasonlít az igazihoz, masszív vázszerkezete pedig ellenáll a környezeti behatásoknak így hossz ideig gyermeked kedvenc játékai közé tartozhat. A 2,4GHz-es frekvenciának köszönhetően gyermeked akár barátaival közösen is játszhatnak egyszerre több távirányítós játékkal, hiszen nem kell attól tartani hogy a kontrollerek összeakadnának.  Jellemzők:  - Távirányítós buldózer munkagép - 6 különböző funkcióval - 2,4GHz-es távirányító - 1:24-es méretarány", "price": 17599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-2-4ghz-taviranyitos-buldozer-6-kulonbozo-funkcioval-1-24-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72585", "title": "Shooting Game: Íj szett tapadókorongos nyilakkal és céltáblával", "img": "https://www.jatekshop.eu/upload_files/products/shooting-game-ij-szett-tapadokorongos-nyilvesszokkel.webp", "desc": "Ez a fantasztikus íj szett biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. A csomagban egy vagány, modern kialakítású íj kapott helyet, mely élénk színekben pompázik. A dobozban az íj mellett megtalálható a 3db kilőhető nyílvessző is, melyek mindegyike tapadókoronggal van ellátva, hogy lövés után is leolvasható legyen a pontos találat. A szettben még egy céltábla is helyet kapott, amire a nyílvesszők kilőhetőek.  Jellemzők: - Íj szett - Íj - 3db tapadókorongos nyílvessző - Céltábla", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshooting-game-ij-szett-tapadokorongos-nyilakkal-es-celtablaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73001", "title": "Jégvarázs: Mini Elsa kulcstartó - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-mini-elsa-kulcstarto-figura-bullyland.webp", "desc": "Kis méretű kulcstartó formájában vihetik magukkal ezentúl mindenhová a kislányok a kedvencüket a Jégvarázs meséből, hiszen Elsa tűnik fel a mini kulcstartón. A kis díszt nem csak a kulcsaik mellé, de akár az iskolatáskájukra vagy a tolltartóra is felhelyezhetik díszként, hogy aztán Elsa feldobja a hangulatot a suliban is. A kulcstartó figura tökéletes mása a Disney Jégvarázs mese főszereplőjének, ezáltal hamar felidézhető vele a mese és remek dekoráció is egyben.  Jellemzők: - Jégvarázs Elsa figura - Mini kulcstartó - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mini-elsa-kulcstarto-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72682", "title": "RC Jeep Wrangler távirányítós terepjáró két színváltozatban 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-jeep-wrangler-terepjaro-auto-fennyel.webp", "desc": "Ez a fantasztikus távirányítós autó tökéletes mása a világ egyik legnépszerűbb szabadidős terepjáró autójának, a Jeep Wranglernek. A kocsi 1/18-as méretarányú, így közel 20 cm hosszú. A vezérlés a távirányítóról végezhető, mellyel az autó előre-hátra mozgatható és jobbra-balra kanyarodik. Az autó két színváltozatban is elérhető, így pirosban és sárgában is kérhető tetszésé szerint. Az ár egy változatra vonatkozik melyet kérünk, a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Távirányítós autó - Előre-hátra, jobbra-balra vezérelhető Méretaránya: 1/18 Mérete: kb. 20cm A működtetéshez szükséges elemek külön kaphatóak! Az ár egy változatra vonatkozik!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-jeep-wrangler-taviranyitos-terepjaro-ket-szinvaltozatban-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72708", "title": "Fa darts tábla nyilakkal 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl323645-magic-fa-darts-tabla-szett.webp", "desc": "Egy igazán különleges szettet szerezhetsz be, amivel rengeteget lehet majd játszani és szórakozni, hiszen minden meccs nagyon izgalmas lehet. A szettben egy fa alapanyagból készült, fekete-sárga darts tábla található. A darts tábla 23cm-es méretet kapott, melyhez 1-1 színes nyíl is tartozik, amiket könnyedén a táblára lehet irányítani, majd egy jól célzott dobással bele lehet állítani. A nyilak hegyes véget kaptak, így fontos, hogy ne kerüljön senki a nyilak elé. Kiváló minőségű alapanyagainak köszönhetően sokáig lehet majd használatban.  Jellemzők: - darts tábla - 23cm-es - 2 -2 nyíllal - fa anyagból", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-darts-tabla-nyilakkal-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73633", "title": "Faber-Castell: Vidám dzsungel PVC menetes radír négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/vidam-dzsungel-radir-negyfele-valtozatban.webp", "desc": "Ez a radír nem csak a mókás dzsungel mintával ellátott papír fogórész miatt lesz a gyerekek kedvence, hanem azért is, mert tiszta és nyommentes radírozást tesz lehetővé, ráadásul PVC mentes kidolgozással készült, így bátran oda lehet adni a gyerkőcnek, semmilyen káros hatással nem lesz használata az egészségére. A radír egy papír fogórészt is kapott, hogy használat közben ne szennyeződjön, így mindig tökéletesen és tisztán fog radírozni. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzői: - Vidám dzsungel radír - Papír fogórésszel - Kiváló minőség - PVC mentes - Négyféle változatban", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vidam-dzsungel-pvc-menetes-radir-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73650", "title": "Spirit: Bézs színű patentos irattartó mappa A4", "img": "https://www.jatekshop.eu/upload_files/products/patentos-irattarto-mappa-a4-bezs.webp", "desc": "Ez a bézs színű irattartó mappa remek választás, ha szeretnénk oda figyelni, hogy bizonyos dokumentumok makulátlan állapotban maradjanak, hiszen a plasztik anyag elég merevséget kölcsönöz az irattartónak, hogy a benne elhelyezett lapokat megvédje a gyűrődéstől vagy a szamárfülek kialakulásától. Az A4-es méretnek köszönhetően a szabvány lapokat összehajtás nélkül tárolhatjuk benne, a műanyag patentos kialakítás pedig gondoskodik arról, hogy a táskában se szóródjanak ki belőle a lapok.  Jellemzők: - Irattartó mappa - A4 méret - Bézs színben - Patenttal zárható", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bezs-szinu-patentos-irattarto-mappa-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73747", "title": "Stabilo: Pen 68 ezüst metál filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-metallic-ezust.webp", "desc": "A Stabilo filcek megannyi színben érhetők el, és a kínálatban bizony az olyan fém színek is megtalálhatók, mint ez a metál ezüst szín, ami nem csak rajzoláshoz remek választás, hanem különféle dekorációk készítéséhez is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ezust-metal-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73964", "title": "Stabilo: BionicWorker fekete rollertoll 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/bionicworker-fekete-szinu-rollertoll-03mm.webp", "desc": "A kék mellett a fekete színű tintával töltött tollak a legnépszerűbbek, így ennek a rendkívül kényelmes tollnak is garantáltan nagy sikere lesz, akár a gyerekek tolltartójába kerül, akár a felnőttek íróasztalára. A BionicWorker tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,3 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a BionicWorker tollakat más színben is megtalálja.  Jellemzők: - BionicWorker+ rollertoll - Kényelmes fogórész - Fekete színű tinta - 0,3mm-es vonalvastagság", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-bionicworker-fekete-rollertoll-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72547", "title": "Szőke hajú fésülhető babafej fésűvel és nyaklánccal", "img": "https://www.jatekshop.eu/upload_files/products/mkl217490-magic-fesulheto-babafej.webp", "desc": "Kislányodat egy különleges ajándékkal lepheted meg, ami biztosan elnyeri majd tetszését, főleg, ha szeret hajjal foglalkozni. Ebben a szettben egy fodrászolható babafej található meg, mely szőke hosszú hajat kapott, és vidám tekintettel néz vissza ránk. A babafej haja könnyen kezelhető és fésülhető, melyhez a csomagban még egy fésű és hajgumik is megtalálhatóak, így gyermeked egyből neki eshet a hajkorona szépítésének. Szerezd be és keresd kínálatunkban többi hajas kiegészítőt is, hogy teljes legyen a szett.  Jellemzők: - fodrászolható babafej - szőke haj - fésűvel és hajgumikkal - nyaklánccal", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-fesulheto-babafej-fesuvel-es-nyaklanccal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72550", "title": "Szőke hajú fésülhető babafej hajtűvel és hajgumival", "img": "https://www.jatekshop.eu/upload_files/products/mkl217526-magic-fesulheto-babafej-hajtuvel-es-fesuvel.webp", "desc": "Kislányod számára keresel egy különleges ajándékot, amivel rengeteget szórakozhat majd, miközben kiélheti kreativitását is? Ez a fésülhető babafej tökéletes választás lehet ehhez, hiszen hosszú és dús hajából rengeteg különleges hajkoronát lehet majd készíteni. Ehhez fésűt, hajgumit és hajtűt is megtalálhat majd a csomagban kislányod, a hajat pedig fonhatja, összefoghatja vagy kontyokat is készíthet belőle. Szerezd be számára és engedd szabadjára kreativitását. Kínálatunkban még több hajkiegészítőt találhatsz, keresd ezeket is.  Jellemzők: - fésülhető babafej - hosszú szőke haj - hajtűvel - hajgumival - nyaklánccal", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-fesulheto-babafej-hajtuvel-es-hajgumival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74621", "title": "My music world gyümölcs ukulele többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/106832436-simba-toys-mmw-gyumolcsos-ukulele-tobbfele.webp", "desc": "Az ukulele egy különleges pengetős hangszer, mely kisebb kialakítást kapott egy gitárnál, ráadásul ezek a változatok különböző gyümölcsök megjelenése alapján készültek. Ennek köszönhetően most választhatsz egy eper, narancs, kivi vagy dinnye ukulele közül, mely mókás megjelenést kölcsönöz a hangszernek. A négyhúros hangszert pengetni is lehet ám játék hangszer lévén, nem tud tiszta hangokat kiadni.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - ukulele - többféle változatban - gyümölcsös megjelenés - négyhúros kialakítás - kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-music-world-gyumolcs-ukulele-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75197", "title": "Mókusos telefon fénnyel és hanggal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl560417-magic-mokus-telefon-fennyel-es-hanggal.webp", "desc": "Gyermeked számára keresel egy játékot, mely segít fejleszteni kreativitását és akár kézügyességét is? A telefon remek választás lehet ehhez, ráadásul több idegen szót is megtanulhat általa. Aranyos mókus formája és színes kivitelezése teszi igazán különlegessé, ám ezen kívül több funkcióval is rendelkezik. A billentyűzetek képesen világítani, valamint azokat lenyomva egy-egy gyümölcs nevét hallhatjuk angol nyelven, valamint az alsó gombokkal zenélni kezd  a telefon. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - mókusos telefon - kék vagy rózsaszín változatban - fénnyel és hanggal - nyomkodható gombokkal - színes kivitelezés A feltüntetett ár egy változatra vonatkozik!", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-mokusos-telefon-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75228", "title": "My Favorite Beauty rózsaszín szépség szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl200156-magic-szepseg-szett-fordasz-kellekkel.webp", "desc": "Kislányod szereti elcsenni a sminkjeidet és parfümjeidet? Ezzel a szettel most kiküszöbölheted ezt, hiszen saját szépség szettje lehet majd. A csomagban különböző rózsaszín kiegészítők találhatóak, melyek között hajszárító, hajtű, hajcsavaró, fésű és különböző üvegcsék is megtalálhatóak, amikkel rengeteget játszhat majd gyermeked. A szett részletes kialakítást kapott, így a játék élmény biztosan jó lesz majd. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - szépség szett - pink színben - részletes kialakítás - kiegészítőkkel", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-favorite-beauty-rozsaszin-szepseg-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74720", "title": "Unikornisos pink fésülködő asztalka kiegészítőkkel 23x28x9cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl197411-magic-unikornis-borond-meglepetessel-23x28x9cm.webp", "desc": "Kislányodnak egy  nagyon aranyos szettet hoztunk el, amivel rengeteget játszhat majd. A szett egy bőröndben érkezik, mely pink, kék vagy korall színt kapott, és egy nagy masni is megtalálható rajta. A bőröndöt felnyitva egy összeszerelhető kis fésülködő asztalka tárul gyermeked elé, melyhez rózsaszín gyöngyös nyaklánc, játék rúzs és parfüm, egy hajszárító és fésű is tartozik. Ezekkel rengeteget játszhat majd gyermeked. A játék során egy kis tükör is segítségére lehet majd, melyet szintén fel lehet szerelni az asztalra, akárcsak a két kiegészítő pult részt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - unikornisos fésülködő asztalka - kiváló minőség - bőröndben - hajszárítóval és kiegészítőkkel - mérete: 23x28x9cm - elérhető színek: kék, pink vagy korall", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-pink-fesulkodo-asztalka-kiegeszitokkel-23x28x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76292", "title": "Fa ékszerkészítő szett betűkkel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-szett-betukkel.webp", "desc": "A különféle ékszerkészítő csomagoknak hatalmas népszerűsége van a kislányok körében, akik nem csak maguknak készíthetnek egyedi ékszereket, hanem a legjobb barátnőiket is meglephetik egy kedves ajándékkel. Ebben a készletben minden megtalálható ahhoz, hogy a kislányok egy igen szép nyakláncot fűzzenek. A különféle színű és formájú fa gyöngyök mellett betűkkel díszített kockákat is tartalmaz a csomag, így az ajándék nem csak egyedi, de akár névre szóló is lehet. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Fa ékszerkészítő szett - Kiváló minőségű fa gyöngyökkel - Betűkkel díszített darabokkal - Különféle színek és formák", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-ekszerkeszito-szett-betukkel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76572", "title": "Világtérkép állatokkal 25 db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vilagterkep-allatokkal-keretes-puzzle-25db-os.webp", "desc": "A négy éves korosztály számára is remek választás ez a puzzle, hiszen a huszonöt darab elem helyreillesztése igazán jó kihívás számukra, ráadásul remekül fejleszti a figyelmüket és az ügyességüket is. A kirakott kép segítségével megismerkedhet a világ térképével, és az állatok jellemző lakhelyével is. A kirakóst egy keretben kell összeállítani, ami sok segítséget jelent a gyerekek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 25 db A kirakott kép mérete: 31,5 x 23,5 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagterkep-allatokkal-25-db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76976", "title": "Jardinette többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/jardinette-tobszintes-tolltarto.webp", "desc": "A lányok sokkal jobban odafigyelnek arra, hogy az iskolai felszerelésük ne csak praktikus legyen, hanem a mintája és a színe is kellőképp csajos legyen. Ennek a tolltartónak a rózsaszín alapszíne és a virágos mintázata egészen biztos, hogy hatalmas sikert fog aratni. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjardinette-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77362", "title": "Mágikus filctoll készlet 30db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-magikus-rajzkeszlet-30dbos-43183.webp", "desc": "Szerezz be gyermeked számára egy speciális filctoll szettet, amelyben összesen 30db élénk színnel rendelkező mágikus filctoll található és használatával egy újabb szintre emelheti a rajzolás és színezés élményét. A tollak között különleges képességekkel bíró írószerek is megtalálhatók amelyekkel eltüntetheti a vonalakat, színt változtathat meg vagy éppen fokozhatja. A szettben található tollak tintája a ruhából és bőrről könnyedén lemosható.  Jellemzők:  - 30db mágikus filctoll - Lemosható - 7db mágikus toll - Színváltó - Szín eltüntető - Színfokozó - Ajánlott: 3 éves kortól - Káros anyagot nem tartalmaz!", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-filctoll-keszlet-30db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78186", "title": "Must Energy: Beast ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/must-energy-beast-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ez a vagány iskolatáska remek választás azoknak, akik rajonganak a gorillákért. A táska elején a Beast, vagyis  szörny  felirat mellett egy hatalmas gorillafej látható, ami azért is különleges, mert teljes egészében fényvisszaverő anyagból van, így szinte izzik, ha este megcsillan rajta valami. Az iskolatáska ergonomikusan kialakított hátsó részének és párnázott, állítható vállpántjainak köszönhetően tökéletesen illeszkedik majd a háthoz, így kisebbek és nagyobbak számára egyaránt kényelmes viseletet biztosít. Anyaga strapabíró vászon, mely könnyen tisztítható és tisztán tartható. A rekeszekben az iskolaszerek könnyen és átláthatóan szortírozhatóak. A hátizsák nem csak iskolába, de nyaralásokhoz vagy kirándulásokhoz is kitűnő választás.  Jellemzők: - Ergonomikus iskolatáska - Párnázott hátrész - Állítható, párnázott vállpántok - Erősített alsó rész Mérete: 45x33x16cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-energy-beast-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}