{"items": [{"id": "J71734", "title": "Spirit: Csillámos dekorációs habszivacs lap lila színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406845-spirit-dekor-habszivacs-vilagoslila-szinben-a4.webp", "desc": "Egy habszivacs lapot hoztunk most el gyermekednek, mely rengeteg lehetőséget rejt magában. A habszivacslap lila színt kapott, melyen egy csillámos bevonat található. Ennek köszönhetően csodaszép megjelenést nyújt bárminek, amire felhasználjuk. Az anyagot könnyen lehet ollóval vágni, EVA anyagának köszönhetően pedig nagyon strapabíró. A lap felhasználásával bevonhatunk tárgyakat, formára vágva pedig bármire felragaszthatjuk azt. Kínálatunkban más színekben is elérhető, keresd ezeket is.  Jellemzők: - habszivacs lap - A/4-es méret - lila szín - glitteres bevonattal - EVA anyagból - 2mm-es", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-lila-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73534", "title": "Beszélő plüss kutya", "img": "https://www.jatekshop.eu/upload_files/products/mkl272921-magi-beszelo-kutya.webp", "desc": "Egy nagyon aranyos kis kedvencet szerezhetsz be gyermekednek, mely biztosan elnyeri majd tetszését és legjobb barátok lehetnek majd. A kutyus plüss anyagból készült, kiváló minőségű anyagokból, valamint szőrős külsőt kapott, pisze orral és csillogó szemekkel. A kutyus mindent amit hall megtud ismételni, így még több mókában lehet majd része gyermekednek általa. Puha tapintása és aranyos megjelenése egyből elvarázsolja majd gyermekedet, és biztos sikert arathatsz vele. Kínálatunkban papagáj változatban is megtalálhatod, keresd ezt is.  Jellemzők: - plüss kutya - puha szőrős tapintás - plüss anyag - megismétli amit hall - mérete: kb 15cm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeszelo-pluss-kutya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75255", "title": "Műanyag állatfigurák 14db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl490226-magic-muanyag-allatok-14dbos-szett.webp", "desc": "Egy nagyon különleges játékszettet hoztunk el gyermeked számára, amivel rengeteget játszhat majd, hiszen egy állatos játékfigura szett lehet gyermekedé. A szettben összesen 14 féle különböző állat található meg, mindegyik részletes kialakítással, színes kivitelezésben, aminek köszönhetően nagyon élethűek. A szettben ezeken kívül még egy pálmafa is megtalálható, mely megteremtheti a háttért az állatoknak. A szettet akár játéknak, de gyűjteményekbe is bátran ajánljuk. Szerezd be és keresd más kivitelezésben is kínálatunkban.  Jellemzők: - állatfigura szett - kiváló minőség - részletes kialakítás - 14db-os kiszerelés", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-allatfigurak-14db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76960", "title": "Lányos csillámtetoválás sablon 15db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/lanyos-csillamtetko-sablon-szett-15dbos-tytoo.webp", "desc": "A kislányodnak egy igazán változatos csillámtetoválás készlettel kedveskedhetsz, hiszen ebben a készletben tizenöt különféle sablon található, a legaranyosabb mintákkal. Legyen szó lepkéről, delfinekről vagy hercegnőről, ebben a csomagban biztos akad egy megfelelő minta. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Lepke (5x5 cm) - Póniló (5x5 cm) - Főnix baby (5x5 cm) - Rózsa (5x5 cm) - Virág (5x5 cm) - Lepke (5x5 cm) - Hercegnő (5x5 cm) - Delfin (5x5 cm) - Csillagok (5x5 cm) - Cica (5x5 cm) - Szív (5x5 cm) - Ló (5x5 cm) - Masni (5x5 cm) - Lepke (5x5 cm) - Virág (5x5 cm)", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-csillamtetovalas-sablon-15db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79096", "title": "Faber-Castell: Sparkle gyöngyházfényű rózsaszín grafitceruza HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-sparkle-grafitceruza-gyongyhaz-8234.webp", "desc": "A Faber-Castell Sparkle gyöngyházfényű rózsaszín grafitceruza kiváló választás lehet akár gyermeked számára, hiszen a kiváló minőségének köszönhetően az iskolai mindennapok során elegáns megjelenésű HB grafitceruzával dolgozhat akár a rajzórák során, akár az írás alkalmával. A ceruzát akár saját magad részére is beszerezheted, hiszen az irodai munka során vagy a kézműves alkotásokhoz is remekül felhasználható. A háromszögletű ceruzaszárnak köszönhetően kényelmesebb és biztosabb fogást eredményez alkotás vagy írás közben, amely hozzájárul a még pontosabb vonalak húzásához és a mégszebb betűk írásához. Ergonomikus kialakításának köszönhetően nem okoz fáradtságot a hosszabb ideig való használata sem.  Jellemzők:  - Faber-Castell grafitceruza - Gyöngyház fénnyel - Rózsaszín színben - ergonomikus háromszögletű kialakítás -  HB  keménységű", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-gyongyhazfenyu-rozsaszin-grafitceruza-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81520", "title": "Fantasy Carriage Hercegnő hintó lóval és babával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hercegno-hinto-loval-es-babaval-mkm566392.webp", "desc": "Most egy igazán mesebeli játékkal lepheted meg gyermeked ezzel a Fantasy Carriage lovashintóval, ami egy csodaszép babát is tartalmaz. A hintó elé befogott gyönyörű szép paripa rózsaszín-fehér sörénye és farka lehetővé teszi, hogy csemetéd szépen kifésülhesse, vagy akár be is fonhatja azt. A hercegnő imádja a lovakat így saját lovas hintójával látogatja meg barátait. Gyerkőcöd is csatlakozhat hozzá egyedi, pompás hintóján! A baba csodálatos ruhájának színe és koronája még izgalmasabbá teszi a vele való játékot. Nagyon jó minőségének köszönhetően sokáig lehet a család része.  Jellemzők: - Lovashintó - Babával - Mesebeli - Csomagolásának mérete:  60.0×20.0×34.0 cm - Kiváló minőség", "price": 19190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-carriage-hercegno-hinto-loval-es-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81430", "title": "Éhes krokodil társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkl664520-ehes-krokodil-tarsasjatek.webp", "desc": "Az éhes krokodil társasjáték egy nagyon izgalmas társasjáték, aminek a lényege, hogy a játékosok békái biztonságban eljuthassanak a a saját leveleikre, ám ez nem lesz olyan egyszerű, hiszen egy éhes krokodil csak a megfelelő pillanatra vár, hogy lecsaphasson. A játékot egyszerre 4 játékos játszhatja, és akár az egész család együtt szállhat szembe a krokodillal és egymással is. A játék kiváló minőségének köszönhetően sokáig lehet majd használatban, így emiatt sem kell majd aggódni. Szerezd be és kezdődhet a játék.  Jellemzők: - éhes krokodil társasjáték - kiváló minőség - békákkal és kártyákkal - krokodillal", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fehes-krokodil-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85192", "title": "Harry Potter és a Halálfalók 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39586-1.webp", "desc": "A Halálfalókat aligha kell bemutatni a Harry Potter rajongó gyerekeknek, hiszen a Sötét nagyúr követői nevezik így magukat, és bal alkarjukon viselik a Sötét Jegyet, Voldemort jelét, amely egy kígyónyelvű halálfej. Ez az ezer darabos kirakó egészen biztos, hogy minden Harry Potter rajongónak elnyeri a tetszését. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-es-a-halalfalok-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85204", "title": "Peace Puzzle: Világoskék 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35116-1.webp", "desc": "A Clementoni a Peace Puzzle segítségével igyekszik egy kis kikapcsolódást nyújtani a munkában és a mindennapi rohanásban megfáradt emberek számára, hiszen ebben a dobozban egy ötszáz darabos kirakós mellett van lehetőség relaxálni, és összeállítani egy varázslatos hegycsúcsokkal tarkított tájképet. A csodálatos kép mellett a Spotify-on egy kellemes, relaxációs zeneválogatással is kedveskednek a játékosnak. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeace-puzzle-vilagoskek-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87198", "title": "Interaktív roboDongo robot", "img": "https://www.jatekshop.eu/upload_files/products/mkm158341.webp", "desc": "A gyerekek számára már megannyi különféle robot állat elérhető, a kutyáktól, a macskákon keresztül a mesebeli egyszarvúig, most azonban egy különleges rovarral bővülhet a gyűjtemény. A roboDongó természetesen hat lábbal rendelkezik, és hártyás szárnya, valamint összetett szeme is van, akárcsak az igaziknak. A vagány robot rovarban egy tölthető akkumulátor található, így a feltöltést követően a robot képes járni, futni, színes fényekkel és különféle hangokkal kommunikálni, így garantáltan nagyszerű játékélményt nyújt a gyerekeknek.  Jellemzők: - Interaktív roboDongo robot - Fénnyel és hanggal - Képes menni és szaladni - Tölthető akkumulátorral", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-robodongo-robot.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88133", "title": "Bori memória készségfejlesztő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bori-memoria.webp", "desc": "Bori a szőke hajó, csíkos pulcsis kislány már sok kisgyereknek ismerős lehet, hiszen megannyi mesekönyvben találkozhattak már vele, azonban most egy remek játék keretein belül csatlakozhatnak hozzá. Bori soha nem unatkozik, mindig elfoglalja magát. Rajzol, bringázik vagy éppen kiszalad a kertbe virágot szedni. Ebből a vidám memóriajátékból kiderül, hogy mivel foglalkozik legszívesebben. A gyerekek feladata lesz megkeresni a párokat és a hozzájuk tartozó játékokat. A Bori memória többféle nehézségi fokon játszható. Fejleszti az asszociációs és a megfigyelőkészséget, a memóriát és a finom-motorikát.  Tartalma: - 36 kártya - játékszabály  Játékosok száma 2-4 fő Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbori-memoria-keszsegfejleszto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88337", "title": "Puki Nindzsa puki gránátok - Árnyékszaggató", "img": "https://www.jatekshop.eu/upload_files/products/puki-granatok-arnyekszaggato-1.webp", "desc": "Meg akarsz tréfálni valakit? Húzd ki a biztosítószeget ebből a Puki Nindzsa gránátból és gurítsd el az áldozatod mellett, és amint a gránát megáll a mozgásban, a tíz valósághű szellentéshang közül egyet hallani fogsz. Ha úgy döntesz, hogy kulcstartóként használod, akkor a hangokat úgy is aktiválhatod, hogy egy másodpercig lenyomva tartod az érzékelőt. A Puki Nindzsa gránátok sorozat négy különböző, összegyűjtögethető gránátból álló kollekció, amelyet az egyik kedvenc Puki Nindzsa figuráidról mintáztak.  Jellemzők: - Puki Nindzsa puki gránátok - Kibiztosítható - Kulcstartóként is használható - 3 db AG13 gombelemmel működik", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-puki-granatok-arnyekszaggato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88737", "title": "Majorette: Volvo betonkeverő mixer fénnyel és hanggal 19cm- Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-volvo-mixer-213723002.webp", "desc": "Ha a Volvo autókról beszélünk akkor sokan mondani fogják, hogy remek munkagépeket gyárt ez a svéd autógyártó, amely elismert a kiváló minőségű autóiról. Ahhoz, hogy könnyebben és gyorsabban el tudd végezni az építési munkáidat, egy betonkeverőre van szükséged, amely máris érkezik a Majorette gyártó számáról. Ez a munkagép megkönnyíti a munkások dolgát ugyanis a cementet lehet benne elkészíteni. A  jáétk fénnyel és hanggal rendelkezik, hogy még izgalmasabbá tegye a vele való játszást.  Jellemzők: - Majorette kisautó - Volvo betonkeverő - Részletgazdag kidolgozás - Fénnyel és hanggal - Anyaga: fém - Mérete: kb 19 cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-volvo-betonkevero-fennyel-es-hanggal-19cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89601", "title": "Disney Hercegnők: Aranyhaj hajvarázs hercegnő baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw18-1.webp", "desc": "Extra hosszú hajjal és sok formázó darabbal a gyerekek imádni fogják ezt az Aranyhaj babát! A Disney animációs karaktere által ihletett babának két hajhosszabbítása van, amelyek színét meleg vízzel változtatják, liláról rózsaszínre vagy rózsaszínről kékre. A készlet további kilenc hajdíszítő darabot és egy  serpenyős  kefét tartalmaz, amellyel a filmből vagy a gyerekek saját fantáziájukra támaszkodva készíthetnek újra frizurákat. A készlet tartalmazza Pascal figurát, Aranyhaj imádnivaló kaméleon barátját, aki a karjára tud kapaszkodni.  Jellemzők: - Aranyhaj hercegnő baba - A Disney mese alapján - Mozgatható végtagokkal - 2 hajkiegészítéssel - Egyéb kiegészítőkkel - Mérete kb 30 cm", "price": 15949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-aranyhaj-hajvarazs-hercegno-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89748", "title": "Ars Una: Fekete csillag mintás háromszögletű grafitceruza szett HB", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-szett-fekete-csillag-4db-os.webp", "desc": "Aki kiváló minőségű grafitceruzákat szeretne használni, annak ez a 4db-os szett biztosan elnyeri majd a tetszését. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Jellemzők: - Prémium minőségű grafitceruza szett4db - 4db ceruza a képen látható színekben - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-csillag-mintas-haromszogletu-grafitceruza-szett-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90371", "title": "Compound Kings: 2db-os vajslime szett", "img": "https://www.jatekshop.eu/upload_files/products/112683-compound-king-2dbos-vajslime.webp", "desc": "A slimeok nagyon furcsa játékok, melyeknek nyúlós, trutyis anyaga van, aminek tapintása mégis sokak tetszését elnyerte, így rengeteg változatban elérhetőek. Most egy szuper vajslime szettet hoztunk el gyermekednek, melyben összesen 2 különböző slime található, melyek kellemes tapintásúak, és két különböző színben érhető el, melyeknek kicsit a textúrája is eltérő. Kiváló minőségének és visszazárható dobozának köszönhetően sokáig lehet majd használatban.  Jellemzők: - vajslime szett - 2 különböző slime-al - kiváló minőség", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-2db-os-vajslime-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90895", "title": "Faber-Castell: Sparkel gyöngyház metál óceánkék grafit ceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-gyongyhaz-metal-ocean-grafit-ceruza-b.jpg", "desc": "A csillogó metál gyöngyházbevonattal készült Faber-Castell Sparkle kollekció grafit ceruzái igazán különlegesek és csodaszép megjelenésűek. A Sparkle ceruza iskolába, otthonra vagy akár műtermekbe is remek választás. B-s hegykeménysége széles körben felhasználhatóvá teszi a ceruzát. A külső kialakítás kényelmes fogást biztosít hosszú munka esetén is és a strapabíró, könnyen faragható hegy hosszú, problémamentes használhatóságot garantál.   Jellemzők: - Faber-Castell Sparkle grafit ceruza - Csillogó gyöngyház dizájn", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkel-gyongyhaz-metal-oceankek-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87016", "title": "UFO-Ball repülő labda fénnyel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkn122529-repulo-labda.webp", "desc": "Fedezze fel a repülés izgalmas világát ezzel a lenyűgöző Repülő labdával! Ez a különleges játék garantáltan elvarázsolja a gyermekeket és felnőtteket egyaránt. Két színben érhető el - metál kék és metál rózsaszín - hogy mindenki megtalálhassa a kedvencét. A repülő labda feltöltést követően bekapcsolható, és amikor felröpül a levegőbe, a közepén található propeller segítségével kezd repülni. Ez a lenyűgöző látvány gyermekének vagy barátainak biztosan mosolyt csal majd az arcára. A repülő labda rendkívül könnyű és biztonságosan használható bárhol a lakásban vagy a szabadban. A repülő labda további varázslatos elemet kapott - világító LED-eket. Amikor a labda repülés közben pörög, a beépített LED-ek gyönyörű fényeket bocsátanak ki, amelyek még lenyűgözőbbé teszik a látványt. Az élénk és vibráló fények garantáltan felkeltik a figyelmet, és extra izgalmat adnak a játékhoz. A repülő labda egyszerűen kezelhető és könnyen tölthető fel újrahasználható akkumulátorral. Egyszerűen csatlakoztassa a töltőt a labdához, és pár perc alatt készen áll a repülésre. A tartós anyagból készült repülő labda hosszú élettartammal rendelkezik, így hosszú távon élvezheti a repülés élményét.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - repülő labda  - Két színben érhető el: metál kék és metál rózsaszín - Feltöltés után egyszerűen bekapcsolható - Propellerrel repülő labda, amely garantálja a magasba emelkedést - Világító LED-ek, amelyek látványos fényeket bocsátanak ki a repülés közben - Könnyű kezelhetőség és újratölthető akkumulátor a hosszabb játékidő érdekében - Biztonságos és tartós anyagból készült - USB töltő kábellel - mérete: 10cm", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflexibilis-repulo-labda-fennyel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93851", "title": "Style4Ever Filcek színezhető plüss állatokhoz 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/filcek-szinezheto-pluss-allatoknak-ofg256.webp", "desc": "A Style4Ever filctoll szett kiváló választás minden kreatív gyermek számára, akik szeretnek színes és egyedi alkotásokat létrehozni. A csomag 10 filctollat tartalmaz, melyek kifejezetten az Airbrush színezhető plüss állatokhoz lettek tervezve. Ez a szett lehetővé teszi a gyerekek számára, hogy kedvükre kreatívak legyenek, és egyéni, személyre szabott játékfigurákat alkossanak. A különböző színű filctollak széleskörű alkalmazhatóságot biztosítanak, így minden gyermek megtalálhatja a számára legmegfelelőbb árnyalatot, és kiélheti alkotói vágyait. A szettben található sablonok segítségével a gyerekek könnyen és gyorsan megtanulhatják az alapvető rajzolási technikákat, és kiváló minőségű, részletes rajzokat készíthetnek. A sablonok használata nem csak a kézügyességet fejleszti, de a gyerekek kreativitását és képzelőerejét is serkenti.  Jellemzők: - Style4Ever filcek - 10db-os - Airbrush színezhető plüss állatokhoz - Sablonokkal", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle4ever-filcek-szinezheto-pluss-allatokhoz-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93997", "title": "Trollok 3.: 3 az 1-ben 48db-os puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25292-clementoni-3x48dbos-trollok-puzzle.webp", "desc": "A Clementoni 3x48 darabos puzzle Trollok 3. kiadás egy fantasztikus kirakó készlet, amely három különálló 48 darabos puzzle-t tartalmaz. A puzzle-képek mindegyike a Trollok 3. animációs film főszereplőit ábrázolja csillámporos és ragyogó képeken, ami még izgalmasabbá teszi a kirakást.  Ez a puzzle kifejezetten gyermekek számára készült, és segít a kézügyességük és a megfigyelőképességük fejlesztésében. Az anyagok minősége és az exkluzív nyomdai technika garantálja, hogy a kirakott képek tartósan szépek, élénkek és részletgazdagok legyenek. A csillogó és ragyogó felület hozzáadja a képek varázsát és vonzerejét, ami lenyűgöző látványt nyújt a gyermekeknek.  A csomag három puzzle-t tartalmaz, mindegyik azonos darabszámból és méretből áll, így több gyerek is részt vehet a kirakási folyamatban, vagy egyszerre több puzzle is megoldható. Ez a készlet fantasztikus választás lehet a Trollok rajongói számára, akik szeretnék kedvenc karaktereiket közelebbről megismerni és egy szórakoztató és kihívást jelentő játékkal eltölteni az időt.  Jellemzők: - Trollok 3. puzzle - 3x48db-os - Supercolor kollekció - kiváló minőség", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrollok-3-3-az-1-ben-48db-os-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}