{"items": [{"id": "J79200", "title": "Spirit: Hordozható 12 rekeszes irattartó táska A/4-es méret fekete színben - TipTop Office", "img": "https://www.jatekshop.eu/upload_files/products/spirit-irattarto-mappa-a4-12rekeszes-3038.webp", "desc": "A kiváló minőségű 12 rekeszes irattartó táska rugalmas, repedésálló polipropilén anyagból készült amely hosszútávú használatot biztosíthat használója számára a mindennapok során. A táska használatával útközben is szortírozva tarthatod a fontos dokumentumokat az A/4-es méretű tárolórekeszekbe és mindamellett biztonságban is tudhatod, hiszen megóvhatod a gyűrődésektől és a szamárfülek kialakulásának kockázatától egyaránt. A táska kényelmes fogantyúval és zárral ellátott a mindennapi használat megkönnyítése érdekében.  Jellemzők:  - Hordozható irattartó táska - 12db A/4 formátumnak megfelelő zsebbel felszerelt - Rugalmas, repedésálló PP anyagból - Fogantyúval és zárral ellátott - Az elülső burkolat vastagsága: 0,70 mm - Formátum: F / C", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hordozhato-12-rekeszes-irattarto-taska-a-4-es-meret-fekete-szinben-tiptop-office.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79234", "title": "Spirit: Textmarker neon sárga szövegkiemelő 1-4mm-es vágott heggyel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-sarga-szovegkiemelo-vagott-veggel.webp", "desc": "Ez a neon sárga szövegkiemelő remek választás azok számára, akik egy kimondottan élénk, szinte rikító színű kiemelőt keresnek. A kiemelő remek választás irodai munkákra, az iskolába vagy akár otthonra is, ha szeretnénk választott szövegrészeinket könnyen megtalálhatóvá és jól olvashatóvá tenni. A Spirit Textmarker szövegkiemelők hagyományos, téglalap alakú burkolattal vannak ellátva a kényelmes használat érdekében. Az élénk tintának köszönhetően a kiemelt szöveg sokkal jobban olvasható és egyszerűbben megtalálható. A tinta csak a fehér papírt fedi át, a szöveg a használat után is tökéletesen olvasható marad. A húzható vonalvastagság használattól függően 1-4mm.  Jellemzők - Vágott véggel - Szöveg kiemeléséhez minden típusú papíron - Klasszikus, téglalap alakú burkolat a kényelmes munkához - Egészségre nem káros tinta - Az íróvonal vastagsága: 1-4 mm", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-textmarker-neon-sarga-szovegkiemelo-1-4mm-es-vagott-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80122", "title": "Nebulo: Piros folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-piros-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A piros egy igen fontos szín a festészetben, így biztosan remek hasznát vesszük majd ennek az 500ml-es folyékony temperának, ha szeretnénk virágokat, háztetőket, különböző állatokat vagy egyéb dolgokat lefesteni. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-piros-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80474", "title": "Stabilo: Othello Arty Soft grafit ceruza szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/othello-arty-soft-ceruza-csomag-6db-os.webp", "desc": "Az a csomag első sorban a grafit rajzok elkészítéséhez szükséges ceruzákat tartalmazza, hiszen a 4B, 3B és 2B puhaságú ceruzákból található meg két-két darab, melyek ideálisak a nagy kontrasztú rajzokhoz és az árnyékoláshoz. Az Othello grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 6 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: 2x4B; 2x3B; 2x2B", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-arty-soft-grafit-ceruza-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80523", "title": "Kirakósok kicsiknek - Tanya babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/kirakosok-kicsiknek-tanya.webp", "desc": "A tanyavilág már a legkisebb gyerekek számára is egy izgalmas, felfedezésre váró környezet, ahol a legkülönfélébb háziállatokkal találkozhatnak, amiben ez a nagyszerű könyv a segítségükre lesz, sőt még egy apró ám annál izgalmasabb meglepetés is vár rájuk. A legkisebbek kezébe való kötetben oldalanként meglapul egy kétdarabos puzzle, amely mindkét oldalán egy-egy képpel örvendezteti meg a gyerekeket. Remek szórakozás összerakni és szétszedni ezeket a kerek kirakósokat, és játék közben fejlődik a gyerek finommotorikus készsége és a szókincse is.  Jellemzők: - Jelleg: Babakönyv - Oldalak száma: 10 - Méret: 14 x 14 cm - Kötészet: kartonált - Borító: Keményfedeles A feltüntetett ár egy változatra vonatkozik!  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkirakosok-kicsiknek-tanya-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81195", "title": "Ars Una: Háromszögletű csíkos 2B grafitceruza csomag 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/5993120005893.webp", "desc": "Akár rajzoláshoz keresel egy profi grafit ceruzát, akár a gyerekek tolltartójába szeretnél egy kényelmes és megbízható írószert tudni, ez a két darabos csomag egészen biztos, hogy minden elvárásnak megfelel, és öröm lesz vele az alkotás vagy a jegyzetelés. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Jellemzők: - Prémium minőségű grafitceruza  - 2db-os csomag - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: 2B", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-2b-grafitceruza-csomag-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81664", "title": "Elektromos fűrészgép fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm487588-elektromos-furesz-funkcioval.webp", "desc": "Gyermeked szerszámkészletébe már egy kézi elektromos fűrészt is beszerezhetsz, aminek biztosan örülni fog majd ha szereti az ilyen típusú játékokat és a barkácsolást. A fűrész kényelmes markolatot kapott, így könnyedén tudja majd gyermeked kézben tartani azt használat közben, ráadásul fény és hang effektjei még élvezetesebbé teszik a játékot. Részletes kialakításának köszönhetően olyan, akárcsak egy igazi fűrész, kínálatunkban pedig megtalálod a többi változatát is, melyek között szintén találhatsz még olyat, amivel nem rendelkezik gyermeked. Szerezd be és kezdődhet a barkácsolás.  Jellemzők: - Elektromos fűrész gép - részletes kialakítás - kiváló minőség - fénnyel és hanggal", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-fureszgep-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81471", "title": "Újszülött baba sapival és rugdalózóval több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ujszulott-baba-sapival-es-rugdalozoval-tobb-valtozatban-21.webp", "desc": "Lepd meg gyermeked ezzel a tündéri, élethű újszülött babával. Kislányod beleélheti magát az anyukák mindennapjaiba, azon felül a babázás segít az empátia fejlődésében. A szerepjáték különleges  módokon tudja megmozgatni egy gyerek fantáziáját úgy, hogy közben kiragadja őt a hétköznapokból és elrepíti egy egészen más  világba, mely ugyan sokban hasonlít az őt körülvevő valóságra, de keveredik a belső megéléseivel, érzelmeinek kivetüléseivel. Kiváló minőségének köszönhetően emeli a játékélményt.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: -csecsemő baba -sapkával -ruhával -két változatban -mérete:24cm -kiváló minőség", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujszulott-baba-sapival-es-rugdalozoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81884", "title": "Elektromos horgász szett horgászbottal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-horgasz-szett-horgaszbottal.webp", "desc": "Egy nagyon izgalmas és szórakoztató játékkal lepheted meg a gyerekeket, hiszen ebben a csomagban egy elektromos horgászjáték kapott helyet. A játékot elindítva a középső része elkezd forogni, és a benne lévő halacskák elkezdenek tátogni. A játékosnak pedig az lenne a feladata, hogy a kis horgászbottal megpróbálják kiemelni a halakat. Ehhez megfelelő ügyességre és időzítésre lesz szükség. A játék nem foglal nagy helyet, így akár utazáshoz is kiváló választás, ráadásul remekül fejleszti a gyerekek ügyességét is.  Jellemzők: - Elektromos horgászjáték - Működéséhez elem szükséges - Anyaga: műanyag és fém", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-horgasz-szett-horgaszbottal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81956", "title": "Fa számos puzzle 0-20-ig", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-szamok-puzzle-mkm762079.webp", "desc": "Ennek a forma puzzle segítségével már a legkisebb gyerekek is elkezdhetnek ismerkedni a számokkal, hiszen a fa puzzle egyszerre remek játék és lehetőség a számok, formák megtanulására. A fa lap nullától húszig tartalmaz számokat, amelyeknek a különleges színei is segíti felkelteni a gyerekek érdeklődését. Aprólékos kidolgozásának és festésének köszönhetően időtálló. Szerezd be csemetédnek ezt a szuper készségfejlesztő játékot!    Jellemzők:  -számok fa puzzle  -számok 0-20-igazi  -élénk színekkel  -anyaga: fa  -kiváló minőség", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szamos-puzzle-0-20-ig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82831", "title": "ABC Fredy Fire tűzoltóautó fénnyel és hanggal 25cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-fredy-fire-tuzoltokocsi-25cm.webp", "desc": "Az ABC Fredy Fire garantáltan a gyerekek nagy kedvence lesz, hiszen a tűzoltókocsi izgalmas kalandok eljátszását teszi lehetővé. A huszonöt centiméteres kocsi szélvédőjén hatalmas szemekkel a Verdák mesefilmet idézi, a szabadonfutó kerekei pedig remek játéklehetőséget kínálnak a gyerekek számára. A kisautó olyan funkcionális dolgokkal is bír, mint a forgatható és felnyitható létra. Végül, de nem utolsó sorban a kocsiban rejlő elektronika és elemek, fény és hanghatásokkal teszik izgalmasabbá a játékot.  Jellemzői: - ABC Fredy Fire tűzoltóautó - Részletgazdag kidolgozás - Szabadonfutó kerekekkel - Fénnyel és hanggal - A kocsi mérete kb 25 cm", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-fredy-fire-tuzoltoauto-fennyel-es-hanggal-25cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83617", "title": "Sam a tűzoltó walkie-talkie játékszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-walkie-talkie-simba-toys.webp", "desc": "A walkie-talkie készülékek számos helyen vannak rendszeresítve, kezdve a rendőrségtől a katonaságon át egészen a tűzoltókig, mint például a Sam a tűzoltó mesében. Az egyszerű kis eszközök használata könnyű a gyermekek számára is. A készülék oldalán található gombot benyomva már beszélhetünk is társunkhoz. Beszéd után a gombot el kell engedni, hogy a vonal túlsó végén lévő személy válaszolhasson. Kicsik és nagyok számára egyaránt remek választás. A működtetéshez szükséges elemek külön kaphatóak.  Jellemzők: - Walkie-Talkie szett Hatótávolság: kb. 100 méter A működtetéshez szükséges demóelemeket a szett tartalmazza", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-walkie-talkie-jatekszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Walkie Talkie szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84136", "title": "Barbie: Chelsea tűzoltóautó játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-chels-tuzoltoauto.webp", "desc": "A gyerekek segíthetnek Chelsea babának megmenteni a napot a saját tűzoltóautójával, amely gördülő kerekekkel és rengeteg mesélési lehetőséggel rendelkezik. Amikor Chelsea és kiskutyája megérkezik a helyszínre, a gyerekek használhatják a mentőlétrát és az összecsukható tűzoltócsövet, majd kinyithatják a játékkészletet, hogy további mesélős mókákat fedezzenek fel a mosogatóval, elsősegélynyújtó állomással, emeletes ággyal és még sok mással. A Chelsea baba imádnivaló tűzoltó egyenruhát visel, levehető szoknyával, sisakkal és csizmával. A matricás lap segítségével a gyerekek testre szabhatják a Chelsea baba járgányát, és több mint tizenöt tartozék, köztük egy szék, háziállatfigurák és még sok más kiegészítő teszi teljessé a játékot. A játékkészlet szépen összecsukható, és tárolja a babát és a tárgyakat az útközbeni szórakozáshoz.  Jellemzők: - Chelsea tűzoltóautó játékszett - Chelsa babával és kiskutyával - Szétnyitható tűzoltóautóval - Kiegészítőkkel - Matricákkal - A baba mérete kb 15 cm", "price": 20990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-chelsea-tuzoltoauto-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84713", "title": "Fisher-Price: 2 az 1-ben hordozható bili - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-2-az-1-ben-hordozhato-bili-mattel.webp", "desc": "Ez a rendkívül praktikus 2 az 1-ben hordozható bili a Fisher-Price-tól a gyerekek és a szülők dolgát egyaránt megkönnyíti majd. A bili kétféleképpen használható, mivel út közben bárhol kényelmesen elvégezhetik dolgukat a gyerekek a kinyitható lábaknak és eldobható zacskóknak köszönhetően, ugyanakkor a lábakat behajtva rendes WC-re is rögzíthető. A szett tartalmazza a bili hordozótáskáját és az eldobható zacskókat is.  Jellemzők: - 2 az 1-ben Fisher-Price bili - Hordozható - Kihajtható lábak - WC-n is használható - Eldobható zacskók - Hordtáska", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-2-az-1-ben-hordozhato-bili-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Baba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85311", "title": "Ars Una: Matt magenta BPA-mentes kulacs 800ml", "img": "https://www.jatekshop.eu/upload_files/products/55801386.webp", "desc": "Válassz egy igazán mutatós kulacsot magadnak, hogy mindig legyen kéznél egy korty víz vagy a kedvenc frissítőd. Ebbe a nyolc decis kulacsba a hideg ital épp úgy beletölthető, mint egy forró tea. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt magenta kulacs - Űrtartalom: 800 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!!", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-magenta-bpa-mentes-kulacs-800ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85382", "title": "Spirit: Cappy 2 lyukú áttetsző tartályos ceruzahegyező több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cappy-2-lyuku-tartalyos-ceruzahegyezo-tobb-valtozatban.webp", "desc": "Ez a fantasztikus Spirit Cappy hegyező remek választás kicsiknek és nagyoknak egyaránt. A speciális kialakítás miatt vékonyabb és vastagabb ceruzák is faraghatóak vele. A tartálynak hála, bárhol használható és később üríthető belőle a ceruzaforgács. A hegyező több változatban érhető el, a feltüntetett ár egy változatra értendő.  Jellemzők: - Kiváló minőségű PVC és PP anyagból készült - Átlátszó test - 2 lyukélező - Méret: 45x40x40mm - Súlya: 21g - 4 különböző színben - 12db kijelző Az ár egy változatra vonatkozik!", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cappy-2-lyuku-attetszo-tartalyos-ceruzahegyezo-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85400", "title": "DC Comics: Batman HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35088-1.webp", "desc": "Ez a vagány Batman puzzle minden képregényrajongó szívét megdobogtatja, és örömmel fogják összeállítani az ötszáz darabból álló képet, hogy kitegyék a gyűjteményükbe, vagy felkerüljön a szoba falára. A legszebb képregényes illusztrációk közé kívánkozó képen a Sötét lovag mellett feltűnik Gotham gótikus vízköpője, A Wayne torony és a reflektorral kivilágított denevérszimbólum. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85835", "title": "Faber-Castell: Grip 1345 töltőceruza sötétkék színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/134555.webp", "desc": "Ez a Faber-Castell töltőceruza remek választás mind az iskolához, mind a műszaki rajzokhoz vagy munkához. A 0,5 milliméteres hegy remekül ellenáll a törésnek, és ideális vastagságú jegyzeteléshez és íráshoz, illetve a műszaki rajzok elkészítéséhez. A ceruza sötétkék színe igazán elegáns megjelenést kölcsönöz az írószernek, amit akár zsebben is hordhatsz, hiszen a fém csíptetőjével mellényzsebben épp olyan biztosan tárolható, mint egy tolltartóban. A kényelmes és csúszásmentes fogásról a gumis fogórész gondoskodik.  Jellemzők: - Csúsztatható vezetőhüvely és rugós védő a törés ellen - Extra nagy csavaros radír - Töréstűrő 0.5 mm-es hegy: ideális írásra - Fém csíptetővel - Gumi fogantyú a biztonságos és csúszásmentes fogásért", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1345-toltoceruza-sotetkek-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86008", "title": "Színes dinoszauruszos parti lufi szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/88937-luna-dinoszauruszos-lufi-szett.webp", "desc": "Kisfiad számára keresed a tökéletes dekorációt a születésnapi bulijára? Ez a lufi szett remek kiegészítője lehet, főleg ha gyermeked szereti a dinoszauruszokat. A szettben ugyanis 8 db különböző színű lufi található, melyek mindegyikén zöld színű dínók kaptak helyet, felfújva pedig remekül mutat majd. A lufikat egészen 32 cm-es méretig lehet fújni, majd ha ez megvan, könnyen a helyére lehet tenni akár cellux ragasztóval vagy damil segítségével. Szerezd be és keresd kínálatunkban a többi parti kellékeinket is a bulihoz.  Jellemzők: - Parti lufi szett - dinoszauruszos minta - vegyes szín  - 8 db-os", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-dinoszauruszos-parti-lufi-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86122", "title": "Plastelito Hot-Dog és Gofri gyurmaszett formákkal", "img": "https://www.jatekshop.eu/upload_files/products/622076.webp", "desc": "Ennek a készletnek a segítségével a gyerekek pillanatok alatt egy gyorséttermet varázsolhatnak a gyerekszobából, hiszen a dobozban minden adott, ami csak ehhez szükséges. A készlet négy különféle színű gyurmát tartalmaz, amivel már önmagában elképesztő alkotásokat készíthetnek a kreatív gyerekek, azonban sablonok segítségével, már minden adott ahhoz, hogy pillanatok alatt elkészüljön egy édes gofri vagy éppen egy ínycsiklandó hot-dog. Azonban azt azért tartsuk észben, hogy bár a gyurma káros anyagok nem tartalmaz, azért megenni mégsem szabad.  Jellemzők: - Hot-Dog és Gofri gyurmaszett formákkal - Négy különböző színű gyurmával - Street food sablonokkal", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplastelito-hot-dog-es-gofri-gyurmaszett-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}