{"items": [{"id": "J59353", "title": "Bambino: Vastag színesceruza lila színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-lila-vastag-ceruza-707.webp", "desc": "A lila színű Bambino színesceruza kiválóan alkalmas a rajzolásra, satírozásra és színezésre egyaránt és a különleges lila színt gyermeked számtalanféleképpen felhasználhatja a rajzaiban, legyen szó akár egy virágos rétről, egy menő sport autóról vagy egy divatos babaruháról. A ceruzát a szélesebb lyukú hegyezővel könnyedén tűhegyesre hegyezheti és a tompából egy szempillantás alatt újra hegyes ceruzát varázsolhat. A ceruza akár a tolltartóban is könnyedén elférhet, így az iskolai mindennapok során is magánál tudhatja újdonsült ceruzáját.  Jellemzők:  - Vastag színesceruza - Könnyen hegyezhető - Élénk fedőszín  - Ceruza hossza: 15cm - Ceruza vastagsága: 10mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-vastag-szinesceruza-lila-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59674", "title": "Feszített fehér festővászon 30x90cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-30x90cm.webp", "desc": "Ez a 30x90cm-es festővászon remek választás ha egy hosszúkás festményt, például panoráma tájképet szeretnénk elkészíteni. A vászonra számos technikával, például olajjal vagy akrillal is dolgozhatunk, de akár még dekupázsozhatunk is rá. A vászon tartós és remek alap kezdő és haladó művészek számára. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-30x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59435", "title": "Színes rajzszeg 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-szines-rajzszog-50db-602223.webp", "desc": "A színes rajzszögeket rengetegféleképpen felhasználhatod, akár a kreatív hobbi alkotások során is nagy hasznodra válhatnak, de egy parafatáblába szúrva információt tartalmazó cetliket tűzhetsz ki mások számára a segítségével. A csomagban összesen 50db rajzszöget találhatsz amelyek műanyag, visszazárható tárolódobozban érkezhetnek hozzád. A színes kialakításának köszönhetően akár színjelölést is alkalmazhatsz a segítségükkel amellyel legjelölheted a fontos és kevésbé fontos információkat.  Jellemzők:  - Színes rajzszög - Visszazárható műanyag tárolóban - 50db-os csomag - Anyaga: fém, műanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-rajzszeg-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60367", "title": "Panoráma puzzle marvel 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/marvel-panorama-puzzle-1000db-os.webp", "desc": "Egy vérbeli Marvel rajongónak keresve sem találhatnák jobb ajándékot, mint ez az ezer darabos panoráma puzzle, ami természetesen a Bosszúálló szuperhősöket épp úgy felvonultatja, mint a kevésbé ismert képregény szereplőket. A hosszúkás tájolású kép kifejezetten a panoráma hatás miatt lett így kialakítva, így a kirakott kép nem csak vagány, de különleges dísze is lehet a szobának, ha bekeretezve kirakjuk valamelyik falra. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 97 x 34 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpanorama-puzzle-marvel-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60391", "title": "ICO: Signetta grafit ceruza 2B 1db", "img": "https://www.jatekshop.eu/upload_files/products/signetta-grafitceruza-2b.webp", "desc": "A 2B hegyű ceruza már talán túl puha ahhoz, hogy jegyzeteléshez használjuk, viszont rajzoláshoz nagyon szuperül lehet használni, hiszen szépen kenődik és igazán fekete nyomot hagyhatunk vele a papíron. A Signetta grafit ceruzák ideális választás a művészek és a műszaki rajzolók számára egyaránt. A ceruza kék és fehér csíkkal ellátott ceruzatestet kapott, amit a kényelem érdekében háromszög formára alakítottak, így hosszabb idő használata során is jól simul az ember kezébe. Mind a fa, mind a grafit belső ellenálló a töréssel szemben, ráadásul könnyen hegyezhető, hogy mindig használatra készen lapuljon a tolltartóban,  Jellemzők: - Háromszögletű grafitceruza - 2B keménység - Csíkos ceruzatest", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-grafit-ceruza-2b-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59910", "title": "Jumbo színes filctoll szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-szines-filctoll-szett-6db-os.webp", "desc": "A színezéshez és a vastag vonalakhoz tökéletesen alkalmas ez a Jumbo filctoll készlet, melyben minden szín élénken ragyog majd a rajzlapon. A vastag filcet könnyen megmarkolhatják a legkisebb gyerekek is, így azzal könnyen rajzolhatnak. A kreatív játékot minden korosztály élvezni fogja, a színes rajzok megalkotása közben, amivel kézügyességük is hamar fejlődik. A hat szín mindegyike élénk, a rajzok ezáltal látványos dekorációk lehetnek.  Jellemzők: - Jumbo filctoll szett - Különböző színek - Összesen 6db filcet tartalmaz - Hegyvastagság: 5mm - Élénk színek - Textilből kimosható - Káros anyagoktól mentes", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-szines-filctoll-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61220", "title": "Zöld szemétszállító teherautó fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/zold-szemetszallito-teherauto-fennyel.webp", "desc": "Szerencsére egyre nagyobb hangsúlyt kap a szelektív hulladékgyűjtés, és a zöldre festett szemeteskocsik már olyan helyre szállítják a gondosan válogatott szemetet, ahol a leghatékonyabban tudják azt újrahasznosítani, így mindig öröm egy ilyen zöld kukásautóval találkozni. A teherautó az eredetivel megegyező, részletgazdag kidolgozást kapott, amihez az életszerű festések is párosulnak. A teherautó mérete, a szabadonfutó kerekei és a felkapcsolható fényei azt szolgálják, hogy a gyerekeknek a legnagyobb játékélményt biztosítsa.  Jellemzők: - Szemétszállító teherautó - Részletgazdag kidolgozás - Felkapcsolgató fényekkel - Anyaga: fém és műanyag", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-szemetszallito-teherauto-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61981", "title": "Szerelhető tűzoltóautó emelőkosárral 17cm", "img": "https://www.jatekshop.eu/upload_files/products/szerelheto-tuzoltoauto-vizagyuval-17cm.webp", "desc": "A legizgalmasabb mentési akciókat játszhatják el a gyerekek ennek az emelőkosárral ellátott tűzoltóautónak a segítségével, hiszen a kosarat a magasba emelve az emeleti tüzekkel is meg lehet küzdeni, ráadásul a bent ragadt embereket is ki lehet menteni a segítségével. A bevetés után pedig következhet a karbantartás, amihez a mellékelt csavarhúzónak fogják nagy hasznát venni. Ez a vagány kisautó a részletgazdag kialakításának köszönhetően épp olyan mint egy valódi, vízágyúval felszerelt tűoltóautó, a játékélményt pedig a lendkerekes meghajtása és a szerelhető kialakítása teszi még teljesebbé.  Jellemzők: - Tűzoltóautó emelőkosárral - Szerelhető - Lendkerekes meghajtás - Mérete kb 17 cm", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerelheto-tuzoltoauto-emelokosarral-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62998", "title": "Fogorvosi játékszett tárolódobozban kiegészítőkkel 14 db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkk514464-mktoys-fogorvosi-jatekszett-14dbos.webp", "desc": "Egy nagyon különleges szakmába nyerhet betekintést gyermeked ezzel a szettel, melyben rengeteg különböző eszköz található, mely a fogorvosok által használatos. A szett egy szép tárolódobozban érkezik, melyet fogorvosi asztalként lehet felállítani és minden eszközt kiakaszthatunk rá. Ezek között találunk fecskendőt, fúrót és különböző tálakat és csipeszeket. Szerezd be gyermekednek ezt a különleges készletet és már meg is gyógyíthatja a fogakat, ráadásul mindeközben jókat szórakozhat majd.  Jellemzők: -  fogorvosi szett - tároló dobozban - eszközökkel és kiegészítőkkel - mérete: 18 cm x 27 cm x 13 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffogorvosi-jatekszett-tarolodobozban-kiegeszitokkel-14-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63367", "title": "Színes egyenes lufi szett pumpával 10db", "img": "https://www.jatekshop.eu/upload_files/products/szines-egyenes-lufi-szett-pumpaval-10db.webp", "desc": "A léggömb figurák és alakzatok elkészítéséhez tökéletes választás lesz ez a csomag, mely tartalmazza a hosszú egyenes lufikat, valamint a felfújásukhoz szükséges pumpát is. A lufikat felnőttek és gyerekek egyaránt használhatják, hiszen nem csak formázásra hanem dekorálásra is kiváló választás. Az élénk színű lufik a kézi pumpa segítségével pillanatok alatt felfújhatóak, így a dekorálás is gyorsan halad majd.  Jellemzők:  - Színes egyenes lufi szett - Összesen 10db-ot tartalmaz - A csomag pumpát is tartalmaz - Élénk színekkel - Anyaga: gumi", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-egyenes-lufi-szett-pumpaval-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63825", "title": "Jégvarázs 2: Nővérek kalandja 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-noverek-kalandja-160db-os-puzzle.webp", "desc": "A jégvarázs mesefilmnek a mai napig nagyon sok rajongója van, akik bizonyára örülnek annak, hogy a mese egy új résszel folytatódik. Ennek a puzzlenak a segítségével a gyerekek felidézhetik a régi mese kalandjait, vagy éppen az rész legjobb pillanatait, hiszen a legnépszerűbb szereplők köszönnek vissza, Anna, Elza, Kristoff, Svenn és Olaf személyében. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 160 db A kirakott kép mérete: 41 x 27,5 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-noverek-kalandja-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68146", "title": "Peppa malac 24 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24028-clementoni-24dbos-maxi-peppa-puzzle.webp", "desc": "Gyerkőcödnek keresed a tökéletes puzzle-t ami biztosan elnyeri tetszését? Ha Peppa malac mindennapjait nyomon-követi, akkor ez tökéletes választás lehet, hiszen a képen Peppa és családja épp egy pikniket tart egy réten. A puzzle kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. A képet 24 darabkából lehet kirakni, melyek mindegyike maxi méretben készült, így a legkisebbek is könnyen megfoghatják azokat és egyszerűen kirakhatják a képet.  Jellemzők: - Peppa malac puzzle - 24 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-24-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68158", "title": "Minnie és Daisy 104 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/23708-clementoni-maxi-104dbos-puzzle-minnie-.webp", "desc": "Gyermeked kedvenc Disney karaktere Minnie egér és legjobb barátja? Ha igen, szerezd be gyermekednek ezt a különleges puzzle-t ami biztosan tetszeni fog majd neki. A kép egy kék kerettel rendelkezik, melyen csajos minták láthatóak. A kép összesen 104 darabkából áll össze, melyet kirakva gyermeked remekül szórakozhat majd, és sokat fejlődhet, hiszen a kirakáshoz szüksége lesz gondolkodására és kézügyességére, valamint türelmére is. Szerezd be és kezdődhet is a játékos szórakozás.  Jellemzők: - Disney Minnie és Daisy puzzle - 104 db-os - maxi méret - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-es-daisy-104-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69403", "title": "Puzzle szortírozó tálca 6db-os szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-szortirozo-talcs-6db-os-szett.webp", "desc": "Egy rutinos puzzle kirakó ember mindig úgy kezdi a munkát, hogy szétválogatja a kirakós elemeket és azokat több kupacban csoportosítja. Ebben a dobozban hat szortírozó tálca található, amivel a gyerekek első körben hat különféle tálcába válogathatják szét a puzzle széleit illetve a különféle színű és árnyalatú darabokat, ami nagyban megkönnyíti a kirakást. A tálcák ráadásul abban is segítenek, hogy az apró puzzle darabok ne kallódjanak el, így a végül kirakott kép hiány nélkül álljon össze.  Jellemzők: - Szortírozó tálca - 6db-os szett - Mérete 19x19cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-szortirozo-talca-6db-os-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70198", "title": "Bambino: Vízfesték 12 színnel", "img": "https://www.jatekshop.eu/upload_files/products/001581-majewski-bambino-12dbos-vizfestek-szett.webp", "desc": "A festés az egyik legizgalmasabb része a rajzóráknak, így minden gyermek izgatottan várja. Most egy különleges vízfesték szettet hoztunk el a Bambino-tól, mellyel csodaszép képeket tud majd festeni. A vízfestékben 12 szín található meg, amikkel még a színkeverést is gyakorolhatja gyermeked. Könnyű a használata, köszönhetően tálcás kialakításának, valamint egy kis vízzel remekül színezi meg a felületeket. Keresd kínálatunkban a hozzá való ecseteket is, hogy teljes legyen a szett az alkotáshoz.  Jellemzők: - vízfesték  - 12 színnel - kiváló minőség - praktikus használat", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-vizfestek-12-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71676", "title": "Spirit: Feszített fehér festővászon 60x60cm-as", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-festovaszon-60x60-6970.webp", "desc": "A 60x60cm-es négyzet alakú festővászon kiváló választás lehet a kreatív hobbi alkotásaid alapjául, hiszen magas minőségű, három rétegben alapozott és vakrámára feszített annak érdekében, hogy a lehető legpontosabban dolgozhass vele. A hófehér vásznon profi szinten dolgozhatsz amelyre nem csak festeni, hanem dekupázsolni, vagy ragasztani is tudsz. A mű elkészülte után nem szükséges keretbe helyezni, hiszen az erős fa keret segítségével falra akasztható.  Jellemzők:  - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret - Méret: 60x60 cm - Súly:  280 g/m2", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-60x60cm-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71420", "title": "Spirit: Vékony színes filctoll 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-vekony-filctoll-szett-12dbos-2664.webp", "desc": "A Spirit vékony hegyű színes filctollakkal magas minőségű írószerekkel töltheted meg gyermeked tolltartóját amely akár az iskolai mindennapok során, akár az otthoni kreatív alkotások ideje alatt is rengetegféleképpen felhasználható. A filctollak vékony hegyének köszönhetően hajszálpontos vonalak húzhatók, de akár satírozásra is alkalmas. Vegyítsd a színeket, hiszen ha egy filctollal egy már meglévő, másik színre színezel rá az árnyalata megváltozik, így újabb színeket hozhatsz létre egy szempillantás alatt. A csomagban összesen 12db különböző színű filctoll található amelyek ruhából kimoshatók.  Jellemzők:  - Vékony színes filctoll készlet - 12db-os szett - Ruhából kimosható", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vekony-szines-filctoll-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72522", "title": "Mintás gumilabda 23cm-es többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-kek-gumilabda-23cm-es.webp", "desc": "A kislányok is szeretnek labdázni, különösen, ha valamilyen szép színű, vagy szép mintával ellátott gumilabda kerül a  kezük ügyébe. Ez a rózsaszín laszti egészen biztos, hogy nagy sikert fog aratni, különösen,  hogy a kék mintája egészen egyedi megjelenést kölcsönöz neki. A labdázás bár nagyon egyszerű játéknak tűnik, számtalan területen fejleszti a gyerekeket, a szem-kéz koordináción keresztül, a különféle motorikus készségekig illetve az alapvető ügyességükre is jótékony hatással van. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Mintás gumilabda - Többféle színben - 23cm-es méret - Felfújt állapotban szállítjuk", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-kek-23cm-es-gumilabda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72792", "title": "RC 2,4GHz Távirányítós Lightning Bee hegymászó autó 1/14-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-kaszkador-auto-lighting-bee-6358.webp", "desc": "A Lightning Bee hegymászó autó különleges kialakítást kapott, hiszen a hagyományos távirányítós járgányoktól eltérően ennek a modellnek 2db kereke van és ennek köszönhetően egy szempillantás alatt tud átfordulni saját tengelye körül. A 2,4GHz frekvenciával rendelkező távirányítónak köszönhetően gyermeked akár barátaival közösen is játszhat több távirányítós autóval egyszerre, hiszen nem kell tartani attól, hogy a kontrollerek összeakadnak. A masszív vázszerkezet és a roppant erős elektromotornak köszönhetően semmi sem jelenthet akadályt a járgánynak, a szettben található akkumulátor pedig hosszan tartó használatot biztosíthat akár egyetlen töltéssel.  Jellemzők:  - Távirányítós kaszkadőr hegymászó autó - 2,4GHz-es távirányító - 4,8V 300mA akkumulátor - USB töltés", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-2-4ghz-taviranyitos-lighting-bee-hegymaszo-auto-1-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72848", "title": "Faber-Castell: Lila roller toll 1,5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-roller-toll-05mm-lila.webp", "desc": "Aki egy praktikusan használható, professzionális tollra vágyik, annak remek választás ez a Faber-Castell roller toll. A toll különleges kialakításának köszönhetően igazi élménnyé teszi az írást vagy akár a rajzolást. A hegyben található 1,5mm átmérőjű golyó írásvastagsága B-s. A toll különleges tintája úgy lett kitalálva, hogy az utolsó csepp is a tollhegybe jusson. A toll oldalán lévő kis ablakon keresztül a tintaszint folyamatosan szemmel tartható.  - A direkt töltési rendszernek köszönhetően az utolsó csepp tinta is a toll hegyébe folyik - Extra sima és komfortos írás - Kúpos hegy - Ablaknyílás a tintaszint ellenőrzésére - Vonalvastagság: B - Hegy „golyó” átmérő: 1.5 mm - Tíz elérhető színben – Az ár 1db-ra vonatkozik a feltüntetett színből!", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-lila-roller-toll-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}