{"items": [{"id": "K06082", "title": "Luna: Pókember kihajtható 1 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/pokember-kihajthato-toltott-tolltarto-000508399.webp", "desc": "Ha a gyereked rajong a szuperhősökért, különösen Pókemberért, akkor ez a kihajtható töltött tolltartó garantáltan a kedvence lesz! A menő dizájnon Pókember akció közben látható, ahogy épp hálót vet – így minden iskolai nap kalandos hangulatban indulhat. Ez a tolltartó nemcsak látványos, de rendkívül praktikus is: kihajtható kialakításának köszönhetően könnyedén áttekinthető, és minden írószer kéznél van egy szempillantás alatt.  A tolltartó már előre feltöltött, így semmit sem kell külön megvásárolnod – a ceruzák, tollak, színesek, radír, hegyező és vonalzó mind a helyükön vannak. A strapabíró anyagból készült külső pedig ellenáll az iskolai mindennapok kihívásainak, legyen szó zsúfolt iskolatáskáról vagy sietős reggelekről. Tökéletes választás iskolakezdéshez vagy ajándékba is – hiszen ki ne szeretné, ha egy igazi hős vigyázna az írószereire?  Jellemzők: - Kihajtható kialakítás a könnyű használatért - Előre feltöltött írószerekkel - Látványos Pókember grafika - Tartós, erős anyag - Ideális kisiskolásoknak és szuperhős-rajongóknak", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pokember-kihajthato-1-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06228", "title": "Luna: Must Team Unikornis 1 rekeszes ovis hátizsák levehető övtáskával 28x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/must-1-rekeszes-hatizsak-unikoprnis-k06228.webp", "desc": "Ha gyermeked rajong a varázslatos lényekért, akkor a Must Team unikornisos hátizsák biztosan az egyik kedvence lesz. Ez az ovis hátizsák egy valódi álomvilágba repíti a kicsiket: pasztell rózsaszín alapszínét aranyos unikornisok, szivárványok, koronák és csillagok díszítik, így minden napot mesébe illő hangulatban indíthat.  A hátizsák különlegessége a levehető, unikornisos övtáska, ami 3D hatású, arany szarvval, virágdíszítéssel és csillogó részletekkel készült. Cipzáras, így külön is használható – tökéletes apróságok, zsebkendő vagy kis játék tárolására. Kényelmesen levehető, ha csak a hátizsákra van szükség, de könnyen vissza is rögzíthető.  A táska 1 tágas rekesszel rendelkezik, amely bőven elég az ovis mindennapi felszereléshez: váltóruha, uzsonnás doboz vagy akár egy kedvenc plüss is kényelmesen elfér benne. A két oldalsó hálós zseb kulacsnak vagy apróbb holmiknak ideális.  Állítható vállpántjai segítségével a hátizsák könnyen a gyermek méretéhez igazítható, a felső fül pedig lehetővé teszi, hogy kézben is hordozható vagy felakasztható legyen az öltözőszekrénybe.  Ez a táska nemcsak praktikus, hanem igazi kis unikornisos kincs, amellyel a reggeli indulás is játékos kalanddá válik!  Jellemzők:  1 cipzáras fő rekesz az ovis holmiknak Levehető, cipzáras unikornisos övtáska 3D hatással Vidám, színes dizájn pasztell rózsaszín alapon Oldalsó hálós zsebek kulacsnak vagy apróságoknak Állítható vállpántok és kézben hordozható felső fül", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-unikornis-1-rekeszes-ovis-hatizsak-leveheto-ovtaskaval-28x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06222", "title": "Luna: Must Team Game on focilabdás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/gameon-focilabda-tolltarto-k06222.webp", "desc": "Ha a fociláz a mindennapok része, akkor ez a Must Team Game On tolltartó tökéletes választás lesz a gyerkőcödnek! A vagány, élénk színekkel díszített focis minták és a „Game On” felirat nemcsak stílusos megjelenést kölcsönöznek, hanem egyből motiválnak is a tanulásra és a napi kihívásokra.  Ez a praktikus, két szintes tolltartó már előre felszerelve érkezik, így nem kell külön beszerezned az írószereket. A belsejében megtalálható minden, amire egy kisiskolásnak szüksége lehet: toll, ceruza, hegyező, radír, vonalzók, színes ceruzák és filctollak. A két rekesz segít a könnyű rendszerezésben, így minden írószer gyorsan előkerül.  A strapabíró anyag és a masszív cipzárak gondoskodnak arról, hogy hosszú ideig bírja az iskolatáskába való napi bepakolást. Vidám, lendületes dizájnja garantáltan a gyerekek kedvence lesz!  Jellemzők:  Két szintes kialakítás a praktikus rendszerezésért Teljesen felszerelve: toll, ceruza, radír, hegyező, vonalzók, színes ceruzák, filctollak Dinamikus focis dizájn „Game On” felirattal Erős cipzárak a tartósság érdekében Strapabíró anyag, ideális iskolai használatra", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-game-on-focilabdas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06295", "title": "Velence esti idill 3000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-velence-esti-idill-3000-puzzle-k06295.webp", "desc": "Lépj be a romantika és nyugalom világába ezzel a csodálatos Velence esti idill puzzle-lel, amely 3000 darabos kihívást és gyönyörű látványt kínál! A Trefl prémium minőségű kirakója részletgazdag grafikájával és élénk színeivel repít el az olasz város hangulatos kis utcáiba, ahol a macskaköves hidak, csatornák, teraszok és hangulatos fények egy varázslatos estét idéznek meg.  Ez a puzzle nemcsak remek kikapcsolódás, hanem valódi művészi élmény is: minden darab pontosan illeszkedik, így az összerakás zökkenőmentes és élvezetes. Ideális választás tapasztalt puzzle-rajongóknak, akik szeretnék kipróbálni magukat egy nagyobb kihívással. Tökéletes program lehet egy esős délutánra vagy akár családi, baráti közös időtöltésre is.  A kész alkotás falra is helyezhető, így nemcsak egy izgalmas projekt lesz belőle, hanem egy gyönyörű dekoráció is az otthonodba. Ajándéknak is szuper ötlet azoknak, akik szeretik a mediterrán hangulatot, a részletgazdag képeket és a minőségi időtöltést.  Jellemzők:  3000 darabos prémium puzzle a Trefl-től Lenyűgöző velencei esti tájkép hangulatos részletekkel Kiváló minőségű, pontosan illeszkedő darabok Ideális haladó és profi kirakórajongóknak Méret a kész képnél: kb. 116 x 85 cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvelence-esti-idill-3000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05937", "title": "Ars Una: Macskás partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/cicas2-partimeghivo-90224157.webp", "desc": "Ez 10 db-os partimeghívó szett tökéletes választás minden kis cicarajongónak, aki egy játékos és szerethető stílusban szeretné meghívni barátait szülinapi bulira vagy más eseményre. A meghívó elején egy bájos zöld kosárban kukucskáló kiscicák mosolyognak vissza, amit színes masnik és vidám cukorkás háttér díszít – garantáltan minden meghívott arcára mosolyt csal!  A belső oldal előre nyomtatott mezőket tartalmaz, amelyek megkönnyítik a gyors kitöltést: név, időpont, helyszín, házigazda, valamint fontos információk rovatokkal. A hozzá illő borítékok segítségével stílusosan és praktikusan adhatod át a meghívókat a kis vendégeknek.  Jellemzők: - Aranyos kiscicás dizájn színes kosaras képpel - 10 db meghívó + 10 db boríték - Előre nyomtatott mezők a gyors kitöltéshez - Vidám cukorkás és masnis minta - Kiváló választás kislányok bulijára vagy kisállat-tematikájú eseményekhez", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-macskas-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06137", "title": "Murble 21,6cm-es röplabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/murble-roplabda-22cm-02038.webp", "desc": "Ez a Murble 21,6 cm-es röplabda igazi színkavalkád a mozgás szerelmeseinek! A vibráló neon színekben pompázó labda nemcsak mutatós, hanem tökéletes társ a nyári strandolásokhoz, udvari játékokhoz vagy akár tornatermi röplabdázáshoz is. A könnyű súlyának és kellemes tapintásának köszönhetően gyerekek is könnyen boldogulnak vele, így akár az első röplabdalabdázás élménye is örömteli lehet.  Kiváló választás, ha szeretnéd gyermekedet játékos mozgásra, csapatjátékra és ügyességfejlesztésre ösztönözni. A Murble röplabda bírja a strapát, jól pattog és jól látható akár homokon, füvön vagy sportpályán.  Jellemzők: - Átmérő: 21,6 cm - Könnyű, jól pattogó anyag - Élénk, színes design – jól látható játék közben - Ideális strandröplabdához vagy udvari játékhoz - Márka: Mondo", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmurble-21-6cm-es-roplabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06702", "title": "Disney Hercegnők 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-maxi-60db-puzzle-48250.webp", "desc": "Vidd haza a mesevilág ragyogását a Disney Hercegnők 2 az 1-ben 60 darabos maxi puzzléval és színezővel, amely minden kis hercegnő álma! A lenyűgöző színes kirakón Hamupipőke, Hófehérke, Belle, Aranyhaj és Csipkerózsika tündökölnek egy gyönyörű bálteremben, csodás ruháikban és elbűvölő mosollyal. Ez a varázslatos jelenet megelevenedik minden egyes kirakott darabbal, és a gyerekek örömmel térnek majd vissza újra és újra ebbe a mesés világba.  A puzzle másik oldala fekete-fehér színezőként funkcionál, amit a kislányok saját ízlésük szerint színezhetnek ki – legyen szó klasszikus pasztell árnyalatokról vagy merész, modern színkombinációkról, csak a fantázia szab határt! Ez a 2 az 1-ben megoldás ötvözi a logikus gondolkodást fejlesztő kirakózást és a kreatív önkifejezést, miközben hosszú időre leköti a figyelmet, és segíti a finommotorika fejlődését.  A 60 darabos puzzle darabjai nagy méretűek, így kis kezek is könnyen kezelik őket. A 70x50 cm-es kép ideális méret padlón vagy nagyobb játéktéren való kirakáshoz. Már 3 éves kortól ajánlott, így a legkisebb hercegnők is biztonságosan és önállóan élvezhetik a játékot. Tökéletes ajándék minden alkalomra – születésnapra, karácsonyra, vagy egy mesés délutánra.  Jellemzők: - 2 az 1-ben: színes puzzle és kiszínezhető hátlap - 60 nagy méretű, strapabíró puzzle darab - A legismertebb Disney hercegnők egy elegáns bálteremben - Fejleszti a kézügyességet, kreativitást és koncentrációt - Méret: 70 x 50 cm – ideális padlón való kirakáshoz is", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06495", "title": "Monster High: Monster Hug képkarc készítő szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-kepkarc-fuzet-monster-hug-12709.webp", "desc": "A Monster Hug képkarc készítő szett tökéletes választás minden kis művész számára, aki szereti a Monster High világát és szívesen fedezné fel a karcolásos technika varázsát. A szett különlegessége, hogy fekete felületű lapokra kell karctollal rajzolni, amely alól színes, csillámos vagy arany minták bukkannak elő – így minden alkotás egyedi és varázslatos lesz! A kreatív foglalkozás nemcsak szórakoztató, de fejleszti a finommotorikát, a kézügyességet és a vizuális érzékelést is.  A spirálkötésű füzetben különféle Monster High karakterek találhatók, amelyeket a gyerekek saját stílusuk szerint tehetnek még izgalmasabbá a karcolással. A csomagban található egy speciális karctoll is, amellyel a gyerekek biztonságosan és könnyedén tudják elővarázsolni a színeket. A szett kifejezetten 4 éves kortól ajánlott, és kiváló választás lehet akár utazáshoz is, hiszen nem igényel sok helyet és nem jár festékes maszatolással.  Jellemzők: - Karcolható, színes, csillámos és arany mintájú oldalak - Monster High karakterekkel díszítve - Spirálos füzet a könnyű lapozáshoz - Tartozék karctoll a biztonságos használathoz - 4 éves kortól ajánlott kreatív készségfejlesztő játék", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-monster-hug-kepkarc-keszito-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06460", "title": "Monster High Friends Forever képkarc készítő szett 44 oldalas - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-kepkarc-vazlatfuzet-44old-12822l.jpg", "desc": "A Monster High Friends Forever képkarc készítő szett egy igazán különleges és szórakoztató kreatív élményt nyújt minden 4 évesnél idősebb gyermek számára! Ebben a 44 oldalas spirálkötésű foglalkoztató füzetben a gyerekek a népszerű Monster High karakterek segítségével ismerkedhetnek meg egy új, varázslatos technikával: a képkarcolással. A szettben található speciális “scratch” lapok fekete felületét a mellékelt karctollal megkaparva színes, csillogó minták és részletek bukkannak elő – legyen szó szivárványos, arany vagy glitteres háttérről. Minden oldal egy újabb meglepetést tartogat, és a gyerekek örömmel fogják felfedezni a Monster High világát új színekben.  Ez a kreatív tevékenység nemcsak a fantáziát és az önkifejezést fejleszti, hanem remekül támogatja a kézügyességet és a koncentrációt is. Ráadásul a rendkívül látványos végeredmény miatt a gyerekek sikerélményt szereznek, amit szívesen mutatnak meg másoknak is. Kompakt méretének és spirálos kialakításának köszönhetően könnyedén használható otthon vagy akár utazás közben is. Egy igazi “wow” ajándék, amitől minden kis Monster High rajongó el lesz ragadtatva!  Jellemzők: - 44 oldalas képkarc füzet Monster High témával - Karctollal elővarázsolható színes, csillogó minták - Háromféle hatás: szivárványos, arany és glitteres - Spirálkötés a könnyű lapozhatóságért - 4 éves kortól ajánlott kreatív játék", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-friends-forever-kepkarc-keszito-szett-44-oldalas-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06566", "title": "Bluey nyaraláson 2 az 1-ben 24db-os Eco maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-satrazos-kaland-k06566.jpg", "desc": "Ha szeretnél egy vidám, környezetbarát és kreatív játékot a gyerkőcödnek, akkor a Bluey nyaraláson – 2 az 1-ben Eco Puzzle és Színező tökéletes választás! Ez a különleges, 24 darabos puzzle a népszerű Bluey sorozat szereplőit mutatja be egy nyári vakáció jelenetben: sátorozás, napozás, homokozás és sok nevetés – mindezt egy nagy méretű, 70 x 50 cm-es kirakón. Az élénk színek és szerethető karakterek garantáltan lekötik a kisebbek figyelmét, miközben fejlődik a kézügyességük, koncentrációjuk és vizuális memóriájuk is.  A játék igazi különlegessége a kétoldalas kialakítás: míg az egyik oldalon egy színes, részletgazdag jelenetet láthattok Bluey családjának nyaralásáról, addig a másik oldal egy fekete-fehér színezőként szolgál, amit a gyerekek saját színeikkel tehetnek még vidámabbá. Így a puzzle újra és újra elővehető, más-más élményt nyújtva.  A Lisciani gondosan ügyelt arra, hogy a termék 100%-ban műanyagmentes és újrahasznosítható legyen, emellett FSC tanúsítvánnyal is rendelkezik, így a játék nemcsak szórakoztató, de felelősségteljes választás is a szülők számára. A nagy méret és a könnyen kezelhető puzzle-darabok ideálissá teszik már 3 éves kortól.  Töltsétek meg a közös játékidőt nevetéssel, kreativitással és környezettudatos szemlélettel ezzel a varázslatos Bluey kirakóval!  Jellemzők:  2 az 1-ben puzzle és színező funkció 70 x 50 cm-es, nagy méretű kirakó 100%-ban műanyagmentes és újrahasznosítható FSC tanúsítvánnyal ellátott környezetbarát anyagokból Vidám nyaralós jelenet Bluey-val és családjával", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-nyaralason-2-az-1-ben-24db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06613", "title": "Jégvarázs 2 2 az 1-ben 108db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-108db-k06613.jpg", "desc": "Kalandozzatok együtt Elza, Anna, Kristoff, Olaf és Sven oldalán ebben a varázslatos 2 az 1-ben Jégvarázs 2-es puzzle és színező szettben! A Lisciani által készített 108 darabos kirakó igazán különleges szórakozást nyújt a Frozen-rajongó gyerekeknek, hiszen két játékot is rejt egy dobozban: egy gyönyörű, színes puzzle-t, és a hátoldalán egy kiszínezhető változatot. A puzzle élénk színekkel és részletgazdag grafikával idézi meg a Jégvarázs második részének hangulatát, ahol a főszereplők egy újabb nagy kalandra indulnak.  A nagyobb, 108 darabos kirakó már komolyabb kihívást jelent, ezért kifejezetten a 6 évesnél idősebb gyerekek számára ajánlott. A kirakás során fejlődik a logika, a figyelem és a kézügyesség, miközben a színezés segít a kreativitás kibontakoztatásában. A hátoldalon lévő színező ugyanazt a jelenetet ábrázolja, így a gyerekek saját fantáziájuk szerint alkothatják újra a kedvenc karaktereiket.  Ez a kétoldalas szett tökéletes választás ajándéknak vagy egy közös családi játék délutánhoz – miközben a gyerekek játékosan tanulnak és fejlődnek.  Jellemzők:  2 az 1-ben: színes puzzle és színező egyben  108 darabos, kihívást jelentő kirakó  Mérete: 50x35 cm  Kedvenc Jégvarázs szereplőkkel: Elza, Anna, Kristoff, Olaf és Sven  6 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-2-az-1-ben-108db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06715", "title": "Jegyzettömb színes ragasztott 900 lapos 8,5x8,5x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/jegyzettomb-zold-k06715.jpg", "desc": "Ez a praktikus, színes jegyzettömb kocka nemcsak a mindennapi jegyzetelést teszi élvezetessé, hanem stílusos kiegészítője is lehet az íróasztalnak – akár otthon, akár az irodában. A zöld, fehér és barna színű lapok váltakozó mintázatban helyezkednek el, ami egy vidám, friss megjelenést biztosít. A 8,5 x 8,5 x 8,5 cm-es méretének köszönhetően könnyedén elfér bárhol, mégis elegendő felületet kínál, hogy jegyzetelj, emlékeztetőt írj, vagy gyors üzeneteket hagyj a családtagoknak.  A 900 lapos mennyiség garantálja, hogy hosszú ideig nem kell új jegyzettömb után nézned. Ragasztott kivitele miatt a lapok stabilan a helyükön maradnak, de mégis könnyedén letéphetők, amikor szükséged van rájuk. A különböző színek nem csak esztétikusak, hanem praktikusak is: rendszerezheted velük a gondolataidat vagy különféle kategóriákra oszthatod a jegyzeteidet.  A termék kiváló választás iskolásoknak, egyetemistáknak, tanároknak és szülőknek is, akik szeretik a rendszert és az átláthatóságot a mindennapjaikban. Legyen szó bevásárlólistáról, házi feladatról, üzenetről a családtagoknak vagy munkahelyi jegyzetelésről – ez a tömb mindig kéznél van.  Jellemzők:  Méret: 8,5 x 8,5 x 8,5 cm 900 lapos kivitel Ragasztott gerinc a könnyű letéphetőségért Színes rétegezés: zöld, fehér és barna lapok Ideális otthonra, iskolába vagy irodába", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegyzettomb-szines-ragasztott-900-lapos-8-5x8-5x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06811", "title": "Nebulo: Tűzött 4. osztályos fehér virágos mintás vonalas füzet 21-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-4-osztalyos-vonalas-fuzet-feher-viragos-k06811.jpg", "desc": "Ez a Nebulo fehér virágos mintás tűzött füzet egy igazán friss és letisztult megjelenésű darab, amely a negyedik osztályos diákok egyik kedvence lehet. A világoskék, fa hatású háttér és a szétszórt fehér virágszirmok nyugalmat, tisztaságot és természetközeliséget sugallnak – egy igazi tavaszi hangulatot varázsolva az iskolai mindennapokba. A természetes dizájn különösen azoknak a gyerekeknek nyerheti el a tetszését, akik szeretik az elegánsabb, visszafogottabb stílust.  A füzet 21-32-es vonalazással készült, ami a 4. osztályosok írásfejlesztéséhez ideális. A kisebb sorközök arra ösztönzik a gyerekeket, hogy egyre szebben, pontosabban írjanak, miközben a segédvonalak még mindig biztos támpontot nyújtanak a betűk helyes formázásához. Ez a típus tökéletes választás fogalmazáshoz, házi feladatokhoz vagy akár jegyzeteléshez is.  Az A/5 méret ideális az iskolai mindennapokhoz: könnyen elfér a táskában, a padban, és jól illeszkedik a gyerekek kezébe. A tűzött kivitel gondoskodik róla, hogy a füzet hosszú ideig egyben maradjon még rendszeres használat mellett is. A borítón található névmező megkönnyíti az azonosítást az iskolában.  Jellemzők:  Méret: A/5 osztályos vonalazás (21-32) Tűzött kivitel a tartós használatért Friss, fehér virágos minta világoskék alapon Segíti az íráskészség finomítását a felső alsó tagozatban", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-4-osztalyos-feher-viragos-mintas-vonalas-fuzet-21-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06844", "title": "Nebulo: Tűzött cukorka mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/cukorka-a5.jpg", "desc": "Tedd édesebbé a tanulást ezzel az ellenállhatatlanul színes Nebulo cukorka mintás füzettel! A borítón vidám és élénk színű nyalókák, savanyúcukrok és gyümölcsös édességek kelnek életre, amelyek nemcsak vidám hangulatot varázsolnak az iskolai hétköznapokba, de feldobják a gyerekek kedvét is a tanuláshoz.  A praktikus A/5 méret és a 27-32-es négyzetrácsos vonalazás ideális választás matekhoz, grafikonrajzoláshoz vagy bármilyen logikai jegyzeteléshez. A tűzött kivitel tartós és megbízható, így bírni fogja az iskolatáska kihívásait is.  Ez a füzet tökéletes választás az édességek és színek rajongóinak – egy kis vizuális örömforrás, amely a tanulást is játékosabbá teszi. Legyen szó alsós vagy felsős diákokról, ez a füzet biztosan mosolyt csal az arcukra minden egyes óra előtt.  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: színes cukorka mintás dizájn  Kivitel: tűzött  Ideális: matematika, logikai feladatok, színes egyéniségek számára", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-cukorka-mintas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06821", "title": "Nebulo: Tűzött mirr-murr cuki cica mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-kockas-fuzet-cicas-k06821.jpg", "desc": "A Nebulo Mirr-Murr kockás füzet igazi szívmelengető választás minden kisiskolás cicarajongónak! A borítót játékos, stilizált cicák díszítik, akik békésen mosolyognak, szívek és virágok között. A puha színek – menta, korall, világoskék és rózsaszín – harmonikus, szerethető összhatást keltenek, így a tanulás is vidámabban telik majd.  A füzet belül 27-32-es négyzetrácsos vonalazással készült, ami ideális matekórára és más olyan tantárgyakhoz, ahol fontos a rendezett jegyzetelés. A négyzetháló segíti a számok és rajzok pontos elhelyezését, ezáltal megkönnyíti a tanulási folyamatot a gyerekek számára.  A5-ös méretének köszönhetően könnyen kezelhető és szállítható, tökéletesen illik a kisiskolások kezébe és táskáiba. A tűzött gerinc megbízhatóan tartja egyben a lapokat, így biztosan sokáig társ marad az iskolai hétköznapokban.  Ez a füzet nem csak praktikus, hanem egy kis szeretetet és vidámságot is csempész a mindennapokba. Tökéletes ajándék minden kisdiáknak, aki imádja a cicákat – legyen szó fiúkról vagy lányokról!  Jellemzők:  A/5 méret, könnyen hordozható 27-32-es négyzetrácsos vonalazás Vidám, cicás design menta és rózsaszín tónusokban Strapabíró tűzött kötés Névmező a könnyű azonosításhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-mirr-murr-cuki-cica-mintas-kockas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07108", "title": "Make It Real: Juicy Couture szikrázó körmök manikűr szett", "img": "https://www.jatekshop.eu/upload_files/products/mir-juicy-szikrazo-k07108.jpg", "desc": "Ha a kislányod szereti a csillogást és szívesen kipróbálná magát a divat világában, akkor a Make It Real: Juicy Couture szikrázó körmök manikűr szett egy tökéletes kreatív ajándék lesz számára! Ezzel a gazdagon felszerelt készlettel igazi Juicy Couture stílusban varázsolhat magának elegáns, különleges manikűrt, pont úgy, mint a nagyok.  A szett 12 darabot tartalmaz, köztük 6 csillámos, metálos és sötét tónusú mini körömlakkot, három lap matricát, egy lap körömékszert és egy ív gyöngy- és betűmatricát, melyekkel minden körömdekoráció teljesen egyedi és kifejező lesz. A Juicy Couture logók, ikonikus motívumok és gyöngyházfényű hatások kombinációja garantáltan elnyeri majd a lányok tetszését.  Ez a szett nemcsak a kreativitást és kézügyességet fejleszti, hanem magabiztosságot is ad a gyerekeknek, miközben elmerülnek a divattervezés világában. Legyen szó egy barátnős délutánról vagy különleges alkalomra készülődésről, ezzel a szettel mindig ragyogó lesz a végeredmény.  Jellemzők:  6 különböző színű, csillogó mini körömlakk (összesen 12 ml)  3 lap körömmatrica, 1 lap gyöngyös dísz és 1 betűmatrica ív  Divatos Juicy Couture stílus a körmökön is  Egyszerűen használható, kreatív időtöltés  Tökéletes ajándék minden divatimádó kislány számára", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-szikrazo-kormok-manikur-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07061", "title": "Ars Una: Pink Tulips BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/pink-tulips-475ml-kulacs-55024792.jpg", "desc": "A Pink Tulips BPA mentes kulacs nemcsak praktikus, de stílusos választás is a mindennapokra! A rózsaszín alapon virágmintás dizájn különösen vonzó a természetet és szépséget kedvelő gyerekeknek – iskolába, kirándulásra vagy edzésre is tökéletes társ lesz.  A 475 ml-es kulacs biztonságos, tritán kopoliészter műanyagból készült, nem tartalmaz BPA-t, így nyugodt szívvel adhatsz belőle inni a gyermekednek. Cseppmentes záródása és biztonsági tetőzárja megakadályozza a szivárgást, az ergonomikus kialakítás pedig kényelmes használatot biztosít. Ráadásul hőállósága -20 és +96 °C között mozog, így szinte bármilyen italhoz ideális.  Jellemzők: - Űrtartalom: 475 ml - BPA-mentes, tritán kopoliészterből készült - Food Safe minősítéssel rendelkezik - Biztonsági záras, cseppmentes tető - -20 és +96 °C közötti hőállóság", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pink-tulips-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07186", "title": "Splash vízen pattogó labda 7cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/splash-vizen-pattogo-labda-7cm-es-tobb-valtozatban.jpg", "desc": "Dobd a vízre és figyeld, ahogy a Splash labda pattogni kezd a felszínen! Ez a különleges anyagból készült, 7 cm-es vízi játék tökéletes választás a strandra vagy a medencébe, ahol a gyerekek imádni fogják, hogy a labda nem süllyed el, hanem messzire pattog. Könnyű, puha tapintású és kézbe simuló kialakításának köszönhetően a kisebbek is könnyedén elboldogulnak vele. A pattlabda garantált móka és aktív szórakozás a nyári napokra!  Jellemzők:  Vízen pattogó labda, 7 cm-es méretben  Különleges vízálló és rugalmas anyag  Kiváló játék medencébe vagy strandra  Könnyű és puha tapintású  Többféle színes változatban elérhető (1 db a csomagban)", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplash-vizen-pattogo-labda-7cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07212", "title": "Nebulo: Vicces szörnyek füzetcímke 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/vicces-szornyek-fuzetcimke-k07212.jpg", "desc": "Tedd igazán vidámmá az iskolai felszerelést a Szörnyen Jó Címkékkel! Ez a Nebulo füzetcímke szett 12 darab mókás, élénk színekkel és vidám szörnyecskékkel díszített matricát tartalmaz, amelyekkel bármelyik füzet, tankönyv vagy tolltartó személyre szabható. A különleges grafikai világ szándékosan játékos, bohókás és figyelemfelkeltő – egyszerre kelt nevetést és segíti a gyerekeket abban, hogy könnyen megtalálják a saját füzeteiket.  A címkéken feltűnnek egy-, két- és több szemű furcsa lények, robotfejű figurák, és sok-sok színes részlet, amik minden egyes címkét egyedivé tesznek. A nagy, jól látható írható felület lehetővé teszi, hogy a gyermek neve, tantárgya vagy osztálya egyértelműen és gyorsan felkerülhessen rá. A tartós ragasztó pedig gondoskodik róla, hogy a címkék hosszú ideig a helyükön maradjanak, még a legmozgalmasabb iskolai napokon is.  Ez a szett tökéletes választás kreatív, játékos gyerekeknek – különösen azoknak, akik szeretnék, ha a füzeteik is tükröznék egyedi stílusukat és humorérzéküket.  Jellemzők:  12 darab vicces szörnyes grafikai dizájnnal ellátott címke  Élénk, kontrasztos színvilág  Nagyméretű írható felület  Jól tapadó, tartós matricák  Ideális bohókás, kreatív iskolásoknak", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vicces-szornyek-fuzetcimke-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07463", "title": "PlayBox: Változatos formák metál színű gyöngy szett 3000db-os", "img": "https://www.jatekshop.eu/upload_files/products/fem-szines-gyongy-szett-3000db.jpg", "desc": "Lepd meg a gyerkőcödet ezzel a varázslatos PlayBox gyöngykészlettel, amelyben 3000 darab színes, fémes csillogású gyöngy várja, hogy életre keljenek az apró kezek alatt! A csomag minden eleme igazi kincsesbánya a kreatív alkotáshoz: a különféle színek, formák és méretek szinte végtelen lehetőséget nyújtanak karkötők, nyakláncok, kulcstartók és egyéb ékszerek készítéséhez.  A szett különlegessége, hogy nemcsak gömb, hanem levél, pillangó, virág, csillag és sok egyéb érdekes forma is megtalálható benne, így minden kis kézműves kedvére válogathat az inspiráló minták közül. A gyöngyök vidám, metálfényű felülete ragyogó hatást kelt, amit a gyerekek imádni fognak.  Ez a készlet kiváló ajándék minden olyan gyerek számára, aki szeret barkácsolni, díszíteni és a saját alkotásaival kifejezni magát. A szórakozás mellett a gyöngyfűzés fejleszti a finommotorikát, a türelmet és a kreatív gondolkodást is. Tökéletes választás otthoni időtöltéshez vagy kézműves foglalkozásokhoz!  Jellemzők:  3000 db színes, metálfényű műanyag gyöngy  Változatos formák: pillangó, virág, csillag, levél és sok más  Élénk, metálosan csillogó színek  Ideális ékszerkészítéshez, dekorációhoz vagy ajándékhoz  Fejleszti a kreativitást, kézügyességet és koncentrációt", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-valtozatos-formak-metal-szinu-gyongy-szett-3000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}