{"items": [{"id": "J98673", "title": "Faber-Castell: 1546 Szövegkiemelő pasztell színben 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-szett-6db-1546-pasztell-254656.jpg", "desc": "Ez a szett hat gyönyörű, lágy pasztell színű szövegkiemelőt tartalmaz, ideális választás azok számára, akik szeretnék a fontos információkat elegánsan és hatékonyan kiemelni. A szövegkiemelők készüléke 100%-ban újrahasznosított műanyagból készült, ami nemcsak a környezettudatos választás, de biztosítja a termék tartósságát és minőségét is. A szett tartalmazza a következő színeket: világos rózsaszín, mély rózsaszín, lila, menta, bézs és sárga. Ezek a színek tökéletesen alkalmasak arra, hogy a szöveg olvasható maradjon, miközben a kiemelés diszkrét és stílusos. A szövegkiemelők pasztell színei nemcsak szépek, hanem ideálisak azok számára is, akik vizuálisan szeretik rendezni és strukturálni a jegyzeteiket vagy dokumentumaikat. A különböző színek segítségével tematikusan csoportosíthatják az információkat, ami elősegíti a hatékony tanulást és szervezést.  Jellemzők: - 100%-ban újrahasznosított műanyag test és kupak - 6 lágy pasztell szín a stílusos kiemelésért - Ideális a szöveg olvashatóságának megőrzésére - Környezetbarát választás - Kiválóan alkalmas jegyzetelésre, tanulásra és irodai munkára - Hosszan tartó és kifogástalan minőség a Faber-Castelltől", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-szovegkiemelo-pasztell-szinben-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98180", "title": "The Littlies: Muffin mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/muffinos-matricak-000646982.webp", "desc": "A Muffin Mintás 3D Pufi Matrica Szett tökéletes kiegészítője minden kreatív gyermek kézműves készletének! Ez a vidám és színes matricacsomag különféle muffin mintákkal van ellátva, amelyek mind gyönyörűen kiemelkednek a felületről, köszönhetően a 3D pufi kialakításnak. A 10x22 cm-es ív tele van édes és stílusos muffinokkal, amelyek színesek és vonzóak, így remekül feldobnak bármilyen felületet, legyen szó naplókról, füzetekről vagy akár a szobák dekorációjáról. A matricák könnyen felhelyezhetők és eltávolíthatók, így a gyerekek szabadon engedhetik fantáziájukat dekorálás közben.  Jellemzők: - Változatos és élénk muffin minták - 3D pufi kialakítás a lenyűgöző vizuális hatásért - Könnyű alkalmazhatóság és eltávolítás - Ideális minden korosztály számára - Tökéletes ajándék kreatív gyerekeknek", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-muffin-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98188", "title": "The Littlies: Csillogó baglyos 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-baglyos-matrica-szett-000646990.webp", "desc": "Ez a csillogó baglyos 3D pufi matrica szett minden kis bagolyrajongó szívébe belopja magát! Ez a 10x22 cm-es ív tele van színes, csillogó bagoly mintákkal, amelyek minden gyermek kreativitását megmozgatják. A különböző formák és színek, valamint a figyelemfelkeltő csillogás garantáltan magával ragadja a gyerekek fantáziáját.  Ezek a matricák kiválóan alkalmasak minden sima felület dekorálására, legyen szó iskolai felszerelésről, szoba dekorációról vagy akár játékok díszítéséről. A 3D pufi kialakításnak köszönhetően a matricák kiemelkednek a felületekről, így még érdekesebbé téve azokat. Az öntapadó hátoldal egyszerű használatot és hosszan tartó tapadást biztosít.  Jellemzők: - Csillogó, színes bagoly karakterek - 3D pufi kialakítás a látványos megjelenésért - Öntapadó hátoldal a könnyű felhelyezésért - Számos felhasználási lehetőség: iskolai felszerelés, szobadekoráció, játékdekoráció - Fejleszti a kreativitást és a kézügyesség készségeit", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-csillogo-baglyos-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98713", "title": "Spidey mintás felfújható karúszó - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/spidey-felfujhato-karuszo-16947m.webp", "desc": "Készüljetek fel a vízi kalandokra a Spidey mintás felfújható karúszóval, amely ideális a kis szuperhősöknek, akik még csak most ismerkednek a vízzel! A Marvel Pókember és Csodálatos Barátai témájú karúszók nemcsak hogy biztonságosak, de rendkívül vonzóak is a gyerekek számára a színes és élénk Spidey grafikáknak köszönhetően. Ezek a karúszók kiváló minőségű, strapabíró PVC-ből készültek, amelyek garantálják a tartósságot és a biztonságot vízben történő használat közben. Az egyszerűen felfújható és leereszthető design lehetővé teszi, hogy gyorsan felkészülhessetek a medencés vagy tengerparti mókára, és könnyedén szállíthatóak, ha nyaralni mentek.  A karúszók segítenek a gyerekeknek megtanulni az úszás alapjait, miközben a beépített biztonsági szelepek biztosítják, hogy a levegő ne szökjön ki akaratlanul. Ez a termék ideális választás a Pókember-rajongó kisgyermekek számára, akik imádnak a vízben játszani.  Jellemzők: - Marvel Pókember témájú dizájn - Kiváló minőségű, strapabíró PVC anyag - Beépített biztonsági szelepek a biztonságos használatért - Egyszerűen felfújható és leereszthető - Segíti a vízzel való ismerkedést és az úszás alapjainak elsajátítását", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-mintas-felfujhato-karuszo-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98153", "title": "Luna: Emoji henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-emoji-asztali-iroszertarto-10x11cm-4991.webp", "desc": "Dobd fel gyermeked íróasztalát a Luna: Emoji henger alakú fém asztali írószertartóval, amely élénk színekkel és vidám emoji dizájnnal tölti meg a tanulási teret! Ez a 10x11 cm méretű írószertartó tökéletes méret a ceruzák, tollak, és egyéb irodai kellékek számára, rendszerezve és kéznél tartva őket.  A tartó mintázata vidám, színes, emoji karakterekkel díszített, amelyek mosolyt csalnak mindenki arcára. A kiváló minőségű fém anyag biztosítja, hogy az írószertartó tartós legyen és ellenálljon a mindennapi használat során keletkező kopásoknak. Ideális tárolási megoldás az iskolai felszereléseknek, és egyben dekoratív kiegészítője is lehet bármely szobának.  Jellemzők:  - Könnyen tisztítható, tartós fém anyag - Vidám és színes emoji dizájn - Mérete: 10x11 cm, ideális asztali tárolásra - Tökéletes méret ceruzák, tollak és egyéb irodai kellékek számára - Praktikus és dekoratív elem minden tanuló számára", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-emoji-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98726", "title": "Rainbow 23cm-es strandröplabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/strandroplabda-szivarvany-szinekben-23030.webp", "desc": "A 23 cm-es Rainbow strandröplabda egy igazi színpompás csoda, amely a szivárvány minden árnyalatát magában hordozza. Egyedülállóan élénk és vidám megjelenésével azonnal magára vonzza a figyelmet a strandon vagy bármilyen játékterületen. Ez a labda nem csupán a szórakozás eszköze, hanem egyben egy stílusos kiegészítő is. A szivárvány minden színe - a vibráló piros, a ragyogó narancssárga, a napfényes sárga, a friss zöld, az élettel teli kék, a nyugtató ibolya - összefonódik ebben a labdában, hogy együtt alkossanak egy lenyűgöző és inspiráló megjelenést. A 23 cm-es átmérő ideális méretet biztosít a könnyű kezelhetőséghez és a gyors reakcióhoz a strandröplabda játék során. Kiváló minőségű anyagból készült, ami garantálja a tartósságot és az ellenálló képességet a nyári játékok és kalandok során. Ez a színpompás labda minden bizonnyal feldobja a strandélményt és emlékezetessé teszi a nyári napokat!  Jellemzők: - Rainbow, szivárványos kialakítás - Strapabíró anyagokból készült, kiváló tartósságot biztosítva - Ideális edzéshez, versenymérkőzésekhez és szabadidős játékhoz - Kiváló precizitás és irányítás", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-23cm-es-strandroplabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98271", "title": "Csodás Pókember henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/henger-alaku-iroszertarto-csodas-pokember-000508380.webp", "desc": "Ez a Csodás Pókember henger alakú fém asztali írószertartó igazi kincs minden kis hős számára! A vibráló és dinamikus Pókember grafika biztosan feldobja bármelyik gyerekszobát vagy íróasztalt. A 10x11 cm méretű tartó ideális ceruzák, tollak, radírok és egyéb írószerek tárolására, így minden szükséges eszköz mindig kéznél lesz. A fém anyag garantálja a tartósságot és a hosszú élettartamot, így a kedvenc Pókember dizájn nem fog hamar elhasználódni. A kompakt méret lehetővé teszi, hogy bármilyen íróasztalon vagy polcon könnyen elhelyezhető legyen, így mindig rendet tarthatsz. Ez az írószertartó nemcsak praktikus, de motiváló is, hiszen minden alkalommal, amikor gyerkőcöd rápillant, Pókember bátorsága és kitartása jut eszébe.  Jellemzők: - Méret: 10x11 cm - Anyag: Fém - Csodás Pókember dizájn - Tartós és időtálló - Ideális ceruzák, tollak és egyéb írószerek tárolására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodas-pokember-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98749", "title": "PlayBox: Virágos flitterek 250g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/viragos-flitterek-250g-2471351.webp", "desc": "Varázsolj színes, csillogó világot gyermeked alkotásaiba a virágos flitterek segítségével! Ez a 250g-os csomag rengeteg színes és csillogó flittert tartalmaz, melyek tökéletesek bármilyen kreatív projekt díszítéséhez. A különféle színek és formák lehetővé teszik, hogy gyermeked fantáziája szárnyaljon, és egyedi, ragyogó műveket alkosson. A flitterek ideálisak kézműves foglalkozásokhoz, kollázsok készítéséhez, ünnepi dekorációkhoz és még sok más kreatív tevékenységhez. Könnyen felragaszthatók papírra, kartonra, textilre és egyéb anyagokra, így a lehetőségek szinte végtelenek. A színes virágok bármely projektet életre keltenek, és biztosítják, hogy minden alkotás igazán különleges legyen. Tedd varázslatossá a kézműves foglalkozásokat ezzel a színes virágos flitter csomaggal, és engedd, hogy gyermeked képzelete szabadon szárnyaljon!  Jellemzők: - 250g színes, virágos flitter - Különféle színek és formák - Ideális kézműves foglalkozásokhoz és dekorációkhoz - Könnyen felragasztható különféle anyagokra - Biztonságos és egyszerű használat", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-viragos-flitterek-250g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98554", "title": "Nebulo: Betűk műanyag sablon lap", "img": "https://www.jatekshop.eu/upload_files/products/betuk-muanyag-sablon-lap.webp", "desc": "Engedd szabadjára gyermeked kreativitását a betűk műanyag sablon lappal! Ez a praktikus és könnyen használható sablonlap ideális választás minden olyan kis művész számára, aki szeret alkotni és új dolgokat tanulni. A sablonlap segítségével gyereked könnyedén rajzolhatja meg az ábécé betűit, speciális karaktereket és szimbólumokat, így fejlesztve íráskészségét és kreativitását.  A sablonlap kiváló minőségű, tartós műanyagból készült, amely ellenáll a gyakori használatnak és a gyerekek kezeinek. A betűk és szimbólumok pontosan kivágottak, így a festék vagy ceruza nem folyik el, és minden alkotás tökéletesen sikerül. A lap mérete ideális, hogy könnyedén lehessen vele dolgozni különféle felületeken, legyen az papír, karton vagy akár vászon.  Ez a sablonlap nemcsak a kreatív tevékenységekre alkalmas, hanem segíthet a gyerekeknek az iskolai feladatokban is, például plakátok, kártyák vagy címkék készítésekor. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Betűk és szimbólumok műanyag sablonlap - Kiváló minőségű és tartós műanyag anyag - Könnyen használható és tisztítható - Pontosan kivágott betűk és szimbólumok - Fejleszti az íráskészséget és a kreativitást - Ideális különféle felületekhez: papír, karton, vászon stb.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-betuk-muanyag-sablon-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60731", "title": "Monster High mini válltáska fekete", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-ajandek-valltaska-21.jpg", "desc": "Ez a Monster High mini válltáska tökéletes társ lesz minden kisiskolás vagy felsős számára, aki szereti a karakteres, egyedi stílust. A fekete alapszínű táska különlegességét a holografikus hatású Monster High logók, a színes, vagány minták és az „For Monster Eyes Only” felirat adja, amitől igazán menő és figyelemfelkeltő darab. Nemcsak divatos, de praktikus is – remek választás iskolán kívüli programokra, sétákra, kirándulásra vagy akár csak a napi használatra is.  A táska több cipzáras rekeszt is tartalmaz, így rendszerezve pakolhatjátok bele a fontosabb holmikat: mobil, pénztárca, bérlet, kulcsok, apró játékok – minden elfér benne, amit egy tinilány vagy kisiskolás a nap során magával vinne. Az állítható vállpántnak köszönhetően könnyen testre szabható, így kényelmesen hordható akár keresztbe vetve, akár vállon.  A strapabíró anyag gondoskodik róla, hogy hosszú ideig bírja a gyűrődést, miközben a Monster High rajongók örömmel viselik, hiszen egyedi megjelenést biztosít. Egy valódi kis stílusikon, amit garantáltan mindenki észre fog venni!  Jellemzők: - Fekete alapszín holografikus Monster High mintákkal - Több cipzáras rekesz a praktikus tárolásért - Állítható vállpánt a kényelmes viseléshez - Strapabíró, minőségi anyag - Ideális sétához, kiránduláshoz, hétköznapi használatra", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-ajandek-taska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98514", "title": "Nebulo: Radírozható nyomógombos zselés toll Vadmacskák többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/radirozhato-golyostoll-vadmacskak-tobbfele.webp", "desc": "Ismerkedj meg a Radírozható nyomógombos zselés tollal, mely vadmacskás dizájnban érhető el! Ezek a tollak nemcsak hogy jól mutatnak gyermeked tolltartójában, de praktikusak is, hiszen a radírozható tinta segítségével a hibákat könnyedén kijavíthatja. A tollak nyomógombos mechanikával rendelkeznek, így használatuk egyszerű és kényelmes. A vadmacskák – mint a gepárd, tigris, panda és oroszlán – figurái vidámabbá és izgalmasabbá teszik az írást, ösztönözve a gyerekeket a tanulásra és a kreatív írásra. A radír a figurák tetején található, így mindig kéznél van, amikor szükség van rá. Ez a toll ideális választás iskolai és otthoni használatra egyaránt. Az élénk színek és az egyedi minták biztosítják, hogy minden egyes írás örömteli legyen.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Vadmacskás dizájn többféle változatban - Kényelmes nyomógombos kialakítás - Radírozható zselés tinta a hibák könnyű kijavításához - Sima és egyenletes írás - Ideális iskolai és otthoni használatra - Tökéletes ajándék gyerekeknek", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-radirozhato-nyomogombos-zseles-toll-vadmacskak-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98523", "title": "ICO: Bensia grafitceruza Meowmaid dizájnnal 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-grafitceruza-meowmaid-1db.jpg", "desc": "Dobd fel a mindennapokat a Bensia grafitceruzával, amely cuki Meowmaid dizájnnal érkezik! Ez a ceruza tökéletes választás minden kis kreatív művész számára, akik szeretik a mesés mintákat és az egyedi stílust. A ceruza testén aranyos cicás sellők, színes halpikkelyek és vidám tenger alatti motívumok találhatók, amelyek garantáltan mosolyt csalnak a gyerkőcök arcára minden használat alkalmával. A Bensia grafitceruza kiváló minőségű grafitjának köszönhetően könnyedén siklik a papíron, így ideális íráshoz és rajzoláshoz egyaránt. A Meowmaid dizájn nemcsak szemet gyönyörködtető, de motiváló is, így a gyerekek még nagyobb kedvvel fognak nekilátni a házi feladatnak vagy az alkotásnak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Aranyos Meowmaid (cicás sellő) dizájn - Színes és vidám tenger alatti motívumok - Kiváló minőségű grafit a könnyű írásért és rajzolásért - Tartós és strapabíró kialakítás - Ideális iskolai és otthoni használatra - Egyedi és szórakoztató stílus", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-grafitceruza-meowmaid-dizajnnal-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98353", "title": "Kívánság kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/wish-kreativ-szinezheto-vazlatfuzet-sablonnal-luna-1.webp", "desc": "A Disney Kívánság a Disney legújabb animációs filmje, amely 2024-ben jelent meg. A történet egy fiatal lányról szól, aki egy különleges csillagot talál, ami varázslatos kívánságokat teljesít. A film a Disney klasszikus elemeit ötvözi modern animációval és új, szerethető karakterekkel, hogy egy újabb felejthetetlen kalandot nyújtson a nézőknek. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik! A kiválasztott verziót kérjük a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkivansag-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97585", "title": "Spirit: Iratrendező mappa A4-es 80mm fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/iratrendezo-mappa-a4-80mm-fekete-409399.webp", "desc": "Ez az A4-es méretű, 80mm széles fekete iratrendező mappa a tökéletes választás, ha elegáns és professzionális megjelenést keresel. A klasszikus fekete szín bármilyen irodai környezetben jól mutat, és segít rendben tartani a dokumentumokat. A tartós műanyag borítás hosszú élettartamot biztosít, ellenáll a mindennapos használatnak, így hosszú távon is megbízható társ a papírmunka során. A feliratozható gerinc lehetővé teszi a dokumentumok könnyű azonosítását és rendszerezését, így mindig gyorsan megtalálhatod, amit keresel. Az erős fémgyűrűk stabilan tartják a papírokat, biztosítva a könnyű lapozhatóságot. Ideális választás otthoni, irodai használatra és diákok számára egyaránt.  Jellemzők: - A4-es méret - 80mm széles gerinc - Tartós műanyag borítás - Elegáns fekete szín - Feliratozható gerinc", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-iratrendezo-mappa-a4-es-80mm-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98311", "title": "Luna: Must... Műanyag kulacs fogantyúval 650ml többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-rozsdamentes-kulacs-650ml-fogantyuval-tobbfele-szinben-5684.webp", "desc": "Tartsd magad hidratáltan a Luna Must... kulaccsal, amely 650 ml űrtartalommal és praktikus fogantyúval rendelkezik, többféle színben elérhető! Ez a stílusos és strapabíró kulacs tökéletes választás mindenki számára, aki fontosnak tartja a mindennapi vízfogyasztást és szeretne egy megbízható, könnyen hordozható palackot.  A kulacs strapabíró műanyagból készült, amely garantálja a tartósságot és a hosszú élettartamot. A BPA-mentes anyag biztosítja, hogy a víz mindig friss és tiszta maradjon, mentesen a káros vegyi anyagoktól. A kulacs könnyen tisztítható, és hosszan tartja az italok hőmérsékletét, legyen szó hideg vízről vagy meleg teáról.  A praktikus fogantyú és a biztonságos zárómechanizmus megkönnyíti a kulacs hordozását és használatát. A fogantyú segítségével egyszerűen rögzítheted a táskához vagy kézben viheted, míg a zárómechanizmus megakadályozza a szivárgást, így nyugodtan hordozhatod a táskádban anélkül, hogy aggódnod kellene a kiömlés miatt.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Űrtartalom: 650 ml - BPA-mentes anyag - Tartós és hosszú élettartam - Praktikus fogantyú a könnyű hordozhatóságért - Biztonságos zárómechanizmus a szivárgás ellen - Többféle színben kapható: fekete, rózsaszín, türkiz, kék - Könnyen tisztítható és használható", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-rozsdamentes-fem-kulacs-fogantyuval-650ml-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97632", "title": "Spirit: DG-910N számológép narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/szamologep-dg-910n-narancs-409639.webp", "desc": "Ez a narancssárga DG-910N számológép az íróasztalod praktikus és stílusos kiegészítője lesz! A 12 számjegyű, nagyméretű kijelzőn minden számítás jól látható és könnyen olvasható, így bármilyen feladatot gyorsan és pontosan elvégezhetsz. A DG-910N kettős tápegységgel rendelkezik: napelemmel és akkumulátorral egyaránt működik, így nem kell aggódnod a lemerülés miatt, akár gyenge fényviszonyok között is. Ez a megbízhatóság különösen hasznos lehet hosszabb munkanapokon vagy éppen utazás közben.  Számos praktikus funkciója van, beleértve a százalékszámítást, négyzetgyök kiszámítását és az összetett műveletek végrehajtását. A memória funkció lehetővé teszi, hogy elmentsd és visszahívd a fontos adatokat, növelve ezzel a munkád hatékonyságát. A számológép kényelmes, tartós kialakítása hosszú távú használatot biztosít. A vibráló narancssárga szín pedig frissességet és vidámságot visz a munkahelyi környezetedbe, így nemcsak hasznos, hanem esztétikus is.  Jellemzők: - 12 számjegyű nagyméretű kijelző - Kettős tápegység: napelemes és akkumulátoros - Széleskörű tudományos funkciók - Modell: DG-910N - Százalékszámítás, négyzetgyök kiszámítása - Memória funkció - Kényelmes és tartós kialakítás - Narancssárga szín", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-910n-szamologep-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97634", "title": "Spirit: DG555M pink számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg555m-pink-szamologep-409632.webp", "desc": "A DG555M pink zsebszámológép szuper választás mindazoknak, akik egy megbízható és praktikus eszközt keresnek a mindennapi számításokhoz. A 12 számjegyű nagyméretű kijelző segítségével minden adat könnyen és gyorsan leolvasható, így garantálva a pontos eredményeket. Ez a zsebszámológép kettős tápegységgel rendelkezik, napelemmel és elemmel egyaránt működik, így bármilyen fényviszonyok között használható, akár bent, akár kint. A kettős tápegység nemcsak a készülék élettartamát növeli, hanem biztosítja azt is, hogy soha ne maradj energia nélkül.  A DG555M számos hasznos funkcióval van felszerelve, mint például a százalékszámítás, a négyzetgyök kiszámítása, memóriaműveletek és egyéb alapvető számítási lehetőségek. Ezek a funkciók ideálissá teszik a számológépet iskolai feladatokhoz, munkához és otthoni használathoz egyaránt. A pink szín fiatalos és vidám megjelenést kölcsönöz a számológépnek, és könnyen megtalálhatóvá teszi bárhol, legyen az a táskában vagy az íróasztalon. Kompakt méretének köszönhetően pedig bárhová magaddal viheted.  Jellemzők: - 12 számjegyű nagyméretű kijelző - Kettős tápegység: napelem és elem - Széleskörű tudományos funkciók - Százalékszámítás, négyzetgyök kiszámítása - Memória funkciók - Kompakt és könnyű kialakítás - Fiatalos pink szín", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg555m-pink-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98851", "title": "Ars Una: Cream Hibiscus extra kapcsos kockás füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/cream-hibiscus-kockas-kapcsos-fuzet-a4-53123954.webp", "desc": "A Cream Hibiscus extra kapcsos kockás füzet A/4 méretben tökéletes választás mindenkinek, aki szereti a stílusos és praktikus írószereket. Ez a prémium minőségű füzet különleges, krémszínű borítóval rendelkezik, amelyet színes, hibiszkusz virágminták díszítenek. A borító mintái nem csak gyönyörűek, de egyedivé is teszik ezt a füzetet. A füzet belseje 40 négyzethálós lapot tartalmaz, amelyek ideálisak matematikai számításokhoz, diagramok készítéséhez és jegyzeteléshez. Az A/4-es méret biztosítja, hogy elegendő hely álljon rendelkezésedre minden feladatodhoz, miközben könnyen elfér a táskádban is. Az extra kapcsos kötés gondoskodik arról, hogy a lapok mindig a helyükön maradjanak, így a jegyzeteid mindig rendezetten és biztonságban lesznek. A magas minőségű papír sima felülete lehetővé teszi, hogy bármilyen íróeszközzel könnyedén írj rá, legyen az toll, ceruza vagy filctoll.  Jellemzők: - Krémszínű borító színes hibiszkusz virágmintákkal - A/4-es méret - 40 négyzethálós lap - Extra kapcsos kötés a lapok stabilitásáért - Prémium minőségű anyagok", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cream-hibiscus-extra-kapcsos-kockas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98930", "title": "Barbie Beach baba kék színű, flamingó mintás fürdőruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/beach-barbie-hpv22.webp", "desc": "Lépj be a nyári kalandok világába a Barbie Beach babával, aki kék színű, flamingó mintás fürdőruhájában minden strandon és medencés partin ragyogni fog! Hosszú, sötét haja és bájos mosolya azonnal elvarázsol minden kisgyermeket, miközben órákig játszanak vele a vízparton vagy otthon. Ez a baba nem csak divatos, de a kreatív játékra is ösztönöz. A Barbie Beach baba fürdőruhája gyönyörű kék színű, és egy aranyos flamingó minta díszíti, ami még vidámabbá teszi a nyári kalandokat. Hajlítható végtagjai lehetővé teszik, hogy különböző pózokba állítsd, így a játék még változatosabb és izgalmasabb lesz. Akár egy tengerparti piknikről, akár egy medencés buliról van szó, ez a baba mindig készen áll a mókára. A Barbie Beach baba játék közben fejleszti a gyerekek kreativitását és szociális készségeit, hiszen a különböző szerepjátékok során megtanulják a barátság és a közösségi játék fontosságát. Ez a baba tökéletes ajándék minden alkalomra, legyen az születésnap, karácsony, vagy csak egy különleges meglepetés.  Jellemzők: - Hosszú, sötét haj - Kék színű, flamingó mintás fürdőruha - Hajlítható végtagok - Strandoláshoz és vízi játékhoz ideális - Fejleszti a kreativitást és a szociális készségeket - Ideális ajándék bármilyen alkalomra", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-beach-baba-kek-szinu-flamingo-mintas-furdoruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99037", "title": "Bosszúállók iskolatáska, hátizsák 30x25x10cm", "img": "https://www.jatekshop.eu/upload_files/products/651373-bosszuallok-hatizsak.webp", "desc": "Fedezd fel a vagány és kompakt Bosszúállók iskolatáskát, amely ideális választás az óvodások számára! Ez a hátizsák tökéletes méretű, hogy minden fontos dolog elférjen benne, és kényelmesen hordható legyen a kisgyermekek számára.  Két első zsebbel és két oldalzsebbel rendelkezik, így könnyen elérhetőek a kisebb tárgyak és a frissítő italok. A fő rekesz elegendő helyet kínál egy doboznak és egy ivópohárnak, így mindig kényelmesen hordozhatóak az óvodai uzsonnák.  Az elülső zsebben apró kiegészítőket is tárolhatsz, például telefonodat, pénztárcádat és kulcsaidat, így mindig minden kéznél lesz. Az állítható vállpántok habpárnával biztosítják a nagyobb kényelmet, és a fényvisszaverő elemek pedig segítenek, hogy gyermeked jobban látható legyen a sötétben.  Méretei: 30 x 25 x 10 cm. Legyen ez a Bosszúállók iskolatáska a te kisgyermeked társa az óvodai évek során!  Jellemzők: - Bosszúállók iskolatáska - Két rekeszes - kiváló minőség - mérete: 30x20x10cm - párnázott hátfal és vállpántok", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-iskolataska-hatizsak-30x25x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}