{"items": [{"id": "J40549", "title": "Szeretem a kiskutyám mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/szeretem-a-kiskutyam-mesekonyv-pagony.webp", "desc": "Kedveled a kiskutyákat? Akkor ez a történet neked szól! Lili már nagyon szeretett volna egy kiskutyát, akit Pitypang személyében meg is kapott. Minden nap együtt sétálnak el a kutyafuttatóba ahol remek móka várja őket, azonban Pitypang nem mindig fogad szót Lilinek. Még a szomszéd macskáját is úgy megijeszti, hogy senki sem akad a rémült cica nyomára! A kedves történetet a izgalmas kalandokkal most Te is elolvashatod teljes egészében, mely a kutyatartásról is tanít.  Terjedelme: 24 oldal Mérete: 210x210mm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeretem-a-kiskutyam-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41526", "title": "Építkezés játszószőnyeg fa munkagépekkel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/jatszoszonyeg-epitkezes-tereppel.webp", "desc": "Éld bele magad a játékba ezen a szuper szőnyegen, mely egy építkezés hangulatát idézi meg és még fa munkagépeket is találsz a szettben! A szuper játszószőnyegen a gyerekek eljátszhatják az építkezések mozzanatait, a betonszállítástól a földmunkákig. A szuper hangulatú játékban segítségükre lesz a részletgazdag mintával ellátott szőnyeg, mely nagy felületén izgalmas játékélmény vár, és akár saját, már meglévő járgányaidat is bevetheted.   A szett tartalma: - 3db Fa jármű - Játszószőnyeg építkezés tereppel  Mérete: 100x91cm", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitkezes-jatszoszonyeg-fa-munkagepekkel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játszóházak játékszőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42365", "title": "Peppa malac: Saras Zsoli malac játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-saras-zsoli-jatekfigura.webp", "desc": "Ismerd meg Peppa rosszcsont ikertestvérét, akit kék ruhában ismerhettél meg a mesében. A ruha azonban most sárfoltokkal tarkított, hiszen Zsoli igazi malac módjára a sárban dagonyázott. A saras Zsoli figurát most beszerezheted a játékhoz, így még izgalmasabb jeleneteket játszhatsz el. A mese jeleneteit vagy új történeteket is eljátszhatsz amiket Te találsz ki, így fejlesztve kreativitásod.   Jellemzők: - Peppa malac karakter játékfigura - Anyaga: műanyag - Mérete: 9cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-saras-zsoli-malac-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45682", "title": "Hófehérke: Tudor törpe játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-tudor-torpe-jatekfigura.webp", "desc": "A mese szerint a törpék épp a bányából tartanak hazafelé amikor észreveszik Hófehérkét a saját házukban, majd kezdetét veszi a varázslatos történet. A törpék között a legelmésebb Tudor, akit most Te is beszerezhetsz a játékhoz. A lámpással a kezében ábrázolt játékfigura tökéletes mása a Disney-mesében látott karakternek, így a legkisebbek számára is könnyen felismerhető lesz. Neked melyik a kedvenc jeleneted a törpékkel? Elevenítsd meg Tudorral a főszerepben!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2x5x5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-tudor-torpe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47877", "title": "Buborékfújó pisztoly szett 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/buborekfujo-piros-pisztoly-21.webp", "desc": "Ennek a buborékfújó pisztolynak az a különlegessége, hogy számtalan buborékot tudsz kifújni segítségével egy szempillantás alatt és mindezt elektronikus motorika nélkül, hiszen a ravaszt meghúzva a kompressziónak köszönhetően lövellheted ki a buborékokat. Az ajándék utántöltőben összesen 60ml folyadék áll a rendelkezésedre amelyből igazán sokáig gyárthatod a buborékokat. Használd akár a nyári melegben, akár a téli mínuszokban, hiszen a buborékok azonnal megfagynak és a földre hullva sokáig megmaradnak.  A csomag tartalma: - buborékfújó pisztoly - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuborekfujo-pisztoly-sarga-szinben-60ml-utantoltovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48227", "title": "LENA: Dupla tölcséres ügyességi labdajáték", "img": "https://www.jatekshop.eu/upload_files/products/lena-dupla-tolcseres-ugyessegi-labdajatek-61221.webp", "desc": "A tölcséres ügyességi játékokkal már szüleink is jókat szórakoztak, és most a Te gyermeked is eltöltheti ezzel az időt. A tölcséres ügyességi labdajáték lényege az, hogy a tölcsérrel el kell kapni a piros labdát, amit a játszó társad az Ő tölcsérével kilőtt. Igen, a tölcsérből egy gomb nyomással katapultálni lehet a labdát, és így biztos az élvezet. A tölcsérek színe nagyban eltérő a labdától, így biztosítva, hogy nem tévesztik azt szem elől. A játékot párosan vagy egyedül, de akár többen is játszhatjátok.   Mérete: 31x18x7 cm", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-dupla-tolcseres-ugyessegi-labdajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48535", "title": "Carioca: Corvina 51 Classic golyóstoll fekete színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-corvina-51-classic-fekete-golyostoll-1db.webp", "desc": "Iskolai vagy irodai használatra is tökéletes választás lesz ez a klasszikus toll, melynek átlátszó műanyag anyaga látni engedi hogy a toll mennyi tintával rendelkezik még. A kupakkal zárható Corvina 51 Classic toll 1mm-es hegyvesetagsága puha írást tesz lehetővé, használat után kupakkal óvható meg a beszáradástól és a sérüléstől. Helyezd el tolltartódban és használd az órákon a fekete színű golyóstollat!  Jellemzők: - Fekete színű tintával töltve - Műanyag borítás - Kupakkal zárható - Hegyvastagság: 1mm - Hatszög forma a biztos fogásért - Átlátszó tolltest", "price": 50.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-corvina-51-classic-fekete-golyostoll-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48525", "title": "Quercetti: Cuboga Premium golyóvezető játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-cuboga-premium-golyos-keszsegfejleszto.webp", "desc": "Ez egy teljesen újfajta építőkockás játék amivel golyópályákat hozhatsz létre. A Cubogával a golyók a lapos pályán de akár felfelé is száguldanak köszönhetően a különleges belső kialakítású elemeknek, amik előre lökik a golyókat ezzel mágikusan megnövelve a sebességüket. Vicces és kreatív dolog új pályákat létrehozni a kockák és az egyenes elemek összeillesztésével, több ezerféle variációt kaphatsz és csak rajtad múlik, hogy sikerül-e megtalálnod azt a versenypályát amin a leggyorsabban végigszáguld a golyód megállás nélkül. A nagyon gondos tervezés és a top kategóriás anyagok biztosítást jelentenek a hosszú órákig tartó biztonságos játékra.5  Összerakási útmutató: https://www.quercettistore.com/sites/default/files/album/Album_6504_05_web.pdf", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-cuboga-premium-golyos-keszsegfejleszto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48751", "title": "Touche rögbi labda 5-ös méret - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/touche-rogbi-labda-s5.webp", "desc": "Ez a vagány tojás labda nem keverendő össze az amerikai foci labdájával, hiszen ez egy rögbi labda aminek a szabályai teljesen mások. A rögbi játék célja, hogy mind a két csapat tizenöt, tíz vagy hét játékosa, betartva a játékszabályokat megpróbál a labda vitelével, passzolásával, rúgásával és lehelyezésével annyi pontot szerezni amennyit tud. A legfontosabb szabály, hogy a labdát csak hátrafelé lehet passzolni, előre csak vinni vagy rúgni szabad. Szerelni csak a labdás játékost lehet, annak földre vitelével, a mélyfogással. A földre vitt játékosnak el kell engednie a labdát. Természetesen a cél itt is az ellenfél mögötti területre való bejutás. A játék könnyedebb formájában remek szórakozás amit akár a vízpart puha homokjában is lehet játszani.  Jellemzők: - Touche rögbi labda - Kiváló minőség - 5-ös méret", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouche-rogbi-labda-5-os-meret-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51465", "title": "Playbox: Pörgettyű készítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-kreativ-szett-porgettyukeszito-2456327.webp", "desc": "Különleges pörgettyűket készíthetsz el saját kezűleg ezzel a nagyszerű kreatív szett segítségével, amelyekkel akár egy izgalmas pörgettyű viadalt is megszervezhetsz barátaiddal közösen. A szettben minden szükséges alkotóelemet megtalálhatsz, egyedül a kézügyességedre és egy kis szülői segítségre lesz szükséged. Használd a szettben található sablont és kezdd el ráhelyezni a színes gyöngyöket tetszésed szerint. Miután elkészültél, a sütőpapír és egy vasaló segítségével olvaszd össze a gyöngyök felületét, hogy egyetlen darabbá álljanak össze. Helyezd be az alakzat közepébe a tüskét és máris indíthatod a pörgettyű versenyt!  Jellemzők:  - Pörgettyű készítő kreatív szett - 200db gyöngy - 5db tüske - Műanyag sablon - Sütőpapír", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-porgettyu-keszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52334", "title": "Gyermek dobszett", "img": "https://www.jatekshop.eu/upload_files/products/gyermek-dobszett.webp", "desc": "Kedveled a hangszereket? Most próbára teheted magad a dobfelszerelés mögött, ami igazán érdekes kihívás lesz. A családi zenekarban te adhatod az ütemet, hiszen a három dobbal és cintányérral is ellátott szett kiváló hangzást biztosít. A gyerekek ezzel a kezdő készlettel próbára tehetik magukat a zenélésben, a játékhangszer pedig segít nekik ütemérzékük fejlesztésében is. A hangulatos szórakozás mellett most zenei kihívás is vár rád!  Jellemzői: - Tartalmazza a pergődobot és 2db tam dobot - 1db Cintányérral - Dobverőkkel - Kis méretű szett - Anyaga: műanyag/fém", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyermek-dobszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55907", "title": "LENA: Hajós fürdőjáték 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/hajos-furdojatek-3db-os-szett.webp", "desc": "Az esti fürdést sokkal izgalmasabbá lehet tenni a gyerekek számára, ha a fürdővízbe néhány játék is kerül ami leköti a figyelmüket. Ez a nagyszerű hajós készlet kiváló választás, hiszen a csomag három kishajót is rejt magában, amelyek az élénk színűkkel könnyedén felkelti a gyerekek érdeklődését. A kis hajók nem csak különböznek egymástól, de az elején és hátulján kialakított kampónak köszönhetően egyszerűen egymásba lehet őket akasztani, hogy egy hosszú vontatmányt építsünk belőle.  Jellemzők: - Hajós fürdőjáték - Három hajóval - Összeakasztható - Anyaga: műanyag", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-hajos-furdojatek-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56192", "title": "ICO: Student golyóstoll lila színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-golyostoll-lila-szinben.webp", "desc": "Remekül siklik a papír felszínén ez a Student golyóstoll, mely színe miatt elsősorban a kislányok számára lesz remek választás. A halvány lila színű tolltest nyomógombos kialakítású, ezáltal könnyedén ki-, és bekapcsolhatják azt a gyerekek is. Iskolai vagy irodai használatra is tökéletes, kék színű tintát tartalmaz. Akasztóval ellátott, utántöltése egyszerű abban az esetben ha kifogyna belőle a tinta.  Jellemzők: - Nyomógombos kivitel - Kiváló minőség - Kék színű tintával töltve - Műanyag tolltest - Lila tolltest - 0,7 mm-es vonalvastagság", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-golyostoll-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59884", "title": "Átlátszó sárga celofán csomagolópapír 70x100cm 2 ív", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-sarga-celofan-csomagolopapir-70x100cm-2-iv.webp", "desc": "Csomagolásra de akár dekorálásra is használhatják és a kreativitásukat használva alkothatnak az áttetsző, zöld színű anyagból a gyerekek, melynek anyaga alkalmas rá, hogy ragasszák, vagy éppen kivágjanak belőle formákat is. A szett összesen 2 ívet tartalmaz a 70x100cm-es nagyságú celofánokból, amikből a kreativitásukat használva és ötleteiket megvalósítva rendkívül dekoratív díszeket készíthetnek, vagy akár csomagolhatnak is vele.  Jellemzők: - Átlátszó anyag - Sárga színben - Celofán csomagolópapír - Összesen 2 ívet tartalmaz - Mérete: 70x100cm - Anyaga: műanyag", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-sarga-celofan-csomagolopapir-70x100cm-2-iv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62051", "title": "Sötétben világító csillagok háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sotetben-vilagito-csillag-szett-3fele.webp", "desc": "Ezekkel a sötétben foszforeszkáló hold és csillag formákkal minden gyermekszobát vidámmá lehet varázsolni, még az esti lámpaoltás után is. Világosban ezek a barátságos díszítő elemek feltöltődnek, a sötétben pedig ezt az eltárolt fényt bocsájtják ki magukból Az ilyen fajta díszítésnek két nagy előnye is van, hiszen egyrészt nem engedi meg, hogy teljes sötétség legyen a szobában, ugyanakkor nem zavaróan erős fénnyel világítanak. Másrészt tájékozódási pontként is használhatják a gyerekek, így sokkal inkább biztonságban érzik majd magukat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Fluoreszkáló hold és csillagok - Háromféle változatban", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsotetben-vilagito-csillagok-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Fali dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63822", "title": "Jégvarázs 2: Varázslatos utazás 24db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-varazslatos-utazas-24db-os-maxi-puzzle.webp", "desc": "Már a három éves Jégvarázs rajongók is megismerkedhetnek a puzzle kirakás nagyszerű és szórakoztató tevékenységével. A népszerű Disney mesefil minden karaktere megtalálható ezen a képen, Anna, Elzs, Kristoff személyében, de nem hiányozhat Sven és Olaf sem. A Trefl puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 60x40 cm.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-varazslatos-utazas-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64200", "title": "Molto: Puha labdák 10 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/19521-molto-puha-labdak-10dbos-szett.webp", "desc": "Kisbabád számára elengedhetetlenek a különböző készségfejszető játékok, melyek mind segítenek neki a fejlődésben. Ebben a szettben most egy 10 db-os labda csomag található meg, melyek közül 5 féle tapintású és kialakítású, valamint 10 szín közül válogathat majd gyermeked, ám az biztos hogy tetszeni fog majd neki, hiszen élénk színük nagyon figyelemfelkeltő és hívogató számukra. A labdákat összenyomva pár másodperc alatt visszaszerzik eredeti formájukat.   Jellemzők: - Puha rugalmas labdák - 10 db-os szett - vegyes színekben - különböző megjelenés - a legnagyobb labda 9 cm, a legkisebb 5,5cm", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-puha-labdak-10-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64205", "title": "Molto: Grand Parking parkolóház fa játékszett", "img": "https://www.jatekshop.eu/upload_files/products/19274-molto-grand-parking-parkolohaz-jatekszett.webp", "desc": "Egy igazán egyedi játékot szerezhetsz most be gyermeke(i)d számára, mellyel nagy sikert arathatsz majd, hiszen a játékszett rengeteg izgalmas és mókás percet okoz majd a gyerkőcöknek. A parkolóház fa anyagból készült, mely nagyon strapabíró és rendkívül részletes kialakítást kapott. Összesen 3 szinten várja az autókat, és a tetején még egy helikopter leszállópálya is megtalálható. A szettből persze az autók és egyéb kiegészítők sem maradhattak el, melyek szintén fából készültek és autókat, figurákat és még fákat is megelevenít.  Jellemzők: - Fa parkolóház - 3 szintes - kiegészítőkkel - kiváló minőség - részletes kialakítással", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-grand-parking-parkolohaz-fa-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68219", "title": "Marvel Pókember Supercolor puzzle 180db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-pokember-supercolor-puzzle-180db-os.jpg", "desc": "Peter Parker avagy Pókember az egyik legnépszerűbb Marvel figura, akinek a kalandjait a gyerekek képregényekben, mese- és mozifilmeken is nyomon követhetik, azonban most itt a nagyszerű lehetőség, hogy otthon egy kirakós játék mellett elevenítsék fel a legizgalmasabb kalandokat, és végül egy mutatós képpel gyarapítsák a szobájukat. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-supercolor-puzzle-180db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67997", "title": "Baby játszószőnyeg 135x90cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-jatszoszonyeg-135x90cm.webp", "desc": "A legkisebbek számára igazán praktikus és szórakoztató játék lehet ez a csodaszép Clementoni Baby játszószőnyeg, mely hordozható és könnyen elhelyezhető bárhol. A szőnyeg szórakoztató mintái azonnal felkeltik a gyerekek figyelmét és játékra sarkallják őket.  A szőnyeg összehajtás után egy gombbal rögzíthető, hogy könnyen szállítható legyen. Mérete: 135x90cm.  Jellemzők: - Clementoni Baby játszószőnyeg - Könnyen összehajtható - Mérete: 135x90cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-jatszoszonyeg-135x90cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}