{"items": [{"id": "K03511", "title": "A festészet művészete 2x500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-2x500-a-festeszet-muveszete-37530.webp", "desc": "A kreativitás és a puzzle élménye találkozik ebben a festészet ihlette kirakós készletben, amely két darab 500 darabos puzzle-t tartalmaz. A képeken egy varázslatos művészműhely elevenedik meg, ahol a festmények és az élénk színek uralják a teret. Az egyik képen egy festőállványokkal és ecsetekkel teli, napfényben úszó műterem látható, míg a másikon játékos macskák fedezik fel a festékek és ecsetek világát, igazi bohókás hangulatot kölcsönözve a jelenetnek.  Ez a puzzle tökéletes kikapcsolódás a művészet szerelmeseinek és azoknak, akik szeretik a részletgazdag, élénk színvilágú képeket. Az összerakás során fejlődik a megfigyelőkészség és a koncentráció, miközben a darabok tökéletes illeszkedésének köszönhetően az élmény igazán élvezetes.  Akár saját szórakoztatásra, akár ajándéknak szánod, ez a Trefl prémium minőségű puzzle garantáltan örömet okoz. Az elkészült képek pedig gyönyörű dekorációként is megállják a helyüket egy művészetkedvelő otthonában.  Jellemzők: - 2 darab 500 részes puzzle egy készletben - Gyönyörű, festészet ihlette képek egy műteremről és játékos cicákról - Élénk színek és részletgazdag kidolgozás - Minőségi, precízen illeszkedő puzzle darabok - Ideális ajándék művészetkedvelőknek és macskarajongóknak egyaránt", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-festeszet-muveszete-2x500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03494", "title": "Peppa malac a barátság ereje 3x50db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-peppa-malac-a-baratsag-ereje-k03494.webp", "desc": "A Peppa malac a barátság ereje 3x50 darabos puzzle szett tökéletes választás a kisgyermekek számára, akik rajonganak a Peppa malac mesékért. Ez a vidám kirakós játék három különböző jelenetet tartalmaz Peppával, barátaival és családjával, így a gyerekek újraélhetik kedvenc pillanataikat a meséből. A puzzle nemcsak szórakoztató időtöltést kínál, hanem fejleszti a gyermekek koncentrációját, logikai gondolkodását és finommotorikus készségeit is.  A szett három különálló kirakót tartalmaz, amelyek egyenként 50 darabból állnak, így ideális nehézségi szintet nyújtanak a 4 éves és annál idősebb gyermekek számára. A színes, részletgazdag képek és a jól illeszkedő darabok biztosítják, hogy a gyerekek könnyen és élvezettel rakják ki a puzzle-t. A képek témái változatosak: Peppa a strandon játszik, egy barátja biciklizik, és George egy pillangóval ismerkedik egy virágos kertben.  A Trefl kiváló minőségű kartonból készült puzzle-jei tartósak és könnyen kezelhetők, így többszöri kirakás után is megőrzik szépségüket. A játék remek lehetőséget kínál arra, hogy a gyerekek egyedül vagy családjukkal együtt élvezhessék a kirakózás örömét. A mesevilág és a kedves karakterek garantáltan mosolyt csalnak a kicsik arcára, miközben fejlesztik kreativitásukat és türelmüket.  Ha gyermeked szereti Peppa malacot, és szívesen rak ki puzzle-t, ez a szett remek választás lesz számára. Könnyen összeállítható, mégis izgalmas kihívást jelent, amely hosszú időre leköti a figyelmet.  Jellemzők:  3 különböző puzzle, egyenként 50 darabból A népszerű Peppa malac mese szereplőivel Fejleszti a logikai gondolkodást és a finommotorikát Magas minőségű, tartós kartonból készült 4 éves kortól ajánlott Kirakott mérete: 27 x 20 cm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-a-baratsag-ereje-3x50db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03362", "title": "Schleich: Barbecue kaland Sofiával játékszett (42749)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-barbecue-kaland-sofiaval-k03362.webp", "desc": "A Schleich Barbecue kaland Sofiával játékszett egy vidám és izgalmas szabadtéri élményt kínál minden kis kalandornak. Ez a zsebméretű készlet tökéletes választás azoknak a gyerekeknek, akik szeretik a természetet, a táborozást és a sütögetést, miközben a szerepjáték során fejleszthetik kreativitásukat.  Sofia és hűséges Shetlandi juhászkutyája egy kellemes estét töltenek a szabadban. Sofia egy farönkön ülve élvezi a tábortűz melegét, miközben a kutya kíváncsian figyeli minden mozdulatát. Amint a lángok szépen égnek, Sofia a hátizsákjában kezd kutatni. Vajon mit keres? Egy nyársra tűzött kolbászt! Az ínycsiklandó falat látványától a kutya izgatottan felül a hátsó lábaira, remélve, hogy kap belőle egy kis falatot.  A készlet tartalmaz minden szükséges kiegészítőt egy igazi kempingezős sütögetéshez. A részletgazdag Sofia figura mozgatható, így könnyedén elhelyezhető a farönk ülőkén. A tábortűz élethű kialakításának köszönhetően a gyerekek valóban beleélhetik magukat a történetbe. A hátizsák és a zseblámpa is a készlet része, ami még valósághűbbé és izgalmasabbá teszi a játékot.  Ez a Schleich Pocket Set játékszett tökéletesen kombinálható más Schleich figurákkal és készletekkel, így a gyerekek tovább bővíthetik saját kis világukat. A kompakt méret miatt könnyen hordozható, így akár utazásokra is magukkal vihetik a gyerekek.  Ha egy szórakoztató és kreatív szerepjátékot keresel gyermeked számára, amely a természet szeretetére és az együtt töltött pillanatok fontosságára tanít, akkor a Schleich Barbecue kaland Sofiával játékszett tökéletes választás!  Jellemzők:  Kézzel festett, részletgazdag Sofia és Shetlandi juhászkutya figura Mozgatható Sofia figura, amely ülő helyzetbe állítható Valósághű kemping kiegészítők: tábortűz, farönk ülőke, kolbásznyárs, hátizsák és zseblámpa Kompakt méretű, hordozható készlet Mérete: 10 x 5,8 x 19,9 cm", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-barbecue-kaland-sofiaval-jatekszett-42749.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03745", "title": "Schleich: Óriáspanda figura (14885)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-oriaspanda-figura-k03745.webp", "desc": "A Schleich óriáspanda figura tökéletes választás a gyerekek számára, akik szeretik az állatokat és a valósághű játékfigurákat. Az aprólékosan kidolgozott pandafigura élethű részleteivel és gondosan megformált textúrájával igazán különleges játékélményt nyújt. A fekete-fehér szőrzet finoman mintázott, a pandára jellemző barátságos arckifejezés pedig még vonzóbbá teszi ezt a bájos kis állatfigurát.  A Schleich termékek híresek a minőségi kivitelezésükről, és ez az óriáspanda figura sem kivétel. Masszív, strapabíró műanyagból készült, amely hosszú élettartamot garantál, így akár éveken át a gyerekek kedvenc játékai között maradhat. Kézzel festett kialakítása miatt minden egyes figura egyedi, és tökéletesen visszaadja az igazi óriáspanda jellegzetességeit.  Ez a pandafigura nemcsak játékra, hanem oktatási célokra is kiváló. Segíthet a gyerekeknek megismerni a vadon élő állatokat, különösen a veszélyeztetett fajokat, mint az óriáspanda. Kombinálható más Schleich állatfigurákkal is, így még izgalmasabb kalandokat lehet kitalálni a játék során.  A kompakt méret miatt könnyen hordozható, így a gyerekek bárhová magukkal vihetik – legyen szó utazásról vagy kirándulásról. Kiváló ajándék lehet állatrajongó gyerekeknek, és tökéletes kiegészítője lehet egy már meglévő Schleich gyűjteménynek is.  Jellemzők:  Kézzel festett, élethű kialakítás Strapabíró, prémium minőségű anyagból készült Oktatási és játék célokra egyaránt alkalmas Kompatibilis más Schleich állatfigurákkal Mérete: 10 x 3,5 x 5,5 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-oriaspanda-figura-14885.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03688", "title": "Italeri 1/35 M4A1 SHERMAN tank amerikai legénységgel makett", "img": "https://www.jatekshop.eu/upload_files/products/m4a1-sherman-tank-makett-gyalogsaggal-6568s-2.webp", "desc": "Az M4A1 Sherman a második világháború egyik legismertebb és legszélesebb körben alkalmazott harckocsija volt, amelyet az Egyesült Államok fejlesztett ki és használt. A 76 mm-es löveggel felszerelt változat nagyobb páncélátütő képességgel rendelkezett, amely szükséges volt a német páncélosok elleni harcok során. A Sherman megbízhatóságáról, mozgékonyságáról és egyszerű karbantarthatóságáról vált híressé, és a szövetséges csapatok egyik legfontosabb harceszköze lett az európai és a csendes-óceáni hadszíntéren egyaránt.  Az Italeri 1/35 méretarányú M4A1 Sherman makettje kiváló részletességgel készült, és tíz amerikai gyalogos figurát is tartalmaz, amelyek élethű diorámák készítésére is lehetőséget adnak. A készletben található ragasztható T54E1 lánctalpak élethű megjelenést biztosítanak, míg a háromféle választható jelölés révén több történelmi variáció is elkészíthető. Az aprólékosan kidolgozott torony, páncélzat és fegyverzet még hitelesebbé teszi a modellt.  Jellemzők: - 1/35 méretarányú, részletgazdag kidolgozás - 10 amerikai gyalogos figura a készletben - Ragasztható T54E1 lánctalpak a valósághű megjelenésért - Három választható festési és jelölési lehetőség - Aprólékosan kidolgozott páncélzat és lövegrendszer - Mérete: 16,7 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-m4a1-sherman-tank-amerikai-legenyseggel-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03634", "title": "Italeri 1/24 BMW 320 Gr.5 versenyautó makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-24-bmw-320-gr-5-sportauto-k03634.webp", "desc": "A BMW 320 Group 5 egy legendás versenyautó, amelyet a német autógyártó az 1970-es évek végén fejlesztett ki a Túraautó Világbajnokság (WTC) és a Német DRM sorozat számára. A jármű egy teljesen átalakított változata volt a BMW 3-as szériájának, agresszív aerodinamikai elemekkel, szélesített sárvédőkkel és nagy hátsó szárnnyal. A motor egy 2,0 literes, turbófeltöltős négyhengeres egység volt, amely akár 300-400 lóerős teljesítményre is képes volt, rendkívüli sebességet és kezelhetőséget biztosítva a versenypályán.  Ez az 1:24 méretarányú Italeri makett hűen visszaadja a legendás BMW 320 Gr.5 jellegzetes formáit és részleteit. A készletben megtalálhatók a szélesített karosszériaelemek, az áramvonalas első lökhárító és a nagyméretű hátsó spoiler, amelyek az eredeti versenyautó agresszív megjelenését idézik. A belső tér részletes kidolgozást kapott, beleértve a versenyülést, a műszerfalat és a biztonsági bukókeretet. A mellékelt matricák segítségével ikonikus versenydekorációk is elkészíthetők, így a makett tökéletes mása lehet az eredeti autónak.  Jellemzők:  -1:24 méretarányú, 19,9 cm hosszú modell -Részletes versenybelső és műszerfal -Szélesített sárvédők és aerodinamikai elemek -Precízen kidolgozott motorháztető és hűtőrács -Versenydekorációs matricák többféle opcióval  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-bmw-320-gr5-versenyauto-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03651", "title": "Italeri 1/72 Bf 110 C Zerstörer vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-zerstorer-repulo-k03651.webp", "desc": "A Messerschmitt Bf 110 C a második világháború egyik legismertebb nehézvadásza (Zerstörer – romboló), amelyet a német Luftwaffe használt. Az ikermotoros repülőgép nagy hatótávolsággal, erős fegyverzettel és kétfős személyzettel rendelkezett. Az angliai csata során azonban a mozgékonyabb brit vadászgépek ellen sebezhetőnek bizonyult, így később főként éjszakai vadászként és földi támadó gépként alkalmazták. A Bf 110 C változatot két Daimler-Benz DB 601 motor hajtotta, amely akár 560 km/h végsebességet biztosított, fegyverzete pedig négy 7,92 mm-es géppuskából és két 20 mm-es ágyúból állt.  Ez az 1:72 méretarányú Italeri makett részletgazdagon mutatja be a Bf 110 C karakteres formáját és műszaki megoldásait. A kész modell 17,5 cm hosszúságú, és aprólékosan kidolgozott kabinnal, futóművekkel és fegyverzettel rendelkezik. A készlet öt különböző festési és jelzési lehetőséget biztosító matricakészletet tartalmaz, így a makettezők egyedi verziókat is létrehozhatnak. A gondosan megtervezett alkatrészeknek köszönhetően a makett könnyen összeszerelhető, ezért ideális választás kezdőknek és haladóknak egyaránt.  Jellemzők:  -1:72 méretarány -Részletesen kidolgozott kabin és futómű -Hiteles fegyverzet és panelvonalak -Öt különböző matricázási lehetőség -17,5 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-bf-110-c-zerstorer-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03794", "title": "Italeri Metal Gloss Gold (4671AP) - Metál fényes arany makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-metal-gloss-gold-metal-fenyes-arany-makett-festek-4671ap-2.webp", "desc": "Az Italeri Metal Gloss Gold (4671AP) metál fényes arany akrilfesték ideális választás, ha prémium, elegáns megjelenést szeretnél kölcsönözni makettjeidnek vagy modelljeidnek. Az arany metál hatás különösen jól mutat díszítőelemek, fegyverzetek, érmék, figurák és járművek festésekor. A vízbázisú formula gyorsan szárad, és egyenletes, sima, csillogó felületet biztosít. Használható ecsettel és festékszóróval is, így rugalmasan alkalmazhatod a különböző technikákhoz. Nem mérgező, vízzel hígítható és könnyen tisztítható, így kezdők és haladók számára egyaránt ideális. Ha egy igazán látványos, tartós arany festéket keresel, ez a termék tökéletes választás!  Jellemzők: Metál fényes arany árnyalat Gyorsan száradó, vízbázisú formula Egyenletes és tartós csillogó bevonat Ecsettel és festékszóróval is használható Nem mérgező, vízzel hígítható és könnyen tisztítható", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-metal-gloss-gold-4671ap-metal-fenyes-arany-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03683", "title": "Italeri 1/35 Carro Armato M14/41 I Serie harckocsi makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-carro-armato-m14-41-harckocsi-makett-6543.webp", "desc": "A Carro Armato M14/41 az Olasz Királyi Hadsereg egyik legjelentősebb közepes harckocsija volt a második világháború során. Az M14/41 a korábbi M13/40 továbbfejlesztett változata volt, amely erősebb motort és megerősített páncélzatot kapott, hogy jobban megfeleljen az észak-afrikai hadszíntér szélsőséges körülményeinek. Fő fegyverzete egy 47 mm-es löveg volt, amelyet két párhuzamosan elhelyezett 8 mm-es Breda géppuska egészített ki. Bár az M14/41 harckocsik páncélvédelme és tűzereje elmaradt a szövetséges páncélosokhoz képest, jelentős szerepet játszottak az olasz hadsereg hadműveleteiben.    Ez az Italeri 1/35 méretarányú makett részletes kidolgozottsággal és hiteles megjelenéssel rendelkezik. A készletben négy olasz gyalogos figura is található, amely lehetőséget biztosít diorámák készítésére. A finoman gravírozott páncélzat, a pontosan kialakított futómű és a részletes fegyverzet kiemelkedő modellezési élményt nyújt. A készletben négy különböző festési és jelölési opció is megtalálható.    Jellemzők:   - 1/35 méretarány   - Részletes páncélzat és futómű   - Négy olasz gyalogos figura a diorámákhoz   - Valósághű fegyverzet és kiegészítők   - Négyféle autentikus matricaopció   - Makett mérete: 14,0 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-carro-armato-m14-41-i-serie-harckocsi-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03808", "title": "Italeri Flat White (4769AP) - Matt fehér makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-flat-white-k03808.webp", "desc": "Az Italeri Flat White (4769AP) egy kiváló minőségű, matt fehér akrilfesték, amelyet kifejezetten makettezők és modellezők számára fejlesztettek ki. A tiszta fehér árnyalat tökéletes választás repülőgépek, harcjárművek, épületek, sci-fi modellek és diorámák festéséhez, valamint világos részletek és árnyalatok kiemeléséhez. Emellett alapozóként is remekül használható, mivel segít az élénk színek megfelelő érvényesülésében.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad, és alacsony szagú, ami beltéri használatra is ideálissá teszi. Magas pigmentáltsága révén kiváló fedést biztosít, így már néhány rétegben is tökéletesen egyenletes, homogén fehér felület érhető el. A matt kivitel csökkenti a fényvisszaverődést, ezáltal valósághű és természetes megjelenést eredményez.  Használhatod ecsettel és festékszóróval is, attól függően, hogy milyen technikát alkalmazol. Ha vékonyabb rétegekben szeretnéd felvinni, könnyedén hígítható vízzel vagy akril hígítóval. A festék kiváló tapadást biztosít műanyag, fém és gyanta felületeken, így széleskörűen alkalmazható a makettezés során.  A 20 ml-es kiszerelés megfelelő mennyiséget biztosít kisebb és nagyobb modellek festéséhez egyaránt. A jól záródó kupak segít megőrizni a festék minőségét, és megakadályozza annak beszáradását. Kiválóan kombinálható más színekkel, így tökéletes alapot nyújt árnyalásokhoz, világosításokhoz és részletkiemelésekhez.  Ha egy sokoldalúan használható, tartós és professzionális minőségű matt fehér festéket keresel makettjeidhez, az Italeri Flat White a tökéletes választás!  Jellemzők:  -Kiváló minőségű matt fehér akrilfesték -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális repülőgépek, harcjárművek, sci-fi modellek és diorámák festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-white-4769ap-matt-feher-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03962", "title": "PlayBox: Műanyag ezüst színű fűzhető medálok 200db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-muanyag-ezus-szinu-fuzheto-medalok-k03962.webp", "desc": "A PlayBox műanyag, ezüst színű fűzhető medálok szettje tökéletes választás minden kis ékszerkészítő számára, aki szereti a kreatív alkotásokat. A 200 darabos csomagban 9 különböző formájú, aprólékosan kidolgozott medált találsz, amelyek bármilyen ékszerhez vagy dekorációhoz tökéletesen illenek. A méretük (kb. 20 x 15 mm) ideális karkötőkhöz, nyakláncokhoz vagy akár kulcstartókhoz is.  A medálok könnyű, tartós műanyagból készültek, mégis elegáns, ezüstös megjelenésük miatt fémhatású ékszeralkatrészeknek tűnnek. Ezáltal biztonságosan és kényelmesen hordhatók, ráadásul gyerekek számára is ideálisak, mivel nem nehezek és nem élesek. A fűzhető kialakításnak köszönhetően egyszerűen rögzíthetők különböző zsinórokra vagy láncokra, így a kicsik is könnyedén dolgozhatnak velük.  A változatos formák – például kulcs, csillag, szív, delfin, hold vagy virág – lehetőséget adnak arra, hogy minden alkotás egyedi és személyes legyen. Akár barátságkarkötőket, szerencsehozó nyakláncokat, akár saját tervezésű ékszereket szeretnétek készíteni, ezek a medálok remek alapanyagot nyújtanak.  Ez a szett ideális kézműves foglalkozásokhoz, ajándékkészítéshez vagy éppen egy közös alkotós délutánhoz. Engedd szabadjára gyermeked fantáziáját, és hagyjátok, hogy a saját ékszereik elkészítésével fejezzék ki stílusukat és kreativitásukat!  Jellemzők:  -200 darab fűzhető medál egy csomagban -9 különböző forma -Ezüst színű, könnyű és tartós műanyag anyag -Kézügyességet és kreativitást fejlesztő ékszerkészítő szett -Ideális gyerekeknek és kezdő ékszerkészítőknek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-ezust-szinu-fuzheto-medalok-200db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03993", "title": "Playbox: Natúr fa festhető képkeret – 120 x 120 mm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-kepkeret-120x120-2318.webp", "desc": "Ez a 120 x 120 mm-es natúr fa képkeret tökéletes alap dekorációs és kézműves projektekhez. A természetes fa felület kiválóan festhető, lakkozható, decoupage technikával díszíthető vagy akár csillámporral és gyöngyökkel is egyedivé varázsolható.    Ideális választás egyedi ajándékok készítéséhez, hiszen személyre szabható és különleges emlékeket őrizhet meg benne. Használhatod fényképekhez, festményekhez, kollázsokhoz vagy akár kreatív üzenetek, idézetek keretezésére is.    A könnyű, de tartós szerkezet biztosítja a hosszú élettartamot, és stabilan megáll az asztalon vagy polcon. Legyen szó otthoni dekorációról, gyerekek kézműves projektjeiről vagy ajándékkészítésről, ez a fa képkeret remek választás.    Jellemzők:  - Méret: 120 x 120 mm   - Natúr fa felület, könnyen dekorálható   - Ideális festéshez, decoupage-hoz és egyéb díszítési technikákhoz   - Könnyű, de tartós szerkezet   - Tökéletes egyedi ajándékok és emlékek megőrzésére", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-festheto-kepkeret-120-x-120-mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04135", "title": "Gabi babaháza hosszú nyelű lapát - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-gabi-baba-hosszu-nyellel-k04135.webp", "desc": "Ez a Gabi babaháza mintás hosszú nyelű lapát tökéletes választás a kis kertészek és homokozórajongók számára. A 66 cm hosszú kialakítás lehetővé teszi, hogy a gyerekek kényelmesen használják, akár a homokozóban, akár a kertben. A lapát nyele strapabíró fémből készült, míg a lapátfej erős műanyagból, amely bírja a gyerekek lelkes ásását és lapátolását.  A lila színű lapát fején Gabi babaházának kedves karakterei láthatók, így a gyerekek számára még szórakoztatóbbá válik a játék. A D-alakú fogantyú ergonomikus kialakítású, így kis kezek is könnyedén meg tudják fogni és irányítani. Ez a lapát nemcsak remek kültéri játék, hanem segít a gyerekeknek a mozgáskoordináció fejlesztésében is.  Akár homokvár építéshez, akár őszi falevelek összegyűjtéséhez keresel eszközt, ez a lapát tökéletes társ lesz gyermeked számára!  Jellemzők:  -Hosszú nyelű gyerek lapát (66 cm) -Masszív fém nyél és strapabíró műanyag lapátfej -Ergonomikus D-alakú fogantyú a könnyű használatért -Vidám Gabi babaháza minta a lapátfejen -Ideális homokozóba, kertbe vagy udvari játékhoz", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-hosszu-nyelu-lapat-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04307", "title": "Miami Beach, Florida HQC 500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-miami-beach-puzzle-35574.webp", "desc": "Éld át a tengerparti nyugalmat ezzel a 500 darabos Clementoni High Quality Collection puzzléval, amely Miami Beach ikonikus partvidékét ábrázolja! A gyönyörű naplemente, a magasra nyúló pálmafák és a jellegzetes kék mentőállomás tökéletesen megragadja Florida vibráló hangulatát. Ez a puzzle egy igazi kikapcsolódás, amely elrepít a homokos partok és az óceán látványának varázslatos világába.    A Clementoni prémium minőségű puzzle-je élénk színekkel és részletgazdag nyomtatással készült, így a kirakás során minden apró részlet életre kel. A pontosan illeszkedő darabok és a tartós anyagok garantálják a tökéletes illeszkedést, a kész kép pedig akár bekeretezve is lenyűgöző dekoráció lehet otthonod falán.    A doboz egy posztert is tartalmaz, amely segíti a kirakást, vagy önálló műként is felhasználható. Tökéletes választás azok számára, akik szeretik az egzotikus tájakat és a nyugodt, pihentető hangulatú képeket.    Jellemzők:  - 500 darabos prémium puzzle Miami Beach ikonikus tengerpartjával   - Kész méret: 36x49 cm   - Élénk színek és részletgazdag nyomat High Quality Collection minőségben   - Pontosan illeszkedő, tartós puzzle darabok   - Poszter mellékelve a könnyebb kirakás érdekében", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiami-beach-florida-hqc-500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04438", "title": "SIKU Scania szelektív kukásautó 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-scania-szelektiv-kukasauto-1-87-8285.webp", "desc": "A SIKU Scania szelektív kukásautó 1:87 méretarányban egy környezettudatos és szórakoztató járműmodell, amely játékosan tanítja meg a gyerekeknek a szelektív hulladékgyűjtés fontosságát. A piros teherautó platóján két különböző hulladékgyűjtő konténer kapott helyet – egy barna papírgyűjtő és egy zöld üveggyűjtő –, amelyekkel a gyerkőcök eljátszhatják a valódi szelektív kukásautók mindennapi munkáját.  Ez a valósághűen kidolgozott jármű kiválóan alkalmas szerepjátékokra, miközben a gyerekek megtanulják, hogy a papírt, az üveget és más újrahasznosítható anyagokat hogyan lehet elkülönítve gyűjteni. A modell robusztus fém és műanyag alkatrészekből készült, így ellenáll a mindennapos játék során jelentkező terhelésnek, akár otthon, akár kültéren. A mozgatható és levehető konténerek segítségével a játék még interaktívabbá válik.  A Scania márka neve garancia a valósághű részletekre és a modern megjelenésre, így ez a jármű nemcsak hasznos, hanem látványos darabja is lehet bármelyik kisautó-gyűjteménynek. Remek választás azoknak a szülőknek, akik szeretnék, hogy a játék egyszerre legyen szórakoztató és nevelő célzatú.  Jellemzők:  - Méretarány: 1:87   - Szelektív hulladékgyűjtő konténerekkel (papír és üveg)   - Strapabíró fém és műanyag felépítés   - Valósághű Scania dizájn   - Környezettudatos játékra ösztönöz", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-scania-szelektiv-kukasauto-187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04385", "title": "SIKU Toyota GR Supra kisautó 1/50", "img": "https://www.jatekshop.eu/upload_files/products/toyota-gr-supra-siku-06572.webp", "desc": "A SIKU Toyota GR Supra kisautó 1:50 méretarányban egy igazi modern klasszikus, amely a legendás sportautó új generációját hozza el a gyerekszobába vagy a gyűjtők polcára. A karakteres vonalvezetés, a kompakt és dinamikus forma, valamint a részletgazdag kidolgozás tökéletesen visszaadja a valódi GR Supra lendületét és erejét. A szemet gyönyörködtető ezüst fényezés elegáns megjelenést kölcsönöz a modellnek, miközben a fekete sportfelnik és a nyitható motorháztető igazán élethűvé teszik a játékot.  Ez a kisautó nemcsak jól néz ki, hanem kiváló játékélményt is kínál. A fém karosszéria és a strapabíró műanyag alkatrészek biztosítják a tartósságot még intenzív használat mellett is. A motorháztető alatti részletes motortér felfedezése igazi izgalmat jelent a technika iránt érdeklődő gyerekek számára, a gördülékeny kerekek pedig remekül működnek bármilyen sima felületen.  Akár egy lendületes versenybe kapcsolódik be a nappali padlóján, akár egy gyűjtői vitrin ékévé válik, a Toyota GR Supra minden szempontból kiemelkedő választás. A SIKU márkától megszokott magas minőség és valósághű részletek garantálják, hogy ez a kisautó nem csupán egy újabb darab, hanem egy élmény.  Jellemzők: - 1:50 méretarányú Toyota GR Supra modell - Nyitható motorháztető részletes motortérrel - Strapabíró fém karosszéria műanyag alkatrészekkel - Sportos, valósághű dizájn ezüst színben - SIKU minőség gyerekeknek és gyűjtőknek egyaránt", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-toyota-gr-supra-kisauto-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04817", "title": "Melissa & Doug: Hűtőtáska ételekkel és kiegészítőkkel játékszett", "img": "https://www.jatekshop.eu/upload_files/products/melissa-dough-hutotaska-szett-k04817.webp", "desc": "Fedezzétek fel a természet világát játék közben a Melissa & Doug Hűtőtáska játékszettel, amely minden kis felfedező egyik legjobb társa lehet! Ez a 27 darabos, részletgazdag szett ideális kültéri és beltéri szerepjátékhoz, hiszen a gyerekek eljátszhatják, hogy piknikeznek, kirándulnak vagy épp kempingeznek – méghozzá saját mini hűtőtáskájuk segítségével.  A strapabíró, hordozható hűtőládában minden megtalálható, ami egy egészséges és vidám piknikhez kell: joghurt, friss gyümölcs, granola, mazsola, keksz, uzsonnás doboz, termosz, jégakku és még sok apró, de annál fontosabb részlet. A tető belső felén található „menükártyával” a gyerekek összeállíthatják saját ételkombinációikat, ami nemcsak a képzeletüket, de az egészséges étkezéssel kapcsolatos ismereteiket is fejleszti.  A szett minden eleme élethű, színes és biztonságos, így a 3–6 éves korosztály számára tökéletes választás. Remek eszköz lehet otthoni játékhoz, óvodai szerepjátékhoz vagy akár utazásokhoz is, hiszen könnyen szállítható és rendkívül tartalmas.  A Melissa & Doug termékek minőségét már jól ismerjük: tartós, gondosan kidolgozott elemek, pedagógiai célú játékötletek és az aktív játékra ösztönző kialakítás jellemzi őket – ez a hűtőtáska szett sem kivétel!  Jellemzők:  -27 darabos szerepjáték szett ételekkel és piknik kiegészítőkkel -Tartalmaz hűtőtáskát, termoszt, uzsonnás dobozokat, ételeket és menükártyát -Ideális 3–6 éves gyerekeknek, otthonra vagy óvodai szerepjátékhoz -Elősegíti a szociális készségek és a képzelőerő fejlődését -Melissa & Doug minőség – strapabíró, részletgazdag, biztonságos játék", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-hutotaska-etelekkel-es-kiegeszitokkel-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04515", "title": "Disney: Toppancs nyuszis plüss szundikendő 40cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-k04515.webp", "desc": "A Disney egyik legkedvesebb figurája, Toppancs most elhozza a legpuhább, legmegnyugtatóbb ölelhető barátot a legkisebbek számára! A 40 cm-es Toppancs Csillagkendő tökéletes társ a babák számára alváshoz, megnyugváshoz vagy épp az első nagy felfedezésekhez. A szundikendő közepén egy puha plüss Toppancs fejecske kapott helyet, hosszú nyuszifülekkel és szeretetteljes arckifejezéssel, amit a kicsik azonnal megszeretnek.  A szundikendő felülete csillagokkal és pöttyökkel díszített, vizuálisan is izgalmas, mégis megnyugtató látványt nyújt, a puha szürke keret pedig stílusosan keretezi a mintázott fehér anyagot. A textil kifejezetten bababarát, finoman simogató tapintású, és úgy lett kialakítva, hogy az érzékeny bababőrnek is maximális kényelmet nyújtson.  A 40 cm-es méret ideális alváshoz és ölelgetéshez, ugyanakkor elég kompakt ahhoz, hogy magatokkal vihessétek babakocsiban vagy hordozóban is. Könnyen tisztítható, és hosszú ideig megőrzi puhaságát és szépségét – egy igazi állandó társ lehet a kisbabád mindennapjaiban.  Ajándékként is kiváló választás: akár babalátogatásra, keresztelőre vagy csak úgy, hogy a kisbabádnak legyen egy Disney-mesékből ismert, szerethető alvótársa.  Jellemzők:  40 cm-es méret, ideális alváshoz és utazáshoz  Disney Toppancs (Thumper) karakter puha plüss fejecskével  Csillag- és pöttyös mintázat vizuális élménnyel  Extra puha, bababőrbarát anyag  Semleges színei miatt kislányoknak és kisfiúknak is tökéletes választás", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-toppancs-nyuszis-pluss-szundikendo-40cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05021", "title": "Sqiud Game Bobble Hero Young-Hee figura 7 cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-booble-young-k05021.webp", "desc": "Ismerd meg a Squid Game egyik legismertebb és legfélelmetesebb szereplőjét egy új, aranyos formában! A Bobble Hero – Young-Hee figura egy 7 cm magas, ülő pozícióban ábrázolt mini gyűjtői darab, amely a sorozatból ismert ikonikus robotlányt kelti életre egy cuki, chibi stílusban. A figura jellegzetes narancssárga ruhájában, nagy fejjel és billegő nyakkal igazán különleges dísze lehet bármelyik rajongó polcának.  Ez a figura a YuMe Bobble Hero gyűjtői sorozat része, így tökéletesen illik a többi Squid Game karakter mellé, mint a Frontember vagy Seong Gi-Hun. A Young-Hee figura aranyos külseje ellenére hűen idézi a sorozat emlékezetes jelenetét, amelyben a babaszerű gép félelmet nem ismerve figyeli a játékosokat.  A prémium csomagolásnak köszönhetően kibontva és dobozban is látványos darab. Tökéletes választás rajongóknak, gyűjtőknek vagy bárkinek, aki szereti a különleges popkultúra-figurákat. A 17+ korosztálynak ajánlott termék nem játék, hanem igazi gyűjtői relikvia.  Jellemzők:  -7 cm magas Young-Hee bobble head figura -Aranyos chibi stílus billegő fejjel -Eredeti, licencelt Squid Game termék -Díszdobozos csomagolás – tökéletes gyűjtőknek -17 éves kortól ajánlott gyűjthető figura", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsqiud-game-bobble-hero-young-hee-figura-7-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05367", "title": "Llorens: Sasha 38cm-es síró baba cumival kék kabátban bojtos sállal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-sasha-siro-baba-38-cm-kek-ruhaban-k05367.webp", "desc": "Sasha egy bájos, 38 cm-es síró baba, aki a hideg napokra is tökéletes társnak bizonyul. Csillagmintás kisruhája, meleg kék kabátkája és kötött sapka-sál szettje már első ránézésre elvarázsol – és ez még csak a kezdet! Sasha nemcsak stílusos, hanem interaktív is: ha kiveszitek a cumiját, sírni kezd, így a gyerekek megtanulhatják, hogyan kell gondoskodni egy kisbabáról, hogyan kell megnyugtatni, ölelgetni, szeretni.  Téli öltözékét vastag, puha anyagból készült, fehér bundával bélelt kék kabát egészíti ki, ami tökéletesen passzol a csíkos, pomponos sapkához és a hozzá illő bojtos sálhoz. Sasha ruhácskája fehér alapon színes csillagmintás, ami játékos és kedves hangulatot teremt. Fehér zoknija gondoskodik arról, hogy tetőtől talpig komfortos és meleg megjelenésben pompázzon.  A baba puha textil teste kellemes tapintású és ideális ölelgetéshez, míg a vinilből készült karok, lábak és fej részletgazdag kidolgozással valósághű megjelenést biztosítanak. A cumi egyszerűen behelyezhető a szájába – így Sasha azonnal megnyugszik, és a játék még életszerűbbé válik.  A Llorens babák Spanyolországban készülnek, kézzel, nagy odafigyeléssel és prémium minőségű alapanyagokból. Sasha ideális választás minden 3 évesnél idősebb gyermeknek, aki szereti a szerepjátékokat, gondoskodó és örömmel bújik bele a kis szülő szerepébe.  Jellemzők:  38 cm-es síró baba kivehető cumival Csillagmintás kisruha és puha, bélelt kék kabát Kötött csíkos sapka és bojtos sál Puha textil test, vinil fej, karok és lábak Spanyol kézműves prémium minőség, valósághű részletek", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-sasha-38cm-es-siro-baba-cumival-kek-kabatban-bojtos-sallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}]}