{"items": [{"id": "J95753", "title": "A nagy pénzrablás: Berlin izgalmas jelenetek 1000db-os Compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-a-nagy-penzrablas-berlin-jelenetek-39850.webp", "desc": "Lépj be  A nagy pénzrablás  izgalmas világába a Clementoni izgalmas jelenetek 1000 darabos puzzle-jával. Ez a puzzle egy igazi csemege a sorozat rajongóinak, hiszen Berlin karakterének legemlékezetesebb pillanatait örökíti meg. A nagy méretű, 50x70 centiméteres puzzle kihívás és szórakozás minden korosztály számára. Összeállítása során nemcsak a sorozat legizgalmasabb jelenetei elevenednek meg, hanem a problémamegoldó képességed is fejlődik. A dobozban található poszter segíti az összerakást, így a kép részletei hamar a helyükre kerülhetnek. A puzzle végeredménye nemcsak egy kellemes közös program emlékét őrzi, hanem akár falidíszként is funkcionálhat a lakásodban.  Jellemzők:  - Berlin karakterének és  A nagy pénzrablás  izgalmas jeleneteinek ábrázolása. - 1000 darabos, nagy méretű puzzle (50x70 cm). - Könnyítést nyújtó posztert tartalmaz a csomag. - Fejleszti a koncentrációt és a türelem képességét. - Ideális ajándék a sorozat kedvelőinek és puzzle szerelmeseinek.", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-berlin-izgalmas-jelenetek-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95758", "title": "Harry Potter 1000db-os Compact puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-harry-potter-39855.webp", "desc": "Hozzátok el a varázslatot a nappalitokba a Clementoni  Harry Potter  1000 darabos puzzle-jével! A varázslóvilág legemblematikusabb karakterei, Harry, Hermione, Ron és a többi ikonikus alak most egy fantasztikus kirakós formájában jelennek meg, várva, hogy összeilleszd őket. A 70x50 cm-es méretű puzzle nem csak a szórakoztató kihívást nyújt, de a befejezett kép egy lenyűgöző vizuális élményt is ígér a varázslat szerelmeseinek. A csomagban található poszter segíti a kirakás folyamatát, míg a kész műalkotás igazi dísze lehet a szobádnak.  Jellemzők:  -  Harry Potter  tématikájú 1000 darabos puzzle. - Kép mérete: 70x50 cm. - Segítő poszter a kirakós összeállításához. - Fejleszti a memóriát és a logikai gondolkodást. - Tökéletes választás minden korosztálynak és a Harry Potter rajongóknak.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-1000db-os-compact-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95771", "title": "Beagle kutyusok 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-beagle-kiskutyak-39869.webp", "desc": "Fedezd fel a melegség és játékosság világát ezzel a Beagle kutyusokat ábrázoló 1000 darabos panoráma puzzle-lel a Clementonitól. Ez a hosszú formátumú kirakós tökéletes módja annak, hogy az egész család együtt töltse az időt, miközben a cuki kiskutyák képét rakjátok ki darabokból. A puzzle megannyi bájos részletet tartogat, és egyben fejleszti a türelmet, a figyelmet, valamint a szem-kéz koordinációt is. A csomagolt poszter segít a kép összeállításában, és a végén büszkén akaszthatjátok ki a kész művet, ami mosolyt csal majd mindenki arcára.  Jellemzők:  - Bájos Beagle kölykök képe - Fejleszti a koncentrációs képességet és a finommotorikát - Kiváló családi időtöltés - Kiváló minőségű, tartós anyagok - Panoráma méret: 98x33 cm, tökéletes a fal díszítésére", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeagle-kutyusok-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96009", "title": "Rózsaszín 77cm-es talicska 100kg-os teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/talicska-77cm-100kg-teherbirassal-rozsaszin-74805.webp", "desc": "A Wader márkától származó, 77 cm-es rózsaszín talicska nem csak szemet gyönyörködtető, de rendkívül praktikus játék a kertben és a szabadban történő játékhoz. Masszív kialakításának köszönhetően akár 100 kg súlyt is képes mozgatni, ami lehetővé teszi a gyerekek számára, hogy a kertben dolgozzanak a felnőttekkel, vagy akár saját kis kalandjaikat is eljátsszák. A minőségi műanyagból készült talicska tartós és időjárásálló, így a szülők nyugodtak lehetnek afelől, hogy a játékszer sokáig fogja szolgálni gyermekük szórakozását. A rózsaszín színe pedig biztosan minden kis kertész szívét megdobogtatja.  Jellemzők: - Wader talicska - Mérete: 77cm - Terhelhetősége: 100kg - Anyaga: műanyag", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-77cm-es-talicska-100kg-os-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95921", "title": "Marvel: Pókember Mighty-Verse Collection - Green Goblin mini figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/g0087-hasbro-marvel-mighty-verse-green-goblin-3.webp", "desc": "Ismerd meg a Marvel: Mighty-Verse Collection - Zöld Manó minifigurát, mely részletes kialakítást kapott és egy faragott tökkel a kezében áll! Ez a figura élethűen ábrázolja a Zöld Manó karakterét, ahogy fenyegetően áll a faragott tökkel a kezében.   A minifigurához tartozó kiegészítő kiválóan illik a karakter jellegzetes stílusához és hangulatához, így még több lehetőség nyílik az összeállításhoz és a bemutatáshoz. Ez a minifigura kiváló választás a gyűjtők számára, akik szeretnék gyűjteményüket kibővíteni a Marvel univerzum egyik legikonikusabb és legfélelmetesebb karakterével.   Emellett remekül mutat bármely szobában, legyen szó egy gyűjteményes polcról vagy egy Marvel rajongó szobájáról. Bújj bele te is a Marvel világába ezzel a részletgazdag és lenyűgöző Zöld Manó minifigurával, ami biztosan felkelti minden rajongó figyelmét!  Jellemzők: - Mighty-Verse Green Goblin minifigura - részletes kialakítás - kiváló minőség - 1. szériás - gyűjthető figura", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-mighty-verse-collection-green-goblin-mini-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95953", "title": "Peppa malac: Peppa malac és Suzy bárány 2db-os figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f7651-hasbro-peppa-malac-es-suzy-barany-figura-szett.webp", "desc": "Ismerd meg a Hasbro által készített Peppa malac és Suzy bárány 2 db-os figura szettet, mely lenyűgöző részletességgel és kiváló minőségben kínálja ezeket a kedves karaktereket a játékosoknak! Ez a szett garantáltan elvarázsolja majd a Peppa Malac rajongókat, és hosszú órákig biztosít szórakozást és szórakozást.  Mind a Peppa malac, mind a Suzy bárány figura figyelemre méltó részletességgel és kidolgozással rendelkezik, így hűen tükrözi a népszerű animációs sorozat jellegzetes stílusát és személyiségét. A kiváló minőségű anyagok és a precíz kidolgozás biztosítja, hogy ezek a figurák hosszú ideig kitartó játékot és szórakozást nyújtsanak, és akár gyűjtemény részét is képezhetik.  Ez a 2 db-os figura szett ideális választás minden olyan gyermek számára, aki szereti a Peppa Malacot és barátait. Legyen szó játékról vagy gyűjtésről, ezek a figura-készletek kiváló választást nyújtanak a szórakozás és a kreativitás szempontjából. Engedd, hogy Peppa malac és Suzy bárány elvarázsoljon téged és a gyerekeket, és együtt éljétek át a kalandokat és a vidám pillanatokat a Peppa Malac világában!  Jellemzők: - Peppa malac figura szett - Peppa és Suzy figura - részletes kialakítás - kiváló minőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-malac-es-suzy-barany-2db-os-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96286", "title": "Ars Una: Enchanted A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/enchanted-a5-fuzetbox-50863501.webp", "desc": "Varázslatos élmény vár a papíráruk világában ezzel az elbűvölő A5 méretű füzetbox-szal, mely a misztikus éjszakai égbolt minden elemét magában hordozza. A csillagokkal és holdakkal, valamint kedves, fantáziadús lényekkel tarkított mintázat egy különleges, mágikus univerzum kapuját nyitja meg. A lila alapszín mély és nyugtató, míg a rózsaszín gerinc modern, trendi kontrasztot ad. Ez a füzetbox tökéletes választás azok számára, akik szeretik a mesés, varázslatos kiegészítőket és egy kis csillogást visznek mindennapi iskolai tevékenységeikbe. Tartóssága és praktikus gumiszalagja gondoskodik arról, hogy jegyzeteid rendezetten és biztonságban maradjanak.  Jellemzők: - A/5-ös füzetbox  - Lila színű, mintás - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96287", "title": "Ars Una: Apple Pie Süni mintás A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/apple-pie-sunis-a5-fuzetbox-50863495.webp", "desc": "Ismerd meg ezt a bájos A5-ös méretű füzetboxot, amely egy vidám süni figurájával és frissítő zöld alapszínnel tölti meg a tanulás óráit. A süni, miközben kosarát gyümölccsel tölti, a természet közelségét hozza el neked, akár csak a gyengéd, természetes árnyalatok és a kert virágainak illata. A bújócska kedvenc, a süni nemcsak aranyos, de inspiráló is – segíthet, hogy minden nap egy kis természeti csoda részese legyél. A piros gumiszalag pedig nem csak a színkavalkádot teszi teljessé, de garantálja a tartalom biztonságát is. Ez a füzetbox tökéletes társ a mindennapokban, ha egy kis színt és örömet szeretnél vinni a tanulásba.  Jellemzők: - A/5-ös füzetbox  - Süni mintával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-suni-mintas-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96296", "title": "Ars Una: African Sun bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/african-sun-bevasarlotaska-22l-56283419.webp", "desc": "African Sun bevásárlótáska, mely nem csak a hétköznapi bevásárlások elengedhetetlen kelléke, de stílusos társad is a mindennapokban. A napfényes Afrikát idéző, geometrikus minták egyedivé és látványossá teszik, míg a 22 literes űrtartalma bőséges helyet kínál a bevásárláshoz. A terhelhetősége lenyűgöző: akár 10 kg súlyt is bír, így a nagybevásárlás sem jelent majd gondot. A fenntarthatóság jegyében három újrahasznosított PET palackból készült, ezáltal környezettudatos választás a műanyag zacskókkal szemben. A táska cipzáras kis zsebében a kisebb értéktárgyaid is biztonságban lehetnek, miközben a vízlepergető kialakítás gondoskodik arról, hogy a táska tartalma száraz maradjon. Legyen szó egy gyors ugrásról a közeli boltba vagy egy hosszabb napos kiruccanásról, ez a bevásárlótáska minden igényt kielégít.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-african-sun-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96300", "title": "Ars Una: Sky bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/sky-bevasarlotaska-22l-56283457.webp", "desc": "Készülj fel a mindennapi kalandokra ezzel a Sky bevásárlótáskával, amely az égbolt tágasságát és a léghajózás romantikáját hozza el neked. Ezen a tágas, 22 liter űrtartalmú táskán léghajók úsznak a felhők között egy sötétkék égbolt alatt, ami nem csak praktikus, hanem inspiráló kiegészítője is lehet a hétköznapi rutinnak.  A strapabíró kialakításnak köszönhetően akár 10 kg teher is elhelyezhető benne, így ideális választás lehet nagyobb bevásárláshoz vagy akár egy napos kiránduláshoz. A táskában található cipzáras belső zseb pedig biztonságos helyet kínál kisebb tárgyaid számára. A tasak olyan vízlepergető anyagból készült, amely három újrahasznosított PET palack felhasználásával jött létre, így a környezettudatos választások híveinek is tökéletes választás lehet. A Sky bevásárlótáska nem csupán hasznos és fenntartható, hanem stílusos társad lesz vásárlásaid során.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-sky-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96301", "title": "Ars Una: Savanna Blue bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/savanna-blue-bevasarlotaska-22l-56283471.webp", "desc": "Bárhol is jársz, a Savanna Blue bevásárlótáska elegáns kék árnyalatai és az afrikai szavanna élővilágát megjelenítő részletgazdag mintázata garantáltan feltűnést keltenek. Ez a 22 literes kapacitású táska bőven elegendő teret biztosít mindennapi bevásárlásaidhoz, és a 10 kg teherbírása biztosítja, hogy akár a heti nagybevásárlást is gond nélkül hazavidd.  A bevásárlótáska fenntarthatósága három újrahasznosított PET palackból készült anyagában is tükröződik, ami vízlepergető tulajdonságú, így nem kell aggódnod az esetleges lefolyó italok vagy esőcseppek miatt sem. A táska formájának és dizájnjának köszönhetően nemcsak funkcionális, de divatos kiegészítője is lesz megjelenésednek. A belső cipzáras zsebben pedig biztonságosan tárolhatod kisebb értéktárgyaidat. A Savanna Blue bevásárlótáska tökéletes választás, ha egy kis egzotikus eleganciával szeretnéd feldobni a mindennapjaidat.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-savanna-blue-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96304", "title": "Ars Una: Anemones Dark bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/anemones-dark-bevasarlotaska-22l-56283525.webp", "desc": "Elbűvölő és elegáns – az Anemones Dark bevásárlótáska egyesíti a praktikus hasznosságot a modern kialakítással. A mélykék alapon nyíló élénkpiros pipacsok káprázatos mintája azonnal a figyelem középpontjába helyezi ezt a táskát. Tökéletes választás azok számára, akik szeretik az elegáns megjelenést a mindennapi teendőik során. A 22 literes kapacitás bőségesen elegendő a napi szükségletek magaddal hordozásához, legyen szó akár bevásárlásról vagy egy napra szóló kiruccanásról. A táska nem csak szemet gyönyörködtető, hanem rendkívül tartós is, hiszen akár 10 kilogrammos súlyt is képes megbízhatóan cipelni. A fenntarthatóság jegyében újrahasznosított PET palackok felhasználásával készült, így választásoddal a környezetvédelem mellett is leteszed a voksod. A víztaszító anyag garantálja, hogy a táskád tartalma szárazon marad, míg a cipzáras kis zseb extra védelmet nyújt értéktárgyaidnak.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-anemones-dark-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96373", "title": "Acrylic 250ml-s akril festék rózsaszín színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-rozsaszin-40431-04.webp", "desc": "Merülj el a színkavalkád varázslatos világában a Carioca 250ml-s rózsaszín akril festékkel! Intenzív, ragyogó rózsaszín árnyalata tökéletes választás bármilyen festészeti projekt megvalósításához, legyen szó otthoni kreatív alkotásról vagy iskolai művészeti feladatról. Ez a magas pigmenttartalmú festék remek fedést biztosít, és könnyen felvihető a legkülönbözőbb felületekre, mint papír, vászon, fa vagy akár kő. Gyorsan száradó és vízbázisú formulája révén biztonságos és kényelmes használatot garantál. A festék kiszerelése ideális azok számára, akik színes és tartós alkotásokat szeretnének létrehozni. Engedd szabadjára a fantáziádat ezzel a gyönyörű, élénk rózsaszínnel, és hozz létre valami igazán egyedit!  Jellemzők: - Akril festék - 250ml-es - Rózsaszín színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-rozsaszin-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96376", "title": "Acrylic 250ml-s akril festék lila színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-lila-40431-18.webp", "desc": "Bármilyen alkotáshoz, amely igényli a királyi lila szín pompáját, ez a 250ml-es lila akril festék tökéletes választás lehet. A mély, gazdag árnyalat lenyűgöző hatást kelt, legyen szó művészeti munkáról, iskolai projektről vagy otthoni dekorációról. A festék akril alapú formulájának köszönhetően kiválóan tapad a különböző felületekhez, legyen az vászon, fa, műanyag vagy fém. A vízbázisú festék nem csak könnyen felvihető, de száradása után tartós és vízálló réteget képez. A színek összekeverésével egyedi árnyalatokat hozhatsz létre, így alkotásaid még egyedibbé válnak. Tárd ki a kreativitásod, és engedd, hogy az alkotás szabadsága vezéreljen ezzel a lenyűgöző lila akril festékkel!  Jellemzők: - Akril festék - 250ml-es - Lila színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-lila-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96774", "title": "Faber-Castell: 1546 Neon fluorescent 8 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254648-faber-szovegkiemelo-8dbos.webp", "desc": "A Faber-Castell 8 darabos szövegkiemelő készlet különféle színekben érkezik kartoncsomagolásban. Ezek a szövegkiemelők magas minőségű szuperfluoreszkáló neon színekkel rendelkeznek, melyek ideálisak a kiemeléshez, aláhúzáshoz és kiemeléshez. Bárhol alkalmazhatóak, és tökéletesen működnek mindenféle papírtípuson.  A szövegkiemelők univerzális, vízbázisú tussal vannak töltve, melyet könnyen újratölthet a 1549-es tintával. Ez azt jelenti, hogy hosszú távon is használhatóak, és gazdaságos megoldást jelentenek. Ellenállnak az oxidációnak is, így a kiemelt részek mindig tiszták és jól láthatóak maradnak.  A szövegkiemelők 1-5 mm-es vonalvastagsággal rendelkeznek, ami lehetővé teszi különféle vastagságú vonalak húzását a kiemelendő részekhez. Ezek elérhetőek különféle színekben és készletekben, így könnyen megtalálhatja a számára legmegfelelőbb kombinációt vagy a saját ízlésének megfelelő színkombinációt. Legyen szó jegyzetelésről, tanulásról vagy munkavégzésről, ezek a szövegkiemelők nagyszerű eszközök a hatékony szervezéshez és a fontos információk kiemeléséhez.  Jellemzők: - Szövegkiemelő szett - fluorescent neon színek - 8 db-os szett  - kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1548-neon-fluorescent-8-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96070", "title": "WaterWow: Tűzoltói vízipisztoly 42cm-es", "img": "https://www.jatekshop.eu/upload_files/products/tuzoltoi-vizipisztoly-42cm-mkp319150.webp", "desc": "Éld át a hősies tűzoltók izgalmát ezzel a 42 cm-es tűzoltói vízipisztollyal! Az élénk piros és szürke színek kombinációja, valamint a professzionális tűzoltó felszerelést idéző dizájn garantáltan elnyeri a gyerekek tetszését. A vízipisztoly hosszú távú vízsugár-képessége lehetővé teszi, hogy a fiatal  tűzoltók  biztonságos távolságból oltsák a lángokat. Könnyű és egyszerű használatának köszönhetően tökéletes választás a nyári napokon a medencében vagy a strandon való játékhoz, serkentve a gyerekek képzelőerejét és mozgását. Rengeteg játéklehetőséget kínál, ugyanis a gyerekek bármilyen történet kitalálhatnak.  Jellemzők: - Robusztus 42 cm-es tűzoltói vízipisztoly - Tűzoltóeszközök által inspirált dizájn - Erőteljes vízsugár - Ideális a szabadtéri szórakozáshoz és a játékos tanuláshoz - Segít a gyerekeknek megérteni a tűzoltók fontos munkáját játékos formában", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoi-vizipisztoly-42cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96094", "title": "Click&Catch: 2db-os ügyességi játék különböző színekben", "img": "https://www.jatekshop.eu/upload_files/products/click-and-catch-ugeyssegi-jatek-2db-mkp752050.webp", "desc": "Fedezzétek fel a  Click&Catch  ügyességi játék izgalmát, ahol a reflexek és a koordináció teszik próbára a játékosokat! Ez a szett tartalmaz két színes elkapó eszközt és két kis labdát, amelyek élénk színekben pompáznak, így könnyen nyomon követhetőek a játék hevében. A markolatok kényelmes fogásúak, és a kioldógomb használata egyszerű, így minden korosztály számára tökéletes választás. Legyen szó kerti partikról, strandon töltött szabadidőről vagy akár családi játékestekről, a  Click&Catch  garantált szórakozást nyújt minden résztvevő számára. Ezzel a szettel kettesben is játszhattok, hogy még izgalmasabb és nehezebb legyen a játék.  Jellemzők: - 2 darab elkapó eszköz különböző színekben - 2 darab kis labda a játékhoz - Könnyen használható kioldógomb a gyors és izgalmas játékért - Fejleszti a kéz-szem koordinációt és a gyors reakciót - Kiválóan alkalmas mind kültéri, mind beltéri szórakozásra", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclick-catch-2db-os-ugyessegi-jatek-kulonbozo-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96441", "title": "WaterWow: Cápatámadás vízipuska 37cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-capas-vizipisztoly-ketfele-szinben-37cm-mkr047402.webp", "desc": "Szerezd meg a WaterWow Cápatámadás vízipuskát, és válassz a két vadító szín közül a fergeteges vízi harchoz! Ez a 37 cm-es vízipuska élénk, ragadozó cápákat idéző dizájnnal rendelkezik, amely izgalmas külsőt kölcsönöz a nyári játékoknak. Az erős vízsugár és a könnyű kezelhetőség miatt a kis mesterlövészek is élvezni fogják a célzást és lővést, akár a medencében, akár a tengerparton. A gyerekek fantáziája szárnyra kelhet, miközben ezzel a cápa tematikájú vízipuskával játszanak. A nagy sárga kioldógomb és a stabil fogantyú még a legizgalmasabb csatákban is egyszerű használatot tesz lehetővé.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 37 cm hosszúság, cápa dizájnos test - Elérhető két erőteljes színben - Erős vízsugár a nagyobb távolságokhoz - Gyermekbarát és könnyen kezelhető - Ideális minden kültéri vízi játékhoz", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-capatamadas-vizipuska-37cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96119", "title": "Catch ball ügyességi játék zöld-rózsaszín színekben", "img": "https://www.jatekshop.eu/upload_files/products/catch-ball-ugyessegi-jatek-mks053107.webp", "desc": "Legyen minden nap vidám és színes a gyermekeddel a  Catch Ball  ügyességi játékkal! Ez a két darabos szett tartalmaz két darab kézre illeszkedő, színes hálós csészéket, amelyekhez egy puha, tapadó labda tartozik. A játék tökéletes eszköze annak, hogy fejlesszétek a kéz-szem koordinációt, miközben szórakoztatok a szabadban vagy a nappaliban. A csészék élénk színei és strapabíró anyagai garantálják, hogy a játék az idő próbáját is kiállja. Vidd magaddal kirándulásra, a strandra vagy csak használjátok a hátsó kertben. A könnyedén tisztítható anyagnak köszönhetően nem kell aggódnod, ha homokos vagy füves lesz. Egyszerű, mégis magával ragadó, ez a játék a mozgás örömét hozza el minden korosztály számára.  Jellemzők: - Kézügyességet fejlesztő játék - Családi és baráti játékhoz ideális - Könnyű és tartós anyagokból készült - Tisztítása egyszerű, praktikus - Élénk, vidám színkombinációban", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatch-ball-ugyessegi-jatek-zold-rozsaszin-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96450", "title": "WaterWow: Pumpás vízipuska többféle színben 62cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pumpas-vizipisztoly-tobbfele-szinben-62cm-mks081124.webp", "desc": "A WaterWow Pumpás vízipuska tökéletes választás a nyári napsütéses napokra, amikor a gyerekek csak egy dolgot szeretnének: hűsítő játékot a vízzel! Ez a 62 cm hosszúságú vízipuska színes és vidám designban érkezik, így minden gyermek megtalálhatja a kedvencét. A könnyű kezelhetőségű pumpa segítségével a gyerekek órákon át élvezhetik a vízi csatákat a kertben vagy a strandon. A szivárvány minden színében pompázó puskák nemcsak hogy látványosak, de a minőségi anyaghasználatnak köszönhetően tartósak is. Csatlakozz a WaterWow családhoz, és hozd el a strandot a saját házadba!  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 62 cm hosszú, tarka színű pumpás vízipuska - Egyszerű használat, gyermekbarát kezelhetőség - Strapabíró anyag a hosszantartó játékélményért - Többféle színben kapható, hogy mindenki megtalálhassa a neki tetszőt - Ideális választás a nyári napok hűsítő vízi játékaihoz", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-pumpas-vizipuska-tobbfele-szinben-62cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}]}