{"items": [{"id": "K03023", "title": "Schleich: Haflinger csikó figura (13951)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-haflinger-csiko-k03023.webp", "desc": "A Schleich Haflinger csikó figura egy bájos és élethű játékfigura, amely minden lórajongó gyermek számára tökéletes választás. A Haflinger lovak híresek barátságos természetükről, erőteljes testfelépítésükről és kiváló munkakészségükről. Ezek az elegáns, aranyszínű szőrzetükről és világos sörényükről ismert lovak elsősorban hobbilovaglásra és fogathajtásra alkalmasak, de kiváló társak a hegyi terepen is. A Schleich figurával a gyerekek felfedezhetik ezt a különleges lófajtát, miközben saját lovas történeteket találhatnak ki.  A figura rendkívül részletgazdag kidolgozású, természetes testtartással és finoman textúrázott bundával rendelkezik. A gyönyörű világosbarna szőrzet, a fehér sörény és farok hűen tükrözik a Haflinger csikók jellegzetes megjelenését. A Schleich híres a kézzel festett figuráiról, így minden egyes darab egyedi, és élethű megjelenést biztosít a gyerekek számára.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a Haflinger csikó figura hosszú éveken át megőrzi szépségét és részleteit.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a Haflinger lovak eredetéről, különleges képességeikről és arról, hogy miért olyan népszerűek a lovas világban. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura kiváló módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-haflinger-csiko-figura-13951.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03192", "title": "Schleich: Axolotl felfedező készlet (42628)", "img": "https://www.jatekshop.eu/upload_files/products/axolotl-felfedezo-keszlet-slh42628.webp", "desc": "A Schleich Bayala – Axolotl felfedező készlet egy varázslatos víz alatti kalandba repíti gyermekedet, ahol megismerkedhet ezekkel a különleges, mesebeli lényekkel! Az axolotlok titokzatos és barátságos vízi teremtmények, akik Bayala tündéri világában csillogó uszonyaikkal és bájos mosolyukkal varázsolják el a kis felfedezőket.  A készletben három különleges axolotl figura található: egy nagy, csillogó farkú axolotl, amely varázslatos színátmenetes testtel és díszített mintákkal rendelkezik, valamint két kisebb társ, akik ugyanolyan elbűvölőek, mint a nagyobbik. A színek és a részletgazdag kidolgozás egyedivé teszik ezt a szettet, így gyermeked valóban egy mesebeli élmény részese lehet. A figurák csillogó, áttetsző elemekkel vannak díszítve, így igazán varázslatos hatást keltenek a játék során.  A Schleich Bayala szettek híresek kiváló minőségükről és kézzel festett, aprólékosan kidolgozott részleteikről. Ez a készlet nemcsak gyűjtői darabként gyönyörű, hanem tökéletes szerepjátékra is, amely fejleszti a gyerekek kreativitását és képzelőerejét. A figurák strapabíró, biztonságos anyagból készültek, így hosszú ideig élvezhetők a varázslatos víz alatti kalandok. Ha gyermeked szereti a mesés állatokat és a fantáziadús játékokat, ez a készlet tökéletes választás számára.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Három varázslatos, csillogó axolotl figura - Áttetsző és színátmenetes uszonyok, különleges minták - Strapabíró, minőségi anyagokból készült - Fejleszti a kreativitást és a szerepjátékot", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-axolotl-felfedezo-keszlet-42628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03400", "title": "Schleich: Drótszőrű tacskó figura (13972)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-drotszoru-tacsko-figura-k03400.webp", "desc": "A drótszőrű tacskó figura a Schleich egyik bájos és élethű alkotása, amely tökéletesen visszaadja ezt a vidám és intelligens kutyafajtát. A tacskók eredetileg vadászkutyaként szolgáltak, különösen borzvadászatra tenyésztették őket, de mára hűséges családi kedvencek lettek világszerte. A drótszőrű változatuk különösen ellenálló, játékos és kíváncsi természetű, ami igazán egyedi megjelenéssel párosul.  A Schleich drótszőrű tacskó figurája részletgazdag kidolgozású, így hűen tükrözi ennek a fajtának a jellegzetességeit. A szőrzet textúrája finoman kidolgozott, hogy visszaadja a drótszőrű bundára jellemző durvább tapintást. A barna és fekete színátmenetek természetes hatást keltenek, míg az arcon és a mancsokon található világosabb árnyalatok még élethűbbé teszik a figurát.  A kutya arckifejezése barátságos és kíváncsi, nagy, csillogó szemei pedig hűen tükrözik a tacskók jellegzetes, játékos természetét. A figura testtartása dinamikus, mintha éppen figyelne valamire vagy várná, hogy induljon egy izgalmas kalandra. A finoman kidolgozott fülek, az apró tappancsok és a rövid, de erős lábak mind hozzájárulnak a figura valósághű megjelenéséhez.  A kézzel festett kivitelezés minden egyes darabot egyedivé tesz, a strapabíró és biztonságos anyagnak köszönhetően pedig hosszú éveken át megőrzi szépségét és minőségét. Akár egy kutyás játék részeként, akár egy önálló karakterként, a drótszőrű tacskó figura tökéletes választás minden kutyabarát gyermek számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Élethű szőrzettextúra és természetes színátmenetek Barátságos és kíváncsi arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-drotszoru-tacsko-figura-13972.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03541", "title": "Disney Hercegnők: Mini Ariel hercegnő - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-mini-ariel-jbx55.webp", "desc": "Fedezd fel a Disney varázslatos világát ezzel a Mini Ariel hercegnő babával, amely a Kis Hableány (The Little Mermaid) legújabb filmváltozatából inspirálódott! Ez a Mattel által készített, részletgazdag figura tökéletes választás a kis rajongók számára, akik szeretnék eljátszani kedvenc jeleneteiket vagy új, mesés kalandokat teremteni.  A 10 cm-es mini baba csodálatosan kidolgozott, rózsaszín ruhát visel, amely csillogó díszítéseivel és elegáns szabásával méltó egy igazi hercegnőhöz. A részletgazdag arcvonások és a gyönyörű, hullámos haj gondoskodik arról, hogy Ariel pontosan úgy nézzen ki, ahogy a gyerekek a filmben megszerették. Kompakt méretének köszönhetően bárhová könnyen magaddal viheted, így mindig veled lehet a tenger csodás világa.  Ez a figura kiváló ajándék minden Disney-hercegnő rajongónak, és remekül kombinálható más Disney Princess babákkal és kiegészítőkkel. A strapabíró kialakítás biztosítja, hogy hosszú ideig a gyerekek kedvence maradjon. Induljon a játék a varázslatos tengeri kalandok világában!", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-ariel-hercegno-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04935", "title": "Canenco: Create It! Testpermet nektarin illattal", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-testpermet-nektarin-k04935.webp", "desc": "A Create It! Nectarine testpermettel igazi élmény lesz a mindennapi illatosítás! Ez a játékos, vidám designnal ellátott, nektarin illatú testpermet kifejezetten gyerekek számára készült, így biztonságosan használható akár már kisebb kortól is. A friss, gyümölcsös illat garantáltan feldobja a napjukat, legyen szó iskoláról, baráti programról vagy csak otthoni játékról.  Ez a testpermet nem csupán illatosít, hanem egy kis önkifejezési lehetőséget is nyújt a gyerekeknek. A különleges szórófejnek köszönhetően könnyen kezelhető, a színes, átlátszó flakon pedig még játékosabbá teszi a használatát. A nektarin illat kellemesen édes, mégsem túl erős, így nem zavaró a környezet számára sem – ideális választás első illatszerként a kislányoknak.  A Create It! termékcsalád célja, hogy a gyerekek kreatívak, önállóak és bátrak legyenek a mindennapi szépségápolásban is. A testpermet használata jó móka lehet akár barátnős közös készülődéshez is, miközben a gyerekek megtanulják az alapvető higiéniai szokásokat játékos módon.  Ideális ajándék születésnapra, névnapra vagy csak úgy, egy kis kedvességként. Ha szeretnél egy biztonságos, gyümölcsös illatú testpermetet, ami nem csak jól néz ki, de örömet is okoz, akkor a Create It! Nectarine változat tökéletes választás!  Jellemzők:  -150 ml-es kiszerelés -Édes, gyümölcsös nektarin illat -Gyerekbarát összetétel -Vidám, átlátszó rózsaszín flakon -Könnyen használható szórófej", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-testpermet-nektarin-illattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05857", "title": "MAX Ételek kollekció 1. sorozat többféle", "img": "https://www.jatekshop.eu/upload_files/products/zuru-max-etelek-83186.webp", "desc": "A MAX Ételek kollekció – 1. sorozat egy szuper fincsi építőjáték, ami a gyerekek képzelőerejét és kézügyességét is megmozgatja! A meglepetésgömb belsejében mindig más finomság rejtőzik: lehet belőle pizza szelet, hamburger, sushi tálca, hot dog, fagylaltkehely vagy akár színes süti is. Az építés közben a gyerekek játékosan ismerkedhetnek meg különböző ételekkel – akár a világ minden tájáról!  Minden gömb egyetlen ételt tartalmaz, amit a mellékelt építőkockákból kell összeállítani. A végeredmény olyan részletgazdag és cuki, hogy biztosan dísze lesz a polcnak vagy a játékkonyhának. Ráadásul bármelyik kollekció remekül kombinálható más MAX építőkockás játékkal is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Meglepetés építőjáték a népszerű ételek világából - Egy gömb egy komplett ételt rejt - Részletgazdag, kreatív és színes kivitelezés - Fejleszti a kézügyességet és a fantáziát - Klassz ajándék ötlet minden kis séfnek vagy építőmesternek", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-etelek-kollekcio-1-sorozat-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06341", "title": "Capybara 8 színű golyóstoll többféle 1db 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/8-szinu-golyostoll-capybara-812389.webp", "desc": "Ez a capybarás 8 színű golyóstoll igazi kis kincses toll a gyerekek tolltartójában! Vidám, rajzfilmstílusú capybara figura díszíti a toll tetejét, amit biztosan imádni fog minden kisdiák. A toll testén lévő aranyos grafikák és színes dizájn még különlegesebbé teszik ezt a praktikus iskolai kiegészítőt.  Nyolc különböző színt választhatsz egyetlen gombnyomással – így a jegyzetelés, a rajzolás vagy a naplóírás is sokkal izgalmasabb lesz! A 0,5 mm-es golyóstoll hegye finoman és pontosan ír, a tinta pedig élénk és gyorsan szárad. Egy toll, rengeteg lehetőség – tökéletes ajándék, amitől biztosan mosolyogni fog a gyermeked! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 8 különböző színű tinta egy tollban - Aranyos capybara figura a toll tetején - Változatos, vidám minták (véletlenszerűen érkezik) - Finom, 0,5 mm-es hegy a pontos íráshoz - Tökéletes iskolába, otthonra vagy ajándéknak", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapybara-8-szinu-golyostoll-tobbfele-1db-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07144", "title": "Nike Hypersport 600ml-es kulacs átlátszó", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-hypersport-kulacs-360182.jpg", "desc": "A Nike Hypersport 600 ml-es kulacs átlátszó változata a funkcionalitás és a letisztult dizájn tökéletes ötvözete. Ez a praktikus sportkulacs nemcsak stílusos megjelenésével hódít, hanem minden részletében a kényelmet és a hatékonyságot szolgálja – legyen szó edzésről, iskoláról vagy akár egy hosszabb túráról.  Az ergonomikus forma és a bordázott, gumírozott fogórész biztosítja, hogy még izzadt kézzel is csúszásmentesen tudd használni. Az átlátszó test előnye, hogy mindig látod, mennyi folyadék van még benne, így nem ér meglepetés, ha utánpótlásra van szükség. A 600 ml-es űrtartalom éppen elegendő a megfelelő hidratáltság fenntartásához, anélkül hogy túl nagy helyet foglalna a táskában. A cseppmentes ivócsőr egykezes használatra is tökéletes, így sportolás közben sem kell leállnod.  A Nike Hypersport kulacs BPA-mentes, így garantáltan biztonságos a mindennapi használat során is. Letisztult átlátszó-fekete megjelenésével bármelyik sportfelszereléshez jól illik.  Jellemzők: - 600 ml-es űrtartalom a hatékony hidratáláshoz - Ergonomikus, kézre álló forma gumírozott fogórésszel - Átlátszó test, a folyadékszint könnyű ellenőrzéséhez - Egykezes, cseppmentes ivócsőr edzés közbeni használatra - BPA-mentes műanyag a biztonságos iváshoz", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-hypersport-600ml-es-kulacs-atlatszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07198", "title": "TyToo: Multi színek válogatása csillámpor szett 12x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-csillamporszett-k07198.jpg", "desc": "Ragyogjon a kreativitás a TyToo Multi színek válogatása csillámpor szettel! Ez a 12 darabos, 2,5 ml-es csillámpor kollekció tökéletes választás, ha szeretnéd, hogy gyermeked szabadjára engedje fantáziáját és egy kis varázslatot csempésszen a játékba vagy alkotásba. A szett 12 különböző, élénken csillogó színű porral érkezik, amik remekül mutatnak csillámtetkón, kézműves alkotásokon vagy dekorációként is.  A bőrbarát, finomszemcsés csillámpor tökéletesen tapad a ragasztóval előkezelt felületre, így gyermeked egyedül is könnyedén készíthet lenyűgöző csillámtetoválásokat. Használhatjátok szülinapi zsúron, kreatív délutánokon vagy akár farsangi készülődéskor is – a siker garantált! A színek csillogása nemcsak a gyerekek, de a felnőttek szemét is elkápráztatja.  A kis tégelyek praktikus méretűek, így könnyen tárolhatók és szállíthatók – ideálisak utazáshoz, óvodába, iskolai foglalkozásokra is.  Jellemzők:  12 csillogó szín egy szettben (12x2,5 ml)  Finomszemcsés, erősen fénylő csillámpor  Bőrbarát, csillámtetováláshoz is használható  Alkalmas kézműves alkotásokhoz és dekorációhoz is  Ideális kreatív időtöltéshez és ajándéknak is szuper választás", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-multi-szinek-valogatasa-csillampor-szett-12x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08720", "title": "Mancs Őrjárat Fire Rescue: Rocky járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/fire-rescue-rocky-mento-tuzolto-tartalyosautoja-6072642.jpg", "desc": "Rocky, a környezetbarát mentőkutya most tűzoltó üzemmódban érkezik meg! A Mancs Őrjárat Fire Rescue sorozatából ismert Rocky tűzoltó járműve nemcsak menő megjelenésű, hanem tele van izgalmas funkciókkal is, amelyekkel a gyerekek újraalkothatják a kedvenc jeleneteiket a meséből vagy saját kalandokat találhatnak ki. A zöld-piros-fehér színösszeállítású jármű víztartállyal, mozgatható karral és újrahasznosító konténerrel érkezik – Rocky stílusához méltón.  A jármű részleteiben is hű a meséhez: a tartályt hátra lehet forgatni, a kék kuka felemelhető és mozgatható, Rocky figura pedig a vezetőülésben várja az indulást a következő mentőakcióra. Ez a jármű nemcsak játékra inspirál, hanem környezettudatosságra is nevel, hiszen Rocky a hasznos újrahasznosítás mestere. A tűzoltó funkció pedig még izgalmasabbá teszi a játékot: itt most nemcsak a szemetet kell összegyűjteni, hanem tüzet is lehet  oltani .  A 3 éves kortól ajánlott Rocky jármű ideális választás minden Mancs Őrjárat-rajongónak, különösen azoknak a gyerekeknek, akik szeretik a járműveket és az akciódús mentőkalandokat.  Jellemzők: - Tűzoltó témájú Rocky jármű mozgatható elemekkel - Tartalmazza a Rocky figurát is - Vízszállító tartály és interaktív újrahasznosító kuka - Részletgazdag, a sorozat alapján készült dizájn - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fire-rescue-rocky-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08834", "title": "Gyémántos kifestő - Unikornisok", "img": "https://www.jatekshop.eu/upload_files/products/gyemantos-kifesto-unikornisok-963676.jpg", "desc": "Merülj el a varázslatban és alkoss káprázatos meséket a Gyémántos kifestő – Unikornisok segítségével! Ez a csodaszép színezőfüzet elrepíti a gyerekeket egy elbűvölő, szivárványszínű világba, ahol a sörényükben csillogó unikornisok, mosolygó felhők és szárnyaló szívek várják, hogy életre keljenek színes ceruzák és csillogó matricák segítségével.  A kifestő oldalain minden unikornis egy-egy külön történetet rejt – egyesek épp a barátaikkal játszanak a felhők között, mások békésen pihennek egy szivárvány alatt. A gyerekek szabadon dönthetnek arról, milyen színeket használnak, majd a mellékelt gyémántos matricákkal extra ragyogást adhatnak a műveiknek. Egy rózsaszín csillámos sörény? Vagy egy varázslatos táj, ahol minden fa szivárványszínűen csillog? Ebben a könyvben minden lehetséges!  A színezés és a matricázás nem csupán szórakoztató, de fejlesztő tevékenység is. A gyerekek finommotorikus készségeit, kézügyességét és szem-kéz koordinációját is javítja, miközben a fantáziájuk is szárnyra kap. Az apró részletek kiszínezése és a matricák pontos elhelyezése segít a türelem és a koncentráció fejlesztésében is.  Jellemzők: - Varázslatos unikornisos illusztrációk - Színes gyémántmatricák a kreatív díszítéshez - Fejleszti a kézügyességet, koncentrációt és képzelőerőt - Vidám és részletgazdag oldalak a hosszan tartó szórakozáshoz - Tökéletes ajándék minden unikornisrajongónak", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantos-kifesto-unikornisok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08897", "title": "Transformers Cyberworld: Optimus Prime – Cyber Changers figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-cyberworld-cyber-changers-optimus-prime.jpg", "desc": "Optimus Prime ismét készen áll megvédeni a világot – most a Cyberworld univerzumban, ahol a gyerekek alakítják a történetet! A Cyber Changers Optimus Prime figura egy tökéletes kezdő vagy kiegészítő darab minden kis Transformers-rajongó számára. Ez a 10 cm magas akciófigura 4 egyszerű lépésben alakul át robotharcosból ikonikus piros-kék kamionná, így a gyerekek pillanatok alatt új játékszituációkat teremthetnek vele.  A figura kialakítása egyszerre idézi meg Optimus klasszikus megjelenését és hozza el a Cyberworld világának friss stílusát. A mozgatható végtagok, a karakterhű fejforma és az élénk színek életre keltik a legendás vezért – akár harcba vezeti az Autobotokat, akár új barátokat szerez a városban. Az átalakítás gyors, gördülékeny, és nem igényel szülői segítséget, így ideális azoknak a gyerekeknek, akik szeretnek önállóan játszani és felfedezni.  Optimus Prime kompatibilis minden Cyberworld figurával és játékszettel (külön kaphatók), így a gyerekek kibővíthetik saját Transformers-univerzumukat, epikus csatákat vívhatnak, vagy éppen új szövetségeket alkothatnak. Ez a figura szuper ajándék ötlet lehet szülinapra, ünnepre vagy csak úgy, ha meglepnéd a gyerekedet egy vagány robottal.  Jellemzők:  - 2 az 1-ben figura: robotból kamionná alakítható - Egyszerű, 4 lépéses átalakítás gyerekeknek tervezve - 10 cm magas, mozgatható Optimus Prime figura - Cyberworld kompatibilis – kombinálható más figurákkal és szettekkel - 6 éves kortól ajánlott, strapabíró és biztonságos kialakítás", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-optimus-prime-cyber-changers-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08918", "title": "Marvel Legends: Fantasztikus négyes - Invisible Woman figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-legends-invisible-woman.jpg", "desc": "Szabadítsd fel a láthatatlanság erejét a Marvel-univerzum egyik legkülönlegesebb hősével! A 15 cm-es Invisible Woman figura a Hasbro Marvel Legends sorozat részeként érkezik hozzád, hogy gyűjteményed egyik legfényesebb – vagy éppen legláthatatlanabb – darabja legyen. Sue Storm, a Fantasztikus Négyes védelmezője és szíve most teljesen mozgatható formában elevenedik meg, így bármilyen ikonikus vagy saját jelenet megalkotására alkalmas.  A figura rendkívül részletes kialakítása hűen tükrözi a karaktert, akit a képregényekből és a filmekből is jól ismerhetsz: ikonikus kék ruhája, a „4”-es logó és finom arcvonásai egyaránt ott vannak, ahogy az is, hogy láthatatlanná válni képes erői is megjelennek vizuálisan – a mellékelt áttetsző kar kiegészítő segítségével. Ez nem csupán egy játék, hanem egy darab a Marvel világból, amely megmozgatja a fantáziát, és akár egy egész kozmikus történet kezdete lehet.  Akár védelmező pajzsot idéz elő testvére és csapattársai köré, akár észrevétlenül lopakodik ellenségei közé, Sue Storm mindig készen áll. A te kezedben van, hogy milyen szerepben jelenik meg gyűjteményedben vagy a játék során.  Jellemzők:  - 15 cm-es, teljesen mozgatható Marvel Legends figura - Részletgazdag kidolgozás a Fantasztikus Négyes univerzumból - Áttetsző kar kiegészítő a láthatatlanság vizuális megjelenítéséhez - Klasszikus Fantasztikus 4 öltözék és embléma - 4 éves kortól ajánlott, játékra és gyűjtésre egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-fantasztikus-negyes-invisible-woman-figura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09139", "title": "Hot Wheels Monster Trucks Bigfoot sötétben világító kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-sotetben-vilagito-moster-truck-bigfoot-k09139.jpg", "desc": "A Bigfoot nem csak egy legenda – most sötétben is világít, hogy bármikor beindulhasson a verseny! Ez az ikonikus Hot Wheels Monster Truck kisautó 1:64 méretarányban készült, és minden részlete a klasszikus terepjáró-élményt idézi. A gigantikus narancssárga gumikerekek, a kék-fehér karosszéria és a  BIGFOOT  felirat egyértelművé teszik: itt a pálya királya áll készen az akcióra.  Különlegessége, hogy a karosszéria több pontján világító elemek találhatók, így este is lenyűgöző látványt nyújt. A gyerekek így nemcsak nappal, hanem sötétben is élvezhetik a versenyeket, akár egyedül, akár barátaikkal. A Bigfoot a mozgás, a fantázia és a nosztalgia tökéletes keveréke, amely egyaránt örömet szerez a kisebbeknek és azoknak a szülőknek, akik emlékeznek az eredeti járműre. Készülj fel egy olyan játékélményre, ami nem ismer határokat!  Jellemzők:  Világító elemek a karosszérián Eredeti Bigfoot dizájn újragondolva Masszív, strapabíró szerkezet Extra nagy narancssárga gumikerekek 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-bigfoot-sotetben-vilagito-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09213", "title": "Fisher-Price: Thomas és barátai az első mozdonyom - Thomas - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-es-baratai-elso-mozdonyom-thomas-k09213.jpg", "desc": "A Thomas & Friends My First sorozat kifejezetten a legkisebb vonatrajongóknak készült, hogy játék közben fedezhessék fel Thomas és barátai világát. Ez a strapabíró, könnyen tolható kisvonat már 18 hónapos kortól ideális, hiszen biztonságos, lekerekített formáival és élénk színeivel rögtön felkelti a gyerekek figyelmét.  A szettben egy Thomas mozdony található, amelyhez egy rakománykocsi is tartozik, rajta két mókás rakományelemmel: egy könyv alakú és egy hordót formázó darabbal. Ezek egymásra rakhatók, és amikor a gyerekek tolják a vonatot, a rakomány viccesen rázkódik, még élvezetesebbé téve a játékot.  A kisgyerekek nemcsak a tologatás örömét élhetik át, hanem közben fejlődik a finommotoros készségük, a szem-kéz koordinációjuk és a problémamegoldó képességük is. A játék lehetőséget ad a szerepjátékra és történetmesélésre is, hiszen Thomas mindig készen áll egy új kalandra.  A My First kollekció minden eleme összekapcsolható, így a gyerekek hosszú vonatokat építhetnek, ha több szettet is összegyűjtenek.  Jellemzők:  Strapabíró, tologatható Thomas kisvonat rakománnyal 1 db Thomas mozdony + 1 db rakománykocsi + 2 db rakomány (könyv és hordó) A rakomány rázkódik, ha a vonatot tolják Egyszerűen összekapcsolható más My First szettekkel Fejleszti a motorikus készségeket és a képzelőerőt Biztonságos, lekerekített forma, élénk színek", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-az-elso-mozdonyom-thomas-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Thomas és barátai > Thomas My First", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09248", "title": "Fisher-Price: Thomas és barátai Nia motorizált mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-tm-motorizalt-mozdony-nia-jgf97.jpg", "desc": "Ismerd meg a mindig lelkes és kíváncsi Nia-t, aki most motorizált formában érkezik a Thomas és barátai világából, hogy még izgalmasabbá tegye a gyerekek játékidejét! Ez a különleges, elemmel működő Nia mozdony egy sárga nyitott vagont is húz maga mögött, így tökéletes választás lehet bármelyik kis vasútépítő számára, aki élvezi a történetmesélést és a kalandokat.  A mozdony színes, afrikai mintákat idéző díszítése egyedi megjelenést biztosít, amit Nia karaktere ihletett. A játék kompatibilis a legtöbb TrackMaster sínrendszerrel (külön kapható), így a mozdony könnyedén végighalad a pályán, miközben szórakoztató módon fejleszti a finommotorikát és a képzelőerőt. A kisgyerekek imádni fogják, ahogy Nia életre kel a síneken, és elindul új felfedezések felé.  Ez a mozdony nemcsak játék, hanem egy újabb lehetőség arra is, hogy gyermeked elmerüljön Thomas és barátai szerethető világában. Ráadásul a mozgó jármű még több lehetőséget ad a szerepjátékra és történetmesélésre.  Jellemzők: - Motorizált Nia mozdony eredeti mintákkal - Tartozék sárga nyitott vagon - Kompatibilis a TrackMaster sínrendszerekkel - Elem működteti (nem tartozék) - 3 éves kortól ajánlott", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-nia-motorizalt-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09494", "title": "Majorette: JDM Legends prémium kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/jdm-legends-premium-kisauto.jpg", "desc": "A japán autók szerelmeseinek kötelező darab! A Majorette JDM Legends sorozat ikonikus távol-keleti autómodelleket hoz el kicsiben, de annál részletgazdagabban. Ezek a kisautók nemcsak gyerekeknek nyújtanak izgalmas játékélményt, hanem gyűjtők számára is igazi kincsek lehetnek – méretük ellenére óriási karakterrel.  A szériában olyan legendás JDM (Japanese Domestic Market) modellek találhatók, mint a Nissan Skyline, Honda S2000, Mazda RX-7, Mitsubishi Lancer Evolution, és még sok más klasszikus tuningkedvenc. A kisautók fém karosszériával és mozgatható alkatrészekkel – például nyitható ajtóval vagy motorháztetővel – rendelkeznek, így még élethűbb élményt nyújtanak.  Az autók kialakítása precíz, a festések hűen visszaadják a sportos részleteket, a sportfelnik, spoilerek és karakteres formák pedig még a legkisebb tuningrajongókat is lenyűgözik. A járművek kiválóan gurulnak, így nemcsak gyűjteménybe, hanem aktív játékhoz is ideálisak.  Az ár 1 db kisautóra vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Prémium kisautó japán autólegendák alapján  Részletes kidolgozás, nyitható ajtó vagy motorháztető  Strapabíró fém karosszéria, mozgó alkatrészek  Valósághű JDM dizájn (pl. Nissan, Honda, Mitsubishi)  3 éves kortól ajánlott, 1 db-os kiszerelés, többféle változatban", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-jdm-legends-premium-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4655", "title": "Maxi Blocks építőkockák 56 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-Blocks-epitokockak-56-db-os-D-Toys.webp", "desc": "Építsd fel saját kis városodat, házikóidat, ennek a készletnek a segítségével! Ebben a Maxi Blocks 56 db-os építőkocka szettben minden megtalálható amire egy kezdő építésznek szüksége lehet. Ezeknek a kockáknak a segítségével rengetegféle különböző épületet és járművet meg tudsz kreálni. Vidd be az iskolába és játsszatok együtt a barátaiddal a szünetekben! Te mit építenél meg először?  Jellemzők:  - Nagyméretű színes, masszív lenyelhetetlen műanyag kockák, egy zsákban. - Sokféle különböző színű építőkocka ami elősegíti gyermeked kreatív gondolkodásának fejlődését - Alkotóelemek száma: 56 db", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-blocks-epitokockak-56-db-os-d-toys-13867.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1787", "title": "Oktató fakocka golyóvezetővel", "img": "https://www.jatekshop.eu/upload_files/products/Oktato-fakocka-golyovezetovel.webp", "desc": "Fejleszd készségeidet ezzel a remek kockával, melynek megannyi funkciója közül választhatsz. Az oldalsó elemeken órát, hangszert és abakusz számolótáblát is találsz, ám a tetején golyóvezető játék is várja a kicsiket. Színes, fából készült játék, ami fejleszti a gyerekek kézügyességét, kreativitását, logikáját.   A fa oktató kocka mérete: 21x36cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foktato-fakocka-golyovezetovel-18492.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4799", "title": "Modellező agyag terrakotta színben 1000g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Modellezo-agyag-terakotta-szinben-1000g-Carioca.webp", "desc": "Készíts különleges alkotásokat agyagból! A modellező agyag minden szögben hajlítható vagy formázható akár kézzel is, de az erre kialakított szerszámokkal még könnyebb dolgod lesz. Csak gyúrd és formázd a terrakotta színá agyagot, hogy aztán az szobád dísze, vagy épp egy használati tárgy legyen. Az elkészült alkotásokat nem kell tűzforró kemencében égetni, levegőn is kiszárad.   Az alkotások vízbázisú festékkel vagy erre alkalmas filccel festhetők, valamint az agyagot akár lakkal is lekenheted a hosszabb élettartamért.  Az agyag súlya: 1000g Színe: terrakotta", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-agyag-terrakotta-szinben-1000g-carioca-20976.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}