{"items": [{"id": "K09162", "title": "Minecraft: Flippin Figs átalakítható figura - Póklovas és pók – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-pok-es-csonti-k09162-4.jpg", "desc": "A Minecraft világát most teljesen új formában élheted át a Flippin’ Figs átalakuló figurákkal! Ez a különleges, 2 az 1-ben játék egyszerre hozza el a Pókzsoké és a Pók karaktert, amelyeket könnyedén, egy mozdulattal alakíthatsz át egymásból. Csak nyisd fel a kocka alakú fej paneljeit, rögzítsd őket, és azonnal egy új figura köszön vissza.  A 9,5 cm-es méret (3,75 hüvelyk) ideális a kézben való folyamatos pörgetéshez, fidget játékhoz, miközben a design tökéletesen visszaadja a Minecraft ikonikus, pixeles világát. Ez a figura nemcsak a játék során nyújt szórakozást, hanem gyűjthető darabként is kiváló választás minden rajongónak.  Jellemzők:  2 az 1-ben átalakuló figura: Pókzsoké és Pók Egyszerű átváltoztatás: a fej panelei felnyithatók és rögzíthetők Méret: kb. 9,5 cm (3,75 hüvelyk) Hűen megjelenített, Minecraft stílusú, pixeles dizájn Ideális fidget-játék és gyűjtői darab egyaránt Anyaga: tartós műanyag Ajánlott kor: 6 éves kortól", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-flippin-figs-atalakithato-figura-poklovas-es-pok-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09386", "title": "Vasember és csodálatos Barátai – Hulk akciófigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hulk-marvel-akciofigura-k09386.jpg", "desc": "Üdvözöld a legkeményebb Marvel óvodás hőst – Iron Hulk-ot, aki Vasember oldalán küzd a jó ügyért! Ez a 7,6 cm magas figura a Disney Junior Vasember és csodálatos barátai című sorozatból ismert, és kifejezetten a 3 éves vagy annál idősebb gyerekeknek készült. A figura egyszerre idézi meg Hulk erejét és Vasember technológiáját – így dupla erővel szállhat harcba a gonosz ellen!  A figura egyik leglátványosabb része a levehető, óriás vasököl kiegészítő, amelyet könnyen a figura karjaira lehet csatlakoztatni. Ezzel a gyerekek eljátszhatják a legnagyobb becsapódásokat, falrengető ütések kíséretében. A figura 5 ponton mozgatható, így sokféle pózba állítható, ami segíti a szerepjátékot és a kreatív történetmesélést.  A zöld-fémes páncél és erőteljes megjelenés nemcsak figyelemfelkeltő, hanem könnyen felismerhető is a kis rajongók számára, akik a sorozatból már ismerik ezt a különleges hibrid hőst. Kombináld más „Csodálatos barátok” figurákkal, mint például Vasemberrel vagy Fekete Párduccal (külön kaphatók), és építsd fel saját szuperhős-csapatodat otthon!  Tökéletes választás ajándéknak is – legyen szó szülinapról, karácsonyról vagy egy meglepetésről a hétköznapokban. Strapabíró, biztonságos, és ösztönzi a fantáziadús játékot, ami óvodás korban különösen fontos.  Jellemzők:  7,6 cm magas Iron Hulk figura 5 mozgatható ponttal Levehető óriás vasököl kiegészítő Disney Junior sorozat alapján készült dizájn Strapabíró és gyerekbarát kialakítás 3 éves kortól Ideális szerepjátékhoz és kreatív történetmeséléshez", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasember-es-csodalatos-baratai-hulk-akciofigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09724", "title": "Quercetti: Flip Car spirál torony autóversenypálya szett", "img": "https://www.jatekshop.eu/upload_files/products/flip-car-versenypalya-szett-3-autoval.jpg", "desc": "A Quercetti Flip Car spirál torony versenypálya szett egy igazi lendületes játékélmény már 18 hónapos kortól, ami órákig képes lekötni a kisgyermeked figyelmét! Ez a színes, többszintes versenypálya úgy lett megtervezve, hogy az autók látványosan végigguruljanak a pályán, miközben minden egyes kanyarban „átfordulnak” – ezzel nemcsak izgalmas, hanem látványos játékélményt is nyújtanak.  A szettben 3 különleges Flip Car kisautót találsz: egy csörgőt, egy világítósat és egy klasszikus gurulót, amelyek mindegyike más élményt kínál. A kisautók különlegessége, hogy amikor elérnek a pálya szélén egy fordulóponthoz, automatikusan átfordulnak, így zökkenőmentesen haladnak lefelé a következő szintre. Ez a mechanizmus nemcsak szórakoztató, hanem remekül fejleszti a baba figyelmét, szem-kéz koordinációját és az ok-okozati gondolkodását is.  A 7 szintből álló színes rámpatorony elemei könnyen összeilleszhetők, strapabíró műanyagból készültek, így nem okoz gondot, ha a kicsi lelkesen újra és újra versenyt indít. A nagyobb darabok miatt a játék teljesen biztonságos, nem tartalmaz lenyelhető alkatrészeket, így nyugodtan játszhat vele akár egyedül is.  Ez a torony ideális választás, ha szeretnéd a mozgást, a koncentrációt és az érzékelést játékosan fejleszteni – miközben a gyerkőc közben önfeledten szórakozik. A Quercetti Flip Car spirál pálya tökéletes ajándék, amely mozgásba hozza a képzeletet és a kisautókat is!  Jellemzők:  7 szintes színes spiráltorony pályarendszer  3 flip autó: csörgő, világítós és klasszikus  Automatikus „átforduló” autómechanika  18 hónapos kortól ajánlott  Biztonságos, strapabíró, olasz gyártású játék", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-flip-car-spiral-torony-versenypalya-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99507", "title": "Ars Una: Cute Animals - Kitten cicás kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493685-arsuna-cute-animals-cicas-orarend.webp", "desc": "Ismerd meg az Ars Una Cute Animals - Kitten cicás órarendjét, amely a halvány lila alapra nyomott cuki cicás mintájával igazi kedvenc lesz minden cicabarát lány számára. Ez az órarend nemcsak praktikus, hanem stílusos és vidám kiegészítő is a mindennapokhoz.  Kétoldalas, magyar nyelvű elrendezése A és B hét beosztással biztosítja, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papírnak köszönhetően tartós és kellemes tapintású, míg a halvány lila háttér és a cuki cicák aranyosan kiegészítik a szoba dekorációját.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Cute Animals - Kitten órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt az aranyos és nőies órarendet, hogy stílusosan kezeld mindennapi feladataidat, és kedves cicákkal övezd magad!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Cicás mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99571", "title": "Ars Una: Gravity űrhajós uzsonnás doboz 16,5x6x13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/52543678-arsuna-gravity-uzsonnas-doboz.jpg", "desc": "Az Ars Una Gravity uzsonnás doboz egy izgalmas és praktikus kiegészítő, mely narancssárga alapon űrhajós mintával van díszítve. Ez a zárható műanyag uzsonnás doboz különösen vonzó választás azoknak a gyerekeknek, akik rajonganak az űr és a felfedezés iránt. Ideális iskolába, óvodába vagy kirándulásokhoz, mivel könnyen hordozható és praktikus méretű.  A doboz hűtőszekrénybe is helyezhető, ami lehetővé teszi, hogy az uzsonnák frissen maradjanak egész nap. Anyaga BPA-mentes, így garantáltan biztonságos a használata, nem tartalmaz egészségre káros anyagokat, így nyugodtan használható a mindennapok során.  Fontos tudni, hogy a dobozt nem szabad mosogatógépben mosni, és mikrohullámú sütőbe sem helyezhető. Ezek a műveletek károsíthatják a termék szerkezetét és az űrhajós mintát, ezért mindig kézzel kell tisztítani.  Méretei (165x60x135 mm) tökéletesek ahhoz, hogy elegendő helyet biztosítsanak az uzsonnának, miközben könnyen kezelhető és hordozható marad. Az Ars Una Gravity uzsonnás doboz nemcsak praktikus, hanem egyben inspiráló és stílusos választás is, amely minden gyermek napját feldobja az űrhajós kalandok világával.  Jellemzők: - Zárható műanyag uzsonnás doboz  - űrhajós mintával  - Iskolába, óvodába, kiránduláshoz ajánljuk.  - Hűtőszekrénybe helyezhető.  - A termék anyaga nem tartalmaz egészségre veszélyes BPA-t - FONTOS! mosogatógépben NEM mosható, - Mikrohullámú sütőbe NEM tehető  - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-uzsonnas-doboz-16-5x6x13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99764", "title": "Nebulo: Szilikon neon ceruzafogó többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/ceruza-markolat-neon-szilikon-25n.webp", "desc": "Tedd kényelmessé és szórakoztatóvá az írást a Silka szilikon neon ceruzafogóival! Ezek a többféle színben elérhető ceruzafogók nemcsak praktikusak, de igazán vidámak is, így garantáltan feldobják gyermeked iskolai napjait. A puha szilikon anyag kényelmes fogást biztosít, így segít megelőzni az írás közbeni fáradtságot és a helytelen ceruzafogás kialakulását.  A neon színek – zöld, lila, narancs és pink – nemcsak divatosak, de könnyen észrevehetők is, így a ceruzafogók mindig szem előtt lesznek. A ceruzafogó kialakítása ergonomikus, ezért tökéletesen illeszkedik a kis kezekhez, segítve ezzel a helyes írástechnika elsajátítását. Használata egyszerű: csak húzd rá a ceruzára, tollra vagy színes ceruzára, és máris kényelmesebbé válik az írás.  Ez a szilikon ceruzafogó tökéletes választás minden kisdiák számára, aki szeretne kényelmesen és helyesen írni. Ideális ajándék lehet iskolakezdésre, születésnapra vagy akár csak egy kis meglepetésként, hogy még élvezetesebbé tedd a tanulást és a rajzolást. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Puha szilikon anyag - Ergonomikus kialakítás - Neon színek: zöld, lila, narancs, pink - Segít a helyes ceruzafogás kialakításában - Könnyen használható bármilyen íróeszközön", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szilikon-neon-ceruzafogo-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99748", "title": "Tech Deck: Olimpiai játékok Párizs 2024 Sora fingerboard gördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-sora-jatekszett-20147445.jpg", "desc": "Dobd fel gyermeked játékidejét a Tech Deck Sora fingerboard gördeszka szettel! Ez a fantasztikus készlet mindent tartalmaz, amire szükség van ahhoz, hogy a kis deszkások izgalmas trükköket és mutatványokat hajtsanak végre. A szett része négy egyedi dizájnnal ellátott gördeszka, melyek színes és menő grafikákkal díszítettek, így minden kis skater kedvence lehet.  A gördeszkák mellett a csomag tartalmaz extra kerekeket, csavarokat és szerszámokat is, így a gyerekek saját maguk szerelhetik össze és alakíthatják ki a tökéletes deszkát. A Tech Deck fingerboardok minőségi anyagból készültek, amely biztosítja a tartósságot és a hosszú élettartamot. A kis méretű deszkák könnyen kezelhetőek, így a gyerekek gyorsan elsajátíthatják a különböző trükköket és technikákat. Ez a szett tökéletes ajándék minden kis gördeszka rajongó számára, akik szeretnék kipróbálni magukat a fingerboarding világában.   Jellemzők: - Négy egyedi dizájnú gördeszka - Tartalmaz extra kerekeket és csavarokat - Szerszámok a deszkák összeszereléséhez - Minőségi, tartós anyag - Könnyen kezelhető és irányítható", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-olimpiai-jatekok-parizs-2024-sora-fingerboard-gordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99821", "title": "Iskolai számegyenes csúszkával", "img": "https://www.jatekshop.eu/upload_files/products/552644-szamegyenes.webp", "desc": "A számegyenesek használata alapvető fontosságú az iskolai matematika tanulás során, különösen az alsóbb osztályokban, ahol a gyerekek megismerkednek a számokkal és azok helyzetével a számegyenesen. A Nebulo műanyag számegyenes kiváló eszköz az órai munkákhoz és gyakorláshoz. Strapabíró kialakításának köszönhetően hosszú távon is megbízhatóan szolgálja a tanulókat. Könnyen kezelhető, ami segíti a gyerekeket a számok gyakorlásában és megértésében.  A számegyenes egyedi kialakítása lehetővé teszi, hogy a gyerekek vizuálisan lássák és értsék a számok elhelyezkedését a pozitív és negatív skálákon. A skálák nullától húszig terjednek mind a pozitív, mind a negatív irányban, így segítve a gyerekeket abban, hogy megtanulják a számok közötti távolságokat és azok összehasonlítását. A számegyenesen található mozgatható áttetsző jelző zöld vonalával további segítséget nyújt a számok pontos helyzetének megértéséhez.  A számegyenes praktikus mérete 34x3 cm, ami lehetővé teszi, hogy könnyen hordozható legyen a gyerekek táskájában. Akár nagyobb füzetek között is elfér, így mindig kéznél van, amikor szükség van rá az órákon vagy otthoni gyakorlás során. Összességében a Nebulo műanyag számegyenes nemcsak egy tanulási eszköz, hanem egy segítőtárs is a matematika tanulásában és gyakorlásában, amely elősegíti a gyerekek matematikai képességeinek fejlődését és bizalmát az aritmetika terén.  - számegyenes - műanyagból - kiváló minőség - csúszkával", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiskolai-szamegyenes-csuszkaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99830", "title": "Cardex: Rózsaszín lufis közepes ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-diszzacsko-lufis-magenta-46744.webp", "desc": "Képzeld el a gyereked arcát, amikor meglátja ezt a lufikkal teli ajándéktáskát! A rózsaszín lufis ajándéktáska élénk színeivel és vidám mintájával azonnal magára vonja a figyelmet. Ez a közepes méretű, 17x10x23 cm-es táska tökéletes választás születésnapi ajándékokhoz vagy bármilyen más különleges alkalomra. A táska erős anyagból készült, így garantáltan kibírja az ajándék súlyát, legyen az játék, könyv, vagy bármilyen más meglepetés. A rózsaszín zsinórfül nemcsak szép, de kényelmes fogást is biztosít.  Jellemzők:  Méret: 17x10x23 cm Anyag: minőségi papír Vidám lufis minta Rózsaszín zsinórfül Tartós és strapabíró", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-rozsaszin-lufis-kozepes-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99973", "title": "Tech Deck: Handboard óriásdeszka Santa Cruz mintás gördeszka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-handboard-oriasdeszka-santa-cruz-spin-master.webp", "desc": "Dobd fel a mindennapjaidat a Tech Deck Santa Cruz Handboard-dal! Ez a menő kézi gördeszka a Tech Deck sorozat része, és a híres Santa Cruz Screaming Hand grafikával van díszítve, ami garantáltan magával ragadja a gyerekeket és a gördeszkásokat egyaránt. A Tech Deck Handboard segítségével könnyedén elsajátíthatod a legkülönlegesebb trükköket és ugrásokat, mintha egy valódi gördeszkával játszanál.  A Tech Deck Santa Cruz Handboard kiváló minőségű anyagokból készült, ami biztosítja a tartósságot és a hosszú élettartamot. A kerekek és a felfüggesztések úgy vannak kialakítva, hogy a lehető legjobb élményt nyújtsák, akár egyedül gyakorolsz, akár barátaiddal versenyzel. A kézi gördeszka mérete és kialakítása tökéletesen illeszkedik a kis kezekhez, így ideális választás a fiatalabb korosztály számára is.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és koncentrációját is. A Tech Deck Santa Cruz Handboard tökéletes ajándék minden kis gördeszkásnak és Santa Cruz rajongónak, akik szeretnék kipróbálni a trükközést egy menő kézi gördeszkával.  Jellemzők: Tartalma: 1 Tech Deck Santa Cruz Handboard Részletgazdag Santa Cruz Screaming Hand grafika Kiváló minőségű anyagokból készült Fejleszti a kézügyességet és a koncentrációt Tökéletes trükközéshez és gyakorláshoz Ajánlott életkor: 6 éves kortól Csatlakozz a Tech Deck gördeszkás közösséghez, és élvezd a trükközés minden pillanatát a Santa Cruz Handboard segítségével!", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-handboard-oriasdeszka-santa-cruz-mintas-gordeszka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00148", "title": "Luna: Wednesday kék tolltartó 19x10cm", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-penztarca-19x10cm-es-luna.webp", "desc": "Hozd el a sötét eleganciát mindennapjaidba ezzel a stílusos Wednesday pénztárcával! Ez a különleges kiegészítő tökéletes választás minden Wednesday Addams rajongónak, akik szeretnék magukkal vinni kedvenc karakterük misztikus hangulatát. A pénztárca előlapján Wednesday ikonikus figurája látható, fekete-fehér grafikával és a jellegzetes  Wednesday  felirattal, amely azonnal felismerhetővé teszi ezt a különleges darabot.  A pénztárca praktikus és divatos kialakítása biztosítja, hogy minden fontos iratod és pénzed biztonságban legyen. A belső tér több rekeszből áll, így könnyedén rendszerezheted a bankkártyáidat, készpénzedet és aprópénzedet is. A cipzáras záródás további biztonságot nyújt, hogy ne kelljen aggódnod értékeid elvesztése miatt.  Ez a pénztárca kiváló minőségű anyagokból készült, amelyek tartósságot és hosszú élettartamot biztosítanak. A kompakt méretének köszönhetően könnyedén elfér a táskában vagy akár a zsebedben is, így mindig kéznél lehet.  Jellemzők:  Stílusos Wednesday Addams design Praktikus belső rekeszek bankkártyák, készpénz és aprópénz számára Cipzáras záródás a biztonság érdekében Kiváló minőségű, tartós anyagokból készült Kompakt méret, könnyen hordozható", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-kek-tolltarto-19x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00243", "title": "Ars Una: Lamborghini többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tobbszintes-tolltarto-lamborghini.webp", "desc": "Fedezd fel a luxus és a funkcionalitás tökéletes kombinációját ezzel a Lamborghini függőleges tolltartóval! Ez az elegáns, fekete tolltartó a híres Lamborghini logóval díszítve biztosítja, hogy stílusosan és rendezetten tarthasd az írószereidet. A prémium megjelenésű tolltartó minden diák számára ideális, aki szereti a sportautók világát és értékeli a minőségi kiegészítőket.  A tolltartó praktikus cipzáras záródással rendelkezik, amely garantálja, hogy minden írószered biztonságban legyen és ne vesszen el. A tágas belső tér több rekeszből áll, így könnyedén elférnek benne a tollak, ceruzák, radírok és más kisebb iskolai kellékek. Az átgondolt elrendezés segít abban, hogy mindig gyorsan megtaláld, amire szükséged van, és rendezetten tarthasd a dolgaidat.  Ez a tolltartó nemcsak praktikus, hanem stílusos kiegészítője is lehet a mindennapjaidnak. Kompakt, függőleges méretének köszönhetően könnyedén elfér a hátizsákban vagy a táskában, így mindig kéznél lehet, amikor szükséged van rá.  Jellemzők: Tolltartó Lamborghini logóval Ceruzatartók: 30 db  Radírtartó: 4 db  Extra: plusz zseb további írószereknek  Méret: 155x225x45 mm  Súly: 268 gr", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00289", "title": "Dream Horse csillámos mazsorette pálca 1db", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-dream-horse-csillamos-mazsorette-palca.webp", "desc": "Ismerkedjetek meg a Dream Horse csillámos mazsorett pálcával, ami garantáltan elvarázsolja a gyerekeket! Ez a színes és csillogó pálca tökéletes választás, ha gyermeked szeret táncolni, forgatni, vagy csak egyszerűen szeretné elbűvölni barátait egy kis bűvészmutatvánnyal. A pálca tele van színes csillámporral, ami minden mozdulatnál szikrázó fényt bocsát ki, így igazán látványos élményt nyújt.  A Dream Horse csillámos mazsorett pálca különleges egyszarvú dizájnnal készült, ami még különlegesebbé és varázslatosabbá teszi. A pálcával való játék nemcsak szórakoztató, de segít fejleszteni a gyerekek finommotorikus képességeit és koordinációját is. Ráadásul, minden egyes pálcához ajándék poszter is jár, amivel gyermeked szobáját díszítheti.  Ez a pálca ideális ajándék születésnapokra, ünnepekre, vagy csak egy kis örömszerzésre. Hagyd, hogy gyermeked kreativitása szárnyaljon a Dream Horse csillámos mazsorett pálcával!  Jellemzők:  Színes és csillogó dizájn Egyszarvú minta Finommotorika és koordináció fejlesztése Ajándék poszter minden pálcához Ideális ajándék bármilyen alkalomra", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-horse-csillamos-mazsorette-palca-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00354", "title": "Lucky Games: 10 db-os dobókocka szett", "img": "https://www.jatekshop.eu/upload_files/products/51404a-lucky-g-dobokocka-szett-10dbos.webp", "desc": "A Lucky Games 10 db-os dobókocka szett tökéletes kiegészítő minden játékos számára, aki szeretne egy kis szerencsét hozó kockával feldobni a játékélményt! A szett tartalmaz 10 kiváló minőségű dobókockát, amelyek ideálisak kockapókerhez, iskolai feladatokhoz vagy bármilyen társasjátékhoz, ahol szükség van dobókockákra.  A kockák tartós anyagból készültek, ami biztosítja a hosszú élettartamot és a megbízhatóságot, így a szett többszöri használat során is megőrzi eredeti formáját és működését. Kiváló választás, ha szeretnéd bővíteni játékgyűjteményedet, vagy ha csak szükséged van extra dobókockákra egy nagyobb társasjátékhoz.  Legyen szó családi játékestekről, iskolai projektekhez vagy baráti összejövetelekről, a Lucky Games dobókocka szett minden helyzetben hasznos és szórakoztató kiegészítő. Szerezd be most, és tedd még izgalmasabbá a következő játékot!  Jellemzők: - Dobókocka szett - 10 db-os - kiváló minőség - klasszikus megjelenés", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flucky-games-10-db-os-dobokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kaszinó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00782", "title": "Smoothie készítő turmixgép fa kiegészítőkkel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-smoothie-keszito-turmix-jatekszett-kiegeszitokkel-9841.webp", "desc": "A Melissa & Doug Smoothie készítő turmixgép játékszett egy izgalmas és kreatív szerepjáték szett, amely lehetővé teszi, hogy a gyerekek saját  smoothie-kat  készítsenek, miközben fejlesztik a kézügyességüket és tanulnak a táplálkozásról. Ez a 24 darabos készlet számos kiegészítőt tartalmaz, beleértve egy élethű, forgatható turmixgépet, egy bögrét tetővel és szívószállal, valamint játékételeket, amelyek segítségével a gyerekek különböző smoothie-kat készíthetnek a fantáziájuk szerint.  A szett része többféle, fából készült szeletelhető gyümölcs és zöldség, mint például eper, banán, ananász és kelkáposzta levél. Ezen kívül található benne egy tejes doboz, egy fehérjepor tasak, valamint két kétoldalas bögrebetét, amelyek még élethűbbé teszik a smoothie-élményt. A gyermekek akár  rendeléseket  is felvehetnek a menükártyán, amely újraírható, így minden játék alkalmával változatos smoothie-kat készíthetnek a kis  vendégeik  számára.  A játék folyamán a gyerekek a fakéssel  felvághatják  a gyümölcsöket és zöldségeket, összekeverhetik őket a turmixgépben, majd a smoothie-t a bögrébe tölthetik, tetővel lezárhatják, és szívószálat is szúrhatnak bele, hogy még valósághűbb legyen az élmény. Ez a szerepjáték fejleszti a finommotoros készségeket, a számolást és a színekkel való ismerkedést is. Emellett elősegíti a gyerekek tápanyagokkal és egészséges étkezéssel kapcsolatos ismereteinek bővítését, miközben szórakoztató módon játszanak.  A játék tökéletes arra, hogy a gyerekek megtapasztalják a szerepjáték örömét, miközben tanulnak a tápanyagokról, gyümölcsökről és zöldségekről. Ez a készlet ideális otthoni játékhoz, de kiválóan használható óvodai környezetben is, hiszen segíti a társas készségek fejlesztését és a kreatív játékot.  Ez a turmixgép szett szórakoztató és oktató ajándék minden kis  séf  számára, aki szeretné felfedezni a konyhai játékokat és az egészséges étkezés világát.  Jellemzők: -24 darabos smoothie készítő játékszett -Fából készült, szeletelhető gyümölcsök és zöldségek (pl. eper, banán, ananász) -Turmixgép bögrével, tetővel és szívószállal -Újraírható menükártya a rendelések felvételéhez -Fejleszti a finommotoros készségeket, számolást és ismereteket a tápanyagokról", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmoothie-keszito-turmixgep-fa-kiegeszitokkel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01113", "title": "That', s not a hat: Ezt adom! társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/thats-not-a-hat-ezt-adom-tarsasjatek-ravensburger-2.webp", "desc": "A That s Not a Hat - Ez nem kalap! egy pörgős, szórakoztató memóriajáték, amely 3-8 játékos számára nyújt vidám kihívást. Ebben a játékban a memória és a figyelem áll a középpontban, így nemcsak a gyerekek, de a felnőttek számára is izgalmas kihívást jelent. A játék célja, hogy emlékezz arra, milyen tárgyakat adtak neked, miközben próbálsz meggyőzően visszaadni másoknak – vagy épp megúszni, ha nem tudod pontosan, mi van nálad!  A gyors tempójú játékmenet biztosítja, hogy senki se unatkozzon, és mivel csak 15 percet vesz igénybe egy parti, bármikor előveheted, hogy egy gyors nevetést hozz a család vagy a barátok közé. A játékmenet egyszerű, de annál izgalmasabb, ahogy a játékosok igyekeznek emlékezni a lapjaikra és blöffölni a többieket.  Jellemzők:  3-8 játékos számára 15 perces játékidő 8 éves kortól ajánlott Fejleszti a memóriát és a figyelmet Gyors, szórakoztató családi játék Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthat-s-not-a-hat-ezt-adom-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01443", "title": "Drakula vs Van Helsing társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/drakula-vs-van-helsing-tarsas-mandvvhrs.webp", "desc": "A Drakula vs Van Helsing társasjátékban két ikonikus karakter, Drakula gróf és Van Helsing professzor száll szembe egymással egy végső, izgalmas összecsapásban. Évekkel az első találkozásuk után, egy vitorlás hajó ismét az angliai Whitby partjainál köt ki – fedélzetén nem maradtak túlélők, és vér borítja a fedélzetet. A hajón baljóslatú, földdel teli ládákat találtak, amiből hamar kiderül, hogy Drakula gróf visszatért Angliába. A rettegő helyiek Van Helsing professzorhoz fordulnak segítségért, hogy megállítsa a vámpír grófot, mielőtt Whitby összes lakóját vámpírrá változtatná.  A játékban az egyik játékos Drakula, a másik pedig Van Helsing szerepét ölti magára. Van Helsing célja, hogy legyőzze Drakulát azáltal, hogy elfogyasztja a gróf életpontjait, míg Drakula győzelme akkor következik be, ha sikerül Whitby egy kerületének összes lakóját vámpírrá változtatnia, vagy ha életben marad a játék végéig.  A játék maximum 5 fordulóból áll, ahol felváltva kerülnek sorra a játékosok: kártyákat húznak, eldobnak, és végrehajtják a kártyák hatásait, amelyek befolyásolják a játék kimenetelét. A Drakula vs Van Helsing egy izgalmas, stratégiai játék, ahol minden lépés számít. Vajon Van Helsing képes lesz megállítani Drakulát, vagy a gróf ismét diadalmaskodik?  Jellemzők: - Kétszemélyes stratégiai játék - Van Helsing célja: legyőzni Drakulát - Drakula célja: vámpírrá változtatni Whitby lakóit vagy túlélni a játék végéig - 5 fordulós játékmenet - Gyors, izgalmas taktikai döntések - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdrakula-vs-van-helsing-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01692", "title": "Csodálatos pókember 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-photo-o-acsodalatospokember-k01692.webp", "desc": "Lépj be a Marvel univerzum izgalmas világába ezzel az 1000 darabos Csodálatos Pókember puzzléval! A Trefl által készített puzzle egy klasszikus képregényes stílusban mutatja be Pókembert akció közben, ahogy a vásznon átugorva megjelenik, körülötte pedig a legismertebb ellenfelei és barátai láthatók, köztük Zöld Manó, Doktor Oktopusz és Mary Jane. Ez a látványos és színes puzzle igazi kihívást jelent, miközben hűen visszaadja a Pókember-képregények dinamikus világát és vibráló színeit.  A puzzle darabjai prémium minőségűek és pontosan illeszkednek, így a kirakás élvezetes és hosszú órákra szórakozást nyújt, miközben fejleszti a koncentrációs képességet és a kézügyességet. Tökéletes választás a Marvel-rajongóknak és azoknak, akik szeretik a kihívást jelentő puzzle-élményeket. Az elkészült kép akár a szoba falán is helyet kaphat, dekorációként minden képregényrajongónak büszkesége lehet.  Jellemzők: - 1000 darabos, prémium minőségű puzzle - Színes, képregényes stílusú Pókember-illusztráció - Klasszikus Marvel karakterek és ellenfelek - Fejleszti a koncentrációt és a kézügyességet - Kész mérete: 68 x 48 cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-pokember-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01769", "title": "A Gyűrűk Ura - Párbaj Középföldéért", "img": "https://www.jatekshop.eu/upload_files/products/a-gyuruk-ura-parbaj-kozepfoldeert-k01769.webp", "desc": "A Gyűrűk Ura: Párbaj Középföldéért egy magyar nyelvű, kétfős stratégiai társasjáték, mely a népszerű 7 Csoda – Párbaj játékmenetét ülteti át a Gyűrűk Ura világába. A játék során az egyik játékos a Szövetség hősies erőit, míg a másik Szauron sötét hatalmát vezeti, és céljuk, hogy vagy felszabadítsák, vagy leigázzák Középföldét. A történetből ismert helyszíneken, mint Mordor vagy Rohan, taktikai döntések és okos manőverek segítségével próbálhatjátok meg elérni végső célotokat.  A játéktáblán területekért küzdhettek, ahol minden egyes döntés hatással van a végkimenetelre. Különleges kártyákat használhattok, hogy seregeket mozgósítsatok, erődöket építsetek vagy titkos taktikákat alkalmazzatok. A játékmenet változatos, hiszen minden egyes forduló új lehetőségeket nyit meg, és a játék kimenetele gyakran kiszámíthatatlan. Az erős stratégiai elem és a Gyűrűk Ura tematikája együtt garantálja az izgalmas és szórakoztató élményt.  Jellemzők: - Magyar nyelvű társasjáték - Játékidő: kb. 30 perc - Játékosok száma: 2 fő - Ajánlott életkor: 10+ - A 7 Csoda – Párbaj játékmenetén alapul  A TERMÉK NYELVE: MAGYAR", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-gyuruk-ura-parbaj-kozepfoldeert.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02198", "title": "Hiúzz egyet társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hiuzz-egyet-tarsasjatek.webp", "desc": "A Hiúzz egyet! egy szórakoztató, fordulatos kártyajáték, amelyben a stratégia és a lopás kerül a középpontba! A cél, hogy minél több kártyát gyűjts össze magad elé, mert ezek hozzák a pontokat. Azonban légy résen, mert a többiek bármikor elcsenhetik tőled ezeket a kártyákat, és akár a pontjaidat is! A játék egyszerű szabályai miatt könnyen tanulható, de a folyamatos rivalizálás miatt mindig izgalmas marad. Játszd ki a kezed okosan, lopj ügyesen, és szerezz annyi pontot, hogy te legyél a győztes. Tökéletes választás családi délutánokra és baráti összejövetelekre!  Jellemzők:  Gyors, pörgős kártyajáték Lopás és taktikai döntések 2-6 játékos részére 15-20 perces játékmenet Könnyen tanulható szabályok  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhiuzz-egyet-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}