{"items": [{"id": "J96699", "title": "Móra: Rotraut Susanne Berner - Téli böngésző", "img": "https://www.jatekshop.eu/upload_files/products/nh0080-teli-bongeszo.webp", "desc": "A  Téli böngésző  egy gyönyörűen illusztrált képeskönyv Rotraut Susanne Berner tollából, mely a karácsony közeledtével járó izgalmas városi forgatagot mutatja be. A könyv az  Évszakos böngésző  sorozat része, és ideális választás a 0-3 éves korosztálynak.  Az oldalakon megelevenedik egy városi környezet, amely a karácsonyi időszak izgalmát és forgatagát tükrözi. Az emberek ide-oda rohangálnak ajándékokért és más fontos dolgokért, és a hangulatot csak fokozza a lassan közeledő Mikulás jelenléte, aki minden oldalon megtalálható.  A lapozó kötésű könyv könnyen kezelhető a kisgyermekek számára, és lehetővé teszi, hogy interaktívan részt vegyenek a történetben. A gyönyörű illusztrációk megkapóan ábrázolják a városi karácsonyi hangulatot, és segítenek a gyerekeknek felfedezni és élményeket gyűjteni az ünnepi időszakról.  Összességében a  Téli böngésző  egy varázslatos és szórakoztató könyv, amely garantáltan elbűvöli és szórakoztatja majd a kisgyermekeket, miközben megteremti az ünnepi hangulatot és segít nekik felfedezni a karácsony varázsát.  A könyv magyar nyelvű.  Jellemzők: - Rotraut Susanne Berner - Téli böngésző - mérete: 25x33x1,2cm - 14 oldalas - lapozó  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-rotraut-susanne-berner-teli-bongeszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97911", "title": "PlayBox: Égkék modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472041-playbox-modellezo-gyurma-keke.webp", "desc": "A PlayBox Égkék Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma friss és égboltot idéző kék színben érkezik, ami nyugalmat és álmosságot sugall az alkotásoknak.  Ez a vibráló kék színű gyurma friss és dinamikus megjelenést kölcsönöz az alkotásoknak. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Égkék Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - kék színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-egkek-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97209", "title": "PlayBox: Natúr fa betűk 22mm-es méretben 300db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/natur-fa-betuk-300dbos-csomag-0689.webp", "desc": "Ismerd meg a PlayBox Natúr fa betűk csomagját, ahol a szórakozás találkozik a tanulással! Ez a 300 darabos, 22mm méretű betűkészlet remek eszköz arra, hogy a gyermeked játékosan ismerje meg az ábécét és gyakorolja a betűk felismerését. Legyen szó névcímkézésről, szóalkotásról vagy akár díszítésről, ezek a natúr fa betűk tökéletes kiegészítői lesznek bármilyen kreatív projektnak. A természetes faanyag biztonságos és tartós, így akár generációkon át is szolgálhatják a családot. A betűk egyszerűsége lehetővé teszi, hogy gyermeked szabadon festhesse, színezhesse őket, így még egyedibbé téve az alkotásait.  Jellemzők:  - 300 darabos betűkészlet - 22mm-es egyedi méretű fa betűk - Elősegíti az ábécé megismerését és a betűfelismerést - Natúr fa anyag a hosszú távú használatra - Személyre szabható és sokoldalúan felhasználható", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-betuk-22mm-es-meretben-300db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97709", "title": "PlayBox: Lila kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471743-playbox-lila-kartonpapir.webp", "desc": "A lila kartonpapír szett kiváló választás lehet, ha egy kreatív projekthez vagy dekorációhoz keres árnyaltabb és finomabb színt. A lila szín érzékenységet, spiritualitást és titokzatosságot sugallhat, így tökéletes választás lehet olyan alkotásokhoz, amelyekben ezeket az érzéseket vagy témákat szeretné kifejezni.  A 25 darab A/4-es méretű lila kartonlap lehetővé teszi számodra, hogy különböző kreatív projekteken dolgozz. A 180 grammos papír vastagsága megfelelő tartósságot és stabilitást biztosít, miközben könnyen vágható, hajtogatható és formázható. Így szinte bármilyen kézműves munka vagy dekoráció megvalósítható vele.  Használhatod a lila kartonpapírt például scrapbookoláshoz, üdvözlőkártyák vagy meghívók készítéséhez, díszcsomagoláshoz, vagy akár kisebb projektekhez, mint például egyedi dobozok vagy virágok készítése. A lila szín különleges hangulatot kölcsönöz ezeknek a projekteknek, így azok garantáltan fel fogják kelteni az érdeklődést és a tetszést.  Jellemzők: - lila kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97136", "title": "PlayBox: Pink Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-rozsaszin-2470436.webp", "desc": "A pink színt imádják a kislányok és nagyon jól fest minden alkotáson, ezért ideális választás a kis festőművészek számára. Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag rózsaszín szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pink-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97137", "title": "PlayBox: Lila Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-lila-2470437.webp", "desc": "Engedjétek szabadon a fantáziátokat ezzel a lenyűgöző lila vízfesték koronggal, ami minden kis művész színpalettájának ékköve lehet! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag lila szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97255", "title": "PlayBox: Fa gyöngyök pasztell színekben 250g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-kulonbozo-szinekben-es-formakban-pasztell-szinek-250g-0817.webp", "desc": "Ismerkedjetek meg a PlayBox fa gyöngyökkel, amelyek pasztell színeikkel azonnal elvarázsolják a kreatív lelkeket. Ebben a 250g-os csomagban különféle formájú és méretű gyöngyök találhatóak, így biztosítva, hogy minden gyermek megtalálja a számára tökéletes darabokat. A kifinomult pasztell paletta a tavaszi és nyári hangulatot idézi, tökéletes kiegészítőt alkotva a gyermekszobákban vagy a szezonális kézműves projektekben. A természetes fa anyag melegséget és textúrát ad az alkotásoknak, miközben biztonságos és kellemes tapintású a kis kezek számára. A gyöngyök segítségével a gyerekek fejleszthetik színfelismerésüket, finommotoros készségeiket és a mintaalkotás képességét. Alkossatok együtt egy gyöngyfűző party keretében, és hagyjátok, hogy a PlayBox fa gyöngyök pasztell színei életre keljenek a gyerekek képzeletében!  Jellemzők:  - Változatos pasztell színek és formák a kreatív designhoz - 250g-os készlet sokféle projekthez - Természetes fa anyag a biztonságos és kellemes tapintásért - Segíti a színfelismerés és finommotoros készségek fejlődését - Ideális otthoni és oktatási környezetben egyaránt", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gyongyok-pasztell-szinekben-250g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97143", "title": "PlayBox: Barna Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-barna-2470443.webp", "desc": "Hozzátok el a föld és a természet meleg színeit otthonotokba ezzel a barna vízfesték koronggal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag barna szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-barna-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97992", "title": "PlayBox: Öntapadós ezüst csillagok 288db-os 13mm", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-ezust-csillagok-288db-2550002.webp", "desc": "Ezek a kis, ámde határozott jelentésű csillagok 13 milliméteres átmérőjükkel tökéletesen illeszkednek bármilyen felhasználási területhez. Az elegáns ezüst szín és a kifinomult méret kombinációja teszi ezeket a csillagokat egyedülállóvá és elragadóvá. Öntapadós hátlapjuknak köszönhetően könnyen felragaszthatók bármilyen sima felületre, így alkotótevékenységei vagy dekorációs ötletei pillanatok alatt varázslatosan megújulnak.  Ezek az ezüst csillagok nem csupán fényt és csillogást visznek az életébe, hanem stílust és eleganciát is. Legyen szó bármilyen alkotómunkáról vagy dekorációs projektjéről, ezek a csillagok azonnal feldobják és emelik ki az összhatást. Ne habozzon, hogy felhasználja őket, és tapasztalja meg, hogyan változtatják át mindennapi tárgyait ragyogó ékszerré!  Jellemzők: - Öntapadós csillagok - Ezüst színben - 288db-os - 13mm-es átmérő - Ragyogó szín", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-ezust-csillagok-288db-os-13mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96880", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy sablon kártyák 110 motívummal", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-sablon-kartyak-110motivummal-1404.webp", "desc": "A PlayBox vasalható gyöngy sablon kártyái kiváló útmutatást nyújtanak a gyerekeknek, hogy hogyan hozzanak létre színes és ötletes gyöngyműveket. A 110 különböző motívumot tartalmazó kártyák inspiráló ötleteket kínálnak a legkülönfélébb alkotásokhoz, mint például édességek, állatfigurák, járművek és sok más. Ezek a sablonok segítik a gyerekeket abban, hogy megtanulják, hogyan kell a gyöngyöket elrendezni az alaplapokon, és hogyan alkossanak meg határozott mintákat.  A készletben szereplő motívumok változatosak, így mindenki találhat magának megfelelőt, legyen szó fiúkról vagy lányokról. A sablonok használata közben a gyerekek javíthatják a finommotoros készségeiket, a szín- és forma-összehasonlítás képességüket, valamint a követési és megfigyelési készségeiket is. A sablonok különféle nehézségi szinteket kínálnak, így kezdők és haladó gyöngyfűzők is élvezhetik.  Jellemzők:  - 110 különböző vasalható gyöngy sablon motívum - Széleskörű témák és minták - Fejleszti a finommotorikus készségeket és a vizuális követést - Segíti a szín- és forma-összehasonlítást - Szórakoztató és tanulást segítő tevékenység gyerekek számára", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongy-sablon-kartyak-110-motivummal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97766", "title": "PlayBox: Lila vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471818-lila-vizfestek-korong-44mm.webp", "desc": "Fedezd fel a PlayBox Lila Vízfestékkorongot, ami a kreatív alkotásokhoz szükséges tökéletes kiegészítő! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A lila vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Lila Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lila vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96963", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os világos bézs színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-vilagos-beige-szinben.webp", "desc": "Készítsétek el együtt gyermekeddel a legszebb, legkreatívabb műveket a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amelyeket kifejezetten a környezettudatosság jegyében alkottak meg. Ezek a cukornádból készült gyöngyök nemcsak hogy óvják bolygónkat, de órákig tartó szórakozást is garantálnak. A csomag világos bézs / beige színű gyöngyöket tartalmaz. A szetthez csak egy vasaló és gyermeked kreativitása szükséges. Az egyszerű használatnak és a 5 mm-es méretnek köszönhetően már az ötéves korosztály számára is ajánlott, fejlesztve a finommotorikát és a szín- valamint formafelismerő képességeket. A PlayBox Go Green gyöngyei teljes egészében cukornádból készülnek, az így kapott bioműanyag pedig fenntarthatóbbá teszi a gyártást és hozzájárul a CO2 gáz kibocsájtásának csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagos-bezs-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98017", "title": "PlayBox: Mágnes korongok 15-20mm-es 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/magneses-korongok-24db-15-es-20mm-9080002.webp", "desc": "Fedezd fel a Playbox mágneskorong szettet, amely 24 darabos kiszerelésben kínál két különböző méretű, 15 mm és 20 mm átmérőjű mágneseket. Ezek a korongok ideálisak mindenféle kézműves és otthoni projekthez, ahol fontos a tárgyak gyors és hatékony rögzítése.  A mágnesek erőteljes tartással rendelkeznek, ami lehetővé teszi, hogy könnyedén rögzítsd velük a papírokat, fényképeket vagy akár kisebb tárgyakat mágneses táblákhoz és más fémfelületekhez. Használhatod őket az irodában a fontos emlékeztetők kiemelésére, a konyhában receptek rögzítésére a hűtőre, vagy akár műhelyekben szerszámok apró alkatrészeinek rendezett tárolására.  Jellemzők: - Két különböző méret: 15 mm és 20 mm - 24 darabos kiszerelés - Erős tapadás a megbízható rögzítés érdekében - Univerzális felhasználás: otthon, iskolában, műhelyben vagy irodában - Ideális fényképek, jegyzetek és egyéb tárgyak mágneses felületre történő rögzítésére", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-magnes-korongok-15-20mm-es-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98378", "title": "Bestway: Úszó vegyszeradagoló 12,7cm", "img": "https://www.jatekshop.eu/upload_files/products/58210-bestway-uszo-vegyszeradagolo.webp", "desc": "Ismerd meg az úszó vegyszer adagolót, amely könnyű és hatékony megoldást kínál a medence vízének tisztán és frissen tartására! Ez az adagoló speciálisan 2,5 cm-es (1 hüvelykes) vegyszertabletták adagolására tervezett, így ideális választás a medence vízének kezelésére.  Az adagoló kibocsátott vegyszermennyiségét könnyen szabályozhatod egy állítható tárcsával, így teljes kontroll alatt tarthatod a víz tisztaságát és klórozottságát. Fontos megjegyezni, hogy a csomag nem tartalmazza a vegyszertablettákat, így azt külön kell beszerezned.  Az adagoló összehúzódó kialakítása lehetővé teszi, hogy könnyen illeszkedjen a medence vízébe, és biztosítsa a stabil és hatékony működést. Egyszerűen csak helyezd be az adagolót a vízbe, és hagyd, hogy végezze a munkáját a víz tisztaságának fenntartása érdekében.  A csomag tartalma egy úszó vegyszer adagoló, amely praktikus és hasznos kiegészítője lehet medencéd környezetbarát és hatékony kezelésének. Szerezd be most, és élvezd a tiszta és friss medencevizet egész nyáron! Jellemzők: vegyszertabletták adagolása, állítható vegyszermennyiség, összehúzódó kialakítás.  Jellemzők: - 2,5 cm-es (1 hüvelykes) vegyszertabletták adagolására - A kibocsátott vegyszermennyiséget állítható tárcsával szabályozhatja - Tablettákat nem tartalmaz - Összehúzódó kialakítás - Tartalom: Egy úszó vegyszeradagoló - mérete: 12,7cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-uszo-vegyszeradagolo-12-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98437", "title": "Bestway: Puffy Pals™ fürdőjátékok többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-felfujhato-kisallatok-vizijatek-34030.webp", "desc": "Fedezd fel a Bestway® Puffy Pals™ fürdőjátékok vidám világát, amelyek garantáltan örömet hoznak minden kis víziszerető számára! Legyen szó a kis Yeti-ről, a bájos Egyszarvúról, a kedves Narválról, vagy a mókás Szörnyről, ezek a színes és barátságos lények biztosan megdobogtatják gyermeked szívét. Minden játék élénk színekkel és kedves kis arcokkal van ellátva, amelyek vonzzák a gyerekek figyelmét és serkentik a kreativitást játék közben.  A Bestway® Puffy Pals™ játékok strapabíró PVC-ből készültek, így kiválóan ellenállnak a gyakori használatnak és a vízi környezetnek. Könnyen felfújhatók és kompakt méretük miatt könnyen tárolhatók vagy magaddal viheted őket a strandra vagy a medencéhez. Minden figura egyedi méreteket és formákat kapott, így tökéletes társai lesznek gyermekednek a pancsolás minden pillanatában.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Színes és barátságos dizájn, amely felkelti a gyerekek érdeklődését - Strapabíró PVC anyag a tartós használathoz - Különböző méretek és formák a változatos játékélményért - Könnyen felfújható és hordozható - Alkalmas 4 hónapos kortól, tökéletes választás a legkisebbek számára is", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-puffy-pals-furdojatekok-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97503", "title": "Spirit: All Star hengeres tolltartó négyéle változatban 7x7x21cm", "img": "https://www.jatekshop.eu/upload_files/products/408692-spirit-tolltarto-all-star-negyfele.webp", "desc": "Szervezd tollaidat a személyiséged szerint ezzel a Spirit All Star hengeres tolltartóval, mely elérhető négyféle változatban: cicás, tündéres, sportautós és focimintás! Ezek a stílusos és praktikus tolltartók nem csupán egy egyszerű tárolódobozok, hanem igazi kifejeződései az egyéniségednek.  A kiváló minőségű, 7x7x21cm-es poliészter anyagú tolltartók tökéletesen alkalmasak mindennapi használatra. Minden változat egy cipzáras zsebet tartalmaz, melyben kisebb írószereket vagy apróbb tárgyakat is tárolhatsz.  Válaszd ki a kedvenc mintádat a cicás, tündéres, sportautós vagy focimintás változatok közül, és tedd egyedivé az íróasztalodat vagy az iskolai felszerelésedet! Legyen szó a kedvenc állatodról, a mesés világról, a sport szeretetéről vagy a futball szenvedélyről, ezzel a Spirit All Star tolltartóval mindig ki tudod fejezni önmagad!  Az ár 1 db-ra vonatkozik. A választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - All Star hengeres tolltartó - többféle változatban - mérete: 7x7x21cm - kiváló minőség - elérhető változatok: Cicás, tündéres, sportautós, focimintás", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-all-star-hengeres-tolltarto-negfyele-valtozatban-7x7x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98175", "title": "The Littlies: Boldog Szülinapot 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/szulinapos-matricak-000646975.webp", "desc": "A Boldog Szülinapot 3D Pufi Matrica Szett tökéletes kiegészítő minden születésnapi bulihoz, ahol a kreativitás kerül előtérbe! Ebben a szettben minden megtalálható, ami egy vidám és színes születésnapi ünnepséghez szükséges, így az ünneplés hangulata garantáltan még felejthetetlenebbé válik.  A matricák között szerepelnek szülinapi torták, ajándékcsomagok, party kalapok, és sok más izgalmas design, melyekkel könnyedén dekorálhatók meghívók, ajándékok vagy akár a szobadekoráció is. A 10x22 cm méretű ív bőven elegendő matricát tartalmaz, hogy mindenki megtalálja a számára leginkább tetsző darabokat.  Jellemzők: - Színes és tematikus matricák - 3D pufi dizájn, ami élénk és figyelemfelkeltő megjelenést biztosít - Magas minőségű anyagokból készült - Sokoldalú felhasználási lehetőségek, tökéletes ajándékok, meghívók, vagy akár szobai dekorációk díszítésére", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-boldog-szulinapot-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98731", "title": "Mini retro játékkonzol többféle változatban - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/mini-retro-jatekkonzol-tobbfele-c19090.webp", "desc": "Fedezd fel ezt a Mini Retro Játékkonzolt, amely egy kulcstartóra szerelt, hordozható kis készülék, többféle színben és dizájnban elérhető, tökéletes választás a videojáték-rajongóknak! A konzol 23 beépített klasszikus játékot tartalmaz, így bárhová magaddal viheted és bármikor élvezheted a retró játékélményt. A kompakt méretével ez a kis konzol könnyen elfér a zsebedben vagy akár a kulcscsomódon is, így tökéletes társ lehet utazások során, várakozási időkben vagy egyszerűen csak a szabadidő kellemes eltöltésére. A készülék egyszerű kezelőfelülettel rendelkezik, amely ideális minden korosztály számára. A konzolok választható színei és a játékok széles választéka biztosítják, hogy mindenki megtalálja a számára leginkább tetsző kombinációt, legyen szó gyerekekről vagy felnőttekről. A konzolok kijelzője és gombjai úgy lettek kialakítva, hogy a játékélmény minden helyzetben kényelmes és élvezhető legyen. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 23 beépített játék - Kompakt, kulcstartónak is használható - Egyszerű kezelőfelület - Többféle szín és dizájn - Ideális utazáshoz, várakozáshoz vagy szabadidős tevékenységhez - Alkalmas minden korosztály számára", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-retro-jatekkonzol-tobbfele-valtozatban-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98283", "title": "Luna: Pókember henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-henger-alaku-fem-persely-10x15cm-8381.webp", "desc": "Indítsd el gyermeked spórolási kalandját a Pókember henger alakú fém persellyel! Ez a vagány és menő persely minden kis Pókember rajongó szívét meghódítja. A persely dizájnját a népszerű szuperhős, Pókember díszíti, akinek dinamikus és színes megjelenése azonnal magára vonja a figyelmet. A tartós fém anyagból készült persely hosszú élettartamot biztosít, és biztonságban tartja a gyermek megtakarításait. A 10x15 cm-es méret ideális arra, hogy az aprópénzeket és kisebb papírpénzeket összegyűjtsék benne. A persely csak konzervnyitóval nyitható, így garantáltan védelmet nyújt a megtakarításoknak, és segít a gyermeknek megtanulni a pénz értékét és a spórolás fontosságát. Ez a persely nemcsak praktikus, de szuper dekorációs eleme is lehet a gyerekszobának. Tökéletes ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra.  Jellemzők:  - Méret: 10x15 cm - Anyag: Fém - Pókember dizájn - Tartós és ellenálló - Csak konzervnyitóval nyitható", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97595", "title": "Spirit: Asztali több rekeszes írószertartó pasztell kék", "img": "https://www.jatekshop.eu/upload_files/products/asztali-rendezo-pasztell-kek-409026.webp", "desc": "Felejtsd el az asztali rendetlenséget ezzel a pasztell kék, több rekeszes írószertartóval! Kiváló minőségű műanyagból készült, ami biztosítja a tartósságot és a hosszú élettartamot. Az elegáns pasztell kék szín friss és modern megjelenést ad az íróasztalodnak, miközben segít rendszerezni a különböző irodai eszközöket. Öt különböző méretű rekeszt kínál, amelyek tökéletesek ceruzák, tollak, jegyzetek, gemkapcsok és egyéb apróságok tárolására. Kompakt mérete (21,5x12x8,5 cm) révén kevés helyet foglal, de mégis minden szükséges eszköz kéznél lesz. Ideális választás irodai és otthoni használatra, valamint diákok számára is.  Jellemzők: - Kiváló minőségű műanyag - Öt különböző rekesz különféle tárgyak számára - Méretek: 21,5x12x8,5 cm - Praktikus ceruzatartó - Modern, pasztell kék dizájn", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-tobb-rekeszes-iroszertarto-pasztell-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}]}