{"items": [{"id": "J45446", "title": "Micimackó mézes csuporral játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-mezescsuporral-jatekfigura-bullyland.webp", "desc": "Azt minden felnőtt és gyermek egyöntetűen tudja, hogy Micimackó kedvenc eledele a méz. A kedves kis medvebocs gyakorta kerül bajba torkossága miatt, néha beszorul valahová és néha a méhecskék elől kell menekülnie, de a végén mindig sikerül neki megszereznie kedvenc elemózsiáját. Ez a rendkívül részletgazdagon kidolgozott, kézzel festett figura tökéletes mása a mesében látható kedves karakternek, mely bármilyen figuragyűjtemény csodás dísze lehet. A Bullyland saját fejlesztésű műanyagából készült játék PVC és ftalát mentes, így kicsik és nagyok számára egyaránt remek ajándék.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,1cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-mezes-csuporral-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Micimackó játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45879", "title": "Beach Ball szivárvány színű röplabda 216mm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-beach-ball-szivarvany-szinu-216mm.webp", "desc": "Beach Ball szivárvány színű röplabdán megtalálhatók a hivatalos strandröplabdán is fellelhető vonalak, de további dizájnként szivárvány színekben pompázó külsőt is kapott. Hívd össze barátaid és játszatok le egy izgalmas röplabda mérkőzést akár otthon, akár a nyaralás alkalmával. A labda 216mm-es átmérője megegyezik a hivatalos strand-röplabdákéval. Anyaga strapabíró, de ugyanakkor rugalmas gumi annak érdekében, hogy a játék során a lehető legkönnyebben passzolhassatok.  Jellemzők:   - Méret: Ø 216 mm - Anyaga: gumi", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeach-ball-szivarvany-szinu-roplabda-216mm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52330", "title": "Fa sakk készlet 24x24cm műanyag figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/fa-sakk-keszlet-25x26x2cm.webp", "desc": "Hívd ki barátaidat egy izgalmas játékra! A klasszikus sakk játékban egyszerre ketten játszhatna kés küzdhetnek meg egymással, amely során szükségük lesz a taktikai-stratégiai érzékükre, valamint az ellenfelet is minél gyorsabban ki kell ismerni. A különböző bábukkal eltérő módon mozoghatnak pályán a játékosok, a cél pedig az, hogy az ellenfél királyát olyan helyzetbe hozzuk amiben már nem tud sehová sem lépni. A remek minőségű, fából készült sakk készlet remek alkalmat ad egy izgalmas játékra!  Jellemzői: - 32db műanyag sakkfigurával - Fa sakktáblával - Minőségi anyagból - Összecsukható kivitelezés - műanyag figurákkal - Barna-fehér színkombináció - Tábla mérete: 24x24x1cm", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-sakk-keszlet-25x26x2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52500", "title": "Sofia Fashion Show Szupersztár baba 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-fashion-show-szupersztar-baba-2-valtozatban.webp", "desc": "Gyönyörű csillogó ruhában lehet a tiéd ez a bájos Sofia baba, melyből két változatot is beszerezhetsz az izgalmas játékhoz. A baba kiegészítőkkel együtt érkezik hozzád, így táskák, tiara, nyaklánc, magassarkú és fésű is a szett része, mellyel a frizuráját is elkészítheted pillanatok alatt. A mozgatható végtagokkal rendelkező baba a kislányok nagy kedvence lesz, mellyel felvonulhatnak a vörös szőnyegen, igazi szupersztárhoz méltón! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia divatbaba - Kézitáskákkal - Magassarkú cipővel - Nyaklánc ékszerrel - Tiarával és fésűvel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-fashion-show-szupersztar-baba-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53592", "title": "LENA: Óriás markoló fekete/sárga 65cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-exkavator-fekete-sarga.jpg", "desc": "Egy kupac homok vagy egy nagy adag sóder az amit el kell rámolni? Egy percig se aggódj, hiszen ezzel a szuper markolóval pillanatok alatt elrámolhatod. A járgány erős acél tengelyeket kapott, így akár egy száz kilós teher sem kottyan meg neki. Egy olyan ügyes kis munkás, mint te könnyedén képes kezelni a markolókanalat is, aminek a segítségével szép kis gödröt áshatsz a homokozóban. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás markoló - Funkcionáló markoló résszel - Acél tengellyel - Mérete: 65 x 27 x 32 cm - Teherbírása 25 kg - Anyaga: műanyag", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-markolo-fekete-sarga-64cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56103", "title": "Marvel: Miles Morales Pókember maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-miles-morales-maszk-e3662.jpg", "desc": "Miles Morales a Marvel Univerzum újdonsült pókembere ezúttal gyermeked játékbirodalmában is megjelenhet és a maszk segítségével egy igazán izgalmas szerepjátékban vehet részt, amelyben kedvenc szuperhőse legjobb jeleneteit és akcióit játszhatja el otthonában. A műanyagból készült, részletgazdag kidolgozottsággal bíró maszk egy gumis rögzítéssel lett ellátva amely tépőzárral záródik és könnyedén méretre igazítható. A maszkot akár farsang vagy Halloween ideje alatt is használhatja, hiszen teljes egészében eltakarja az arcát, így a barátai nem fogják tudni, hogy valójában ki rejtőzik a maszk mögött.  Jellemzők:  - Miles Morales Pókember maszk - Standard méret - Állítható tépőzáras pánt - Anyaga: Műanyag", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-miles-morales-pokember-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56876", "title": "Barbie Dreamtopia: Barbie szivárvány sellő sátor", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dreamtopia-sello-barbie-sator.webp", "desc": "Ez a csodálatosan szép sátor a népszerű Barbie Dreamtopia meséből ábrázolja a gyönyörű Szivárvány sellő Barbie-t. A sátor remek választás otthonra a kertbe, kirándulásokhoz vagy akár a strandra a nap elleni védelemre. A Barbie sátor könnyen és gyorsan felállítható, csak a merevítő rudakat kell összeilleszteni és kifeszíteni vele a sátrat két oldalról. A strapabíró poliészter anyag ellenáll az esőnek, a napnak és a szélnek is. A sátor egy praktikus kis zsákban érkezik, melybe bármikor visszacsomagolhatjuk, hogy könnyű legyen a szállítása és a tárolása.  Jellemzők: - Barbie Dreamtopia: Sellő Barbie sátor Anyaga: poliészter és műanyag rudazat Mérete: 120x120x87cm", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-barbie-szivarvany-sello-sator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59556", "title": "Színes zsírkréta készlet 12 db-os", "img": "https://www.jatekshop.eu/upload_files/products/00064635-luna-zsirkreta-keszlet-15dbos.webp", "desc": "A zsírkréták a kisiskolások és óvodások kedvenc rajzeszközei közé tartoznak, ha pedig egy ilyen készletet keresel gyermeked számára, jó helyen jársz. Ez a zsírkréta szett összesen 12 db színes zsírkrétát tartalmaz, melyeknek a színe a papíron is ugyan ilyen élénken fog, így nem kell emiatt aggódnod. Könnyen lehet akár hegyezni is, és tökéletese lehet színezéshez agy rajzoláshoz is. Használat után visszahelyezhető a dobozába, így nyugodtan tárolható, foltok nélkül.  Jellemzők: - zsírkréta szett - 12 db-os kiszerelés - élénk színek - 9cm-es hossz", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-zsirkreta-keszlet-12-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59389", "title": "Színes agyag gyurma 11db-os szett 500g", "img": "https://www.jatekshop.eu/upload_files/products/luna-szines-gyurma-agyag-11dbos-500g-9409.webp", "desc": "Ezzel a különleges agyag gyurmával szinte szárnyalhat gyermeked képzelőereje és saját kezűleg alkothat meg bármit, ami a fantáziájában megszületett és az agyag gyurma tulajdonságainak köszönhetően akár egy díszként is felhasználhatja a szobájában. A gyurma kibontása pillanatában kiválóan formázható és alakítható, de ha elkészült a tárgy, 24 óra alatt keményre köt így káprázatos és tartós alkotásokat készíthet gyermeked kézművesen akár otthon, akár az iskolai technika órák során.  Jellemzők:  - Színes agyag gyurma - 11db különböző színű alapanyag - Nettó tömeg: 500g - Káros anyagot nem tartalmaz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-agyag-gyurma-11db-os-szett-500g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62121", "title": "Zöld szemétszállító teherautó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413484-1.webp", "desc": "A különböző teherautók mindig nagy érdeklődést keltenek a gyermekekben, ami nem is meglepő, hiszen hatalmas és erős munkagépekről van szó. Most egy hulladék szállító teherautót szerezhetsz be gyermeked számára, mely nagy örömet okoz majd neki, hiszen egy nagyon feltűnő zöld színben érkezik, mely ráadásul nagyon részletes kialakítást kapott, így téve lehetővé a teljesebb játék élményét. A teherautó kerekei forognak, így gyermeked rengeteget szórakozhat majd vele, miközben az egész házon végig gurul vele.  Jellemzők: - Szemétszállító teherautó - zöld színben - guruló kerekekkkel - élénk színben - részletes kivitelezés - mérete: kb 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-szemetszallito-teherauto-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62456", "title": "Fisher-Price: Wonder Makers tengerparti bungaló építő készlet 35db-os - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/wonder-makers-tengerparti-bungalo-epito-szett-35db-os.webp", "desc": "A Wonder Makers építőjátékok remekül ötvözik a fa és a műanyag elemeket, ezzel is elképesztő nagy szabadságot adva a gyerekeknek, hogy azt építhessenek a darabokból amit csak akarnak. Ebben a dobozban harmincöt darabből egy vagány kis tengerparti bungalót építhetnek össze, a két figura számára, skik egy vagány kis kocsival érkeznek a szálláshelyre, hogy egy kis szörföléssel töltsék az idejüket. A Wonder Makers egy igazán új megközelítése az építő játékoknak, amely lehetővé teszi, hogy ugyanazon elemekből építsenek pályát, mint amelyekből épületeket, ezzel is fejlesztve a gyerekek kreativitásukat és a finom-motorikus készségeiket.  Jellemzők: - Wonder Makers építő szett - Tengerparti bungaló - 2 figurával - 1 autóval - Kiegészítőkkel - Építőelemek száma 35 db", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wonder-makers-tengerparti-bungalo-epito-keszlet-35db-os-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62824", "title": "Playgo: Rocksztár bébi elektromos gitár fényekkel és hangokkal", "img": "https://www.jatekshop.eu/upload_files/products/rockstar-bebi-elektromos-gitar.webp", "desc": "A kisbabákról egyetlen pillant alatt lehet egy igazi rocksztár, csak a kezei közé kell adni ezt a mókás játékot. Ennek a bébijátéknak a használatával könnyedén fel lehet kelteni a gyerekek figyelmét az élénk színeknek köszönhetően. A fények és a hangok segítségével pedig hosszú távon is le lehet őket kötni. A játék használata közben remekül fejlődik motorikus és logikai képessége. Műanyag, szép színekből összeállított gitár a kicsik nagy kedvence lesz. A bébijáték mosolygó csillagát megnyomva különböző gitár szólamokat játszik, a színes gombokra pedig különböző gitár hangokat hallat.  Jellemzők: - Rocksztár bébi elektromos gitár - Élénk színekkel - Fényekkel és hangokkal - 2 db AA ceruzaelemmel működik - Anyaga: műanyag", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-rocksztar-bebi-elektromos-gitar-fenyekkel-es-hangokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62988", "title": "Szerszámkészlet tárolóban kiegészítőkkel 18 db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkk071871-mktoys-szerszamkeszlet-taroloban-18dbos.webp", "desc": "A gyermekek nagyon szeretnek új dolgokat felfedezni, éppen ezért rengeteg játék közül lehet válogatni, melyekkel fejlődhetnek és tanulhatnak. Most egy szerszámos készletet hoztunk el, mely kifejezetten hasznos lehet majd, hiszen különböző szerszámokat ismerhet meg, melyekkel megjavíthatja a dolgokat melyek elromlottak. Nem csak új dologgal ismerkedhet meg, de fejlődhet gondolkodása motorikus mozgása és látása is, köszönhetően a színes kivitelezésnek, ráadásul megtanulhat rendet tartani és rendszerezni is általa.  Jellemzők: - szerszámkészlet  - tároló dobozzal - kiváló minőség - 18 db-os kiszerelés - színes kivitelezés", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamkeszlet-taroloban-kiegeszitokkel-18-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62887", "title": "Játék fánkok gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/szines-fankok-gyerekeknek.webp", "desc": "A színes cukormázzal és dekorációval díszített fánkok láttán mindenkinek összefut a nyál a szájában, a gyerekek pedig ezzel a nagyszerű készlettel nyithatják meg a saját játék cukrászdájukat, de remekül fel lehet őket szolgálni egy jó hangulatú teázás mellé is. A rendkívül részletesen kidolgozott játék sütemények izgalmas játéklehetőséget kínálnak a kislányok számára, akik épp úgy felhasználhatják ezeket a játékkonyhájukban, mint az elképzelt cukrászda eladópultján.  Jellemzők: - Játék fánkok - Többféle változatban - Élethű kidolgozással", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-fankok-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65251", "title": "Gyógyítsd meg a kiskutyám! mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/gyogyitsd-meg-a-kiskutyam-mesekonyv.webp", "desc": "Lili nagyon várja már az iskolát, akárcsak azok a gyerekek akiknek ebből a mesekönyvből felolvasnak, így egészen biztos, hogy tetszeni fog nekik a történet. Amíg Lili nem hete suliba, addig Pitypanggal jár a kutyaiskolába, ám sajnos a kiskutya lábát hazafelé menet megvágja egy üvegszilánk. Pitypangnak állatorvoshoz kell menni, hogy meggyógyítsák. Lili pedig tesz róla, hogy ne szemeteljenek az emberek, és ne történhessen máskor ilyen! A tanító néni segítségével megnyerik a papírgyűjtő versenyt, és nemcsak Pitypanggal ismerkedik meg az egész osztály, de még az állatmenhelyre is eljutnak. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 21x26cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyogyitsd-meg-a-kiskutyam-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67653", "title": "T-Rex dinoszauruszos gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-dinoszauruszos-bicikli-14es-614lds.webp", "desc": "Gyerkőcödnek keresed a megfelelő biciklit? Szerezd be neki ezt a dinoszauruszok által díszített kerékpárt, mely 16-os méretével 118 cm-től 140 cm-es magasságig tökéletes választás lesz. A kerékpár első és hátsó féket is kapott, valamint mankókerekeket is, amik segítenek a kezdő bicikliseknek az egyensúly megtartásában. Ha épp esős időben tekerne gyermeked a sárvédők is nagyon hasznosak lehetnek, hiszen felfogják a felcsapódó vizet és sarat is, láncvédője pedig segít elkerülni azt, hogy a lánc bekapja a nadrág szárát egy rossz mozdulat alkalmával.  Jellemzők:  - T-rex  design - Kerékméret: 16”  - Segédkerekek - Patkófék elöl-hátul - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 58490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-dinoszauruszos-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67021", "title": "Hungarocell díszíthető tojás 90mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/646587-luna-hungarocell-diszitheto-tojas.webp", "desc": "A kreativitás rengeteg módon megmutatkozhat, amikhez rengeteg eszközt beszerezhetünk, mint például ez a hungarocell tojás, melyekből különleges díszeket lehet készíteni. A hungarocell ugyanis nagyon jól kezelhető, hiszen könnyű, és akár ragaszthatunk is rá ragasztó pisztoly segítségével, szúrhatunk bele különböző díszeket vagy tűket, és akár ki is festhetjük, így szinte bármit elkészíthetünk belőle. Akár koszorúkra is feltehetjük kidíszítve, valamint húsvéti, tavaszi díszeket is készíthetünk belőle otthonunkba. Most egy 9 cm-es magasságú tojást szerezhetsz be, mely rengeteg lehetőséget nyújt számodra is.  Jellemzők: - hungarocell tojás - 9 cm-es - kiváló minőség - 1 db", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-diszitheto-tojas-90mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67955", "title": "Kitty Race társasjáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kitty-race-tarsasjatek.webp", "desc": "A Kitty Race egy izgalmas verseny társasjáték, ahol az nyer, aki elsőként ér célba, de vigyázni kell az olajfoltokkal és az előre nem látható eseményekkel. A sok mókával fűszerezett játékban kártyákkal hozhatunk létre mindig különböző utakat amelyen a lángoló autókban száguldó macskák versenyezhetnek. A számozott kártyákat használhatjuk az előrehaladáshoz és a speciális kártyákat pedig arra, hogy lassítsák a ellenfelek. A játék célja az, hogy előrehaladjunk az út mentén a számozott kártyák lejátszásával anélkül, hogy bele csapódnánk valami váratlanba. Aki elsőként ér célba az nyeri a játékot.  Tartalma: - 5 játékos jelölő - 16 pálya részlet - 66 kártya - 5 számláló - játékszabály  Játékosok száma 2-5 fő Játékidő kb 15 perc", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkitty-race-tarsasjatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69037", "title": "Nebulo: Kék háromszögletű színes ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/kek-haromszogletu-szines-ceruza-1db.webp", "desc": "A gyerekek rajzoláshoz talán a kék színt használják a leggyakrabban, hiszen az ég és a vizek színezéséhez is ezt a színt szokták használni. A Nebulo nagy hangsúlyt fektet arra, hogy a ceruzák a lehető legkényelmesebb kialakítást kapják, így ennek a színesnek az esetében is a háromszögletű forma mellett döntöttek. A ceruza kék színű hegye kiváló minőségű anyagának köszönhetően jól hegyezhető és remekül ellenáll a törésnek is, így a gyerekek tolltartójában mindig hadra fogható állapotban várja, hogy előkerüljön.  Az ár egyetlen termékre vonatkozik!  Jellemzők: - Kék színű ceruza - Háromszögletű kialakítás - Egy darabos kiszerelés", "price": 80.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kek-haromszogletu-szines-ceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70018", "title": "Football Goal ergonomikus iskolatáska, hátizsák 40x20x18cm", "img": "https://www.jatekshop.eu/upload_files/products/407971-spirit-hatizsak-ergonomikus-football-goal.webp", "desc": "Nagyon vagány iskolatáskával lepheted meg kisfiadat, aki biztosan örülni fog neki, főleg ha szeret focizni, hiszen a táska ebben a témában kapott mintát. A hátizsák kényelmes, párnázott hátfalas és vállpántot kapott, mely kényelmes használatot biztosít. A táska ezen kívül nagyon praktikus is, hiszen 3 nagyobb rekeszt is kapott, amikkel ügyesen lehet rendszerezni a felszerelést, első zsebében pedig az apróságokat lehet majd tárolni. Ezen kívül oldalsó zsebe is van, amiben könnyen elfér egy kulacs, így mindig kéznél lehet majd az innivaló, ha épp szükség van rá.   Jellemzők: - Football Goal hátizsák - ergonomikus kialakítás - párnázott hátfal és vállpánt - kiváló minőség - 4 + 2 zsebbel - mérete: 40x20x18cm - súlya 0,9 kg", "price": 17490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-goal-ergonomikus-iskolataska-hatizsak-40x20x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}