{"items": [{"id": "J97938", "title": "PlayBox: Átlátszó színes betűs és számos gyöngy szett 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472078-playbox-szamok-es-betuk-atlatszo-szines-gyongy-szett.webp", "desc": "Ezek a színes átlátszó színes kocka gyöngyök kiváló eszközök lehetnek különféle kézműves projektekhez, mint például ékszerek készítése, díszítés vagy egyéb kreatív alkotások. A gyöngyök kocka alakja és átlátszó színe lehetővé teszi, hogy fény és árnyék játékával érdekes hatásokat érjen el a kész munkában.  A betűk és számok a gyöngyök felületén további lehetőséget nyújtanak a személyre szabott tervezésre és üzenetek, nevek vagy mondatok hozzáadására az alkotáshoz. A gyöngyök furata lehetővé teszi, hogy könnyedén fűzze őket különböző projektekbe, például nyakláncokba, karkötőkbe vagy kulcstartókba.  Ez a 1000 db-os szett bőséges mennyiségű gyöngyöt kínál, amelyek lehetővé teszik Önnek, hogy számos kreatív ötletet valósítson meg. Legyen szó kezdő vagy tapasztalt kézművesről, ezek a gyöngyök lehetővé teszik számára, hogy egyedi és stílusos alkotásokat hozzon létre.  Jellemzők: - átlátszó- színes gyöngyök - 1000 db-os - betűs és számos mintával - mérete: 6x6x6mm - furat átmérő: 3,5mm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-szines-betus-es-szamos-gyongy-szett-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97959", "title": "PlayBox: Prémium aszfaltkréta szett 20 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472128-aszfalt-kreta-szett.webp", "desc": "Az aszfalt kréta szett ideális választás azok számára, akik színes és könnyen eltávolítható megoldást keresnek az alkotásra vagy az utcai rajzolásra.  Minden szett 20 darabot tartalmaz, így bőségesen van belőlük, hogy hosszabb ideig használhasd őket. A kréták kerek formájúak, ami lehetővé teszi, hogy kényelmesen fogd őket. Az 9,5 cm hosszúság és a 2 cm átmérő megfelelő méretet biztosít ahhoz, hogy könnyedén kezeld és rajzolj velük.  A színekben gazdag kínálat segítségével szabadon kifejezheted kreativitásodat. A fehér, sárga, narancs, piros, lila, kék és zöld színek sokféle lehetőséget kínálnak, hogy életre keltsd a művészetet az aszfaltban.  Jellemzők: - aszfaltkréta szett - 20 db-os - élénk színekkel - kerek forma - Hossza: 9,5 cm - Átmérő: 2 cm - Szín: fehér, sárga, narancs, piros, lila, kék és zöld", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-premium-aszfaltkreta-szett-20-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97802", "title": "PlayBox: Piros vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471864-playbox-piros-vizfestek.webp", "desc": "Az élénk piros vízfestékkorong ideális választás lehet, ha vibráló és figyelemfelkeltő színeket szeretnél alkalmazni műalkotásaidban vagy illusztrációidban. A piros árnyalatok sokféle alkalmazási lehetőséget kínálnak, például virágok festéséhez, tűz és lángok ábrázolásához, vagy éppen a boldogság és szenvedély szimbólumaként.  Ez a vízfestékkorong biztosítja a kiváló minőségű pigmentek által nyújtott élénk és intenzív színeket, amelyek könnyen keverhetők és rétegezhetők más színekkel vagy vízzel a kívánt hatás eléréséhez. A könnyen használható korong formátum praktikus és hordozható, így bárhová magaddal viheted, és bármikor alkothatsz.  Az élénk piros vízfestékkorong ideális választás lehet mind a kezdő, mind a tapasztalt művészek számára, akik szeretnék kihozni a legtöbbet művészi kreativitásukból. Legyen szó festményről, illusztrációról vagy akár képeslapok készítéséről, ez a vibráló piros szín biztosítja a figyelemfelkeltő hatást és az élénk megjelenést.  Jellemzők: - piros vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97831", "title": "PlayBox: Fehér csillámpor tégelyben 80gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471893-feher-csillampor.webp", "desc": "A fehér glitter por egy olyan kiegészítő, amelyet számos kreatív projektben fel lehet használni, hogy extra csillogást és varázslatot adjon a végeredménynek. Ez az elegáns és stílusos színválasztás különféle alkotásokhoz és díszítési ötletekhez kínál lehetőséget.  Képzeljük csak el, hogy hogyan lehet feldobni a karácsonyi díszeket, a lakásban készített kézműves projekteket vagy akár a születésnapi dekorációkat ezzel a ragyogó fehér csillogással. A fehér glitter porral lehetőségünk van olyan alkotásokat létrehozni, amelyek egyedi és emlékezetes megjelenést kölcsönöznek bármely ünnepi vagy mindennapos alkalomhoz.  Ez a ragyogó fehér szín lehetővé teszi számunkra, hogy kreatívak legyünk és egyedi alkotásokat hozzunk létre. Legyen szó dekoratív tárgyakról, ajándékokról vagy ünnepi díszekről, a fehér glitter por biztosan feldobja és megkoronázza az alkotásokat.  Emellett a fehér glitter porral való alkotás igazi öröm és szórakozás is lehet. A csillogás és a színvibráció inspiráló hatással bír, amely lehetővé teszi, hogy kreativitásunk teljes mértékben kibontakozhasson, és alkotásaink különlegesek és emlékezetesek legyenek.  Jellemzők: - Fehér glitterpor - kb. 80 gramm - kiváló minőség - visszazárható tégelyben", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-csillampor-tegelyben-80gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97856", "title": "PlayBox: Műanyag színes és átlátszó gyöngy szett 2200 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471923-muanyag-gyongy-szett.webp", "desc": "Merülj el a kreativitás világában a PlayBox 2200db-os Műanyag Gyöngy Szettel, mely propeller formájú gyöngyöket kínál! Ez a gazdag színválasztékú szett tökéletes választás mindenféle kézműves projekt számára, legyen szó ékszer készítésről, dekorációról vagy egyedi alkotásokról.  A PlayBox Műanyag Gyöngy Szett 2200 darab propeller formájú gyöngyöt tartalmaz, melyek lenyűgöző látványt nyújtanak. Minden gyöngy 11 mm-es méretű, és 2 mm-es furattal rendelkezik, így könnyedén felfűzhetők vagy felhasználhatók különféle kreatív projektekben.  Ez a szett gazdag színválasztékot kínál, beleértve a sárga, narancs, piros, lila, világoskék, sötétkék, zöld, rózsaszín és átlátszó színeket. Ez lehetővé teszi, hogy szabadon kibontakoztathasd kreativitásodat és létrehozz egyedi, színpompás alkotásokat.  A propeller formájú gyöngyök kiváló minőségű műanyagból készültek, amelyek könnyűek és tartósak. Használd ezeket a gyöngyöket önállóan vagy kombináld más díszítő elemekkel és anyagokkal, hogy létrehozz lenyűgöző és egyedi alkotásokat.  Engedd szabadjára a kreativitásodat és hozz létre csodálatos műveket a PlayBox Műanyag Gyöngy Szettjével!  Jellemzők: - 2200 darab propeller formájú műanyag gyöngy a kreatív projektekhez - Méret: 11 mm, Furat-Ø: 2 mm - Gazdag színválaszték: sárga, narancs, piros, lila, világoskék, sötétkék, zöld, rózsaszín, átlátszó - Kiváló minőségű műanyag anyag könnyű és tartós felhasználáshoz", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-szines-es-atlatszo-gyongy-szett-2200-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97857", "title": "PlayBox: Díszíthető 15 cm-es hungarocell koszorú alap", "img": "https://www.jatekshop.eu/upload_files/products/2471931-playbox-hungarocell-kraika.webp", "desc": "Készítsd elő a kreatív dekorációt a PlayBox 15 cm-es Hungarocell Koszorú Alappal! Ez a praktikus alap ideális választás mindenféle dekorációs projekt számára, legyen szó ünnepi koszorúk készítéséről, esküvői dekorációkról vagy egyéb kézműves alkotásokról.  A PlayBox Hungarocell Koszorú Alapja 15 cm-es átmérővel rendelkezik, tökéletes méret a különféle dekorációs célokra. A könnyű és tartós hungarocell anyag lehetővé teszi a könnyű alakíthatóságot és a szép dekorációk készítését.  Használd ezt a koszorú alapot önállóan vagy díszítsd fel szalagokkal, virágokkal, gyöngyökkel vagy más dekorációs elemekkel, hogy létrehozd saját egyedi alkotásodat. Legyen szó ünnepi vagy szezonális dekorációról, ez az alap minden alkalomra megfelelő választás.  A PlayBox 15 cm-es Hungarocell Koszorú Alapja ideális választás mind hobbi, mind profi kézművesek számára. Készítsd el saját egyedi dekorációidat és hozd létre azokat a varázslatos alkotásokat, amelyekkel otthonod vagy rendezvényed különlegessé válik.  Engedd szabadjára a kreativitásodat és alkoss lenyűgöző dekorációkat a PlayBox Hungarocell Koszorú Alapjával!  Jellemzők: - 15 cm-es átmérővel rendelkező hungarocell koszorú alap - Könnyű és tartós anyag könnyű alakíthatósághoz és dekoráláshoz - Ideális választás ünnepi vagy szezonális dekorációkhoz - Kiváló minőségű alap mind hobbi, mind profi kézművesek számára", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-diszitheto-15-cm-es-hungarocell-koszoru-alap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98025", "title": "PlayBox: Pasztell színű 9mm-es gyöngyök 1000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-szinu-gyongyok-1000db-2472199.webp", "desc": "Fedezd fel a 1000 darabos pasztell színű, 9mm-es gyöngyök szettjét, amely tökéletes kiegészítője lehet mindenféle kézműves projektnek! Ezek a vidám, színes gyöngyök ideálisak ékszerek, díszítőelemek készítéséhez vagy akár textilprojektekhez, mint például szövött kiegészítők és hímzések. A gyöngyök pasztell árnyalatai tökéletesen illeszkednek a tavaszi és nyári projektek hangulatához, segítve a kreatív ötletek színben és formában való megvalósítását. Használhatod őket gyermekjátékok, mint például babák és plüssállatok díszítésére, vagy akár a gyerekekkel együtt is alkothatsz velük, fejlesztve finommotoros készségeiket és színfelismerő képességeiket. Ez a szett kiváló ajándék lehet kézműveskedést szerető barátoknak vagy családtagoknak, illetve remek választás lehet osztálytermi vagy otthoni kézműves foglalkozásokhoz.  Jellemzők: - 1000 darabos szett, minden gyöngy 9 mm átmérőjű - Gyönyörű pasztell színek a kreatív projektekhez - Sokoldalú felhasználás: ékszerkészítés, textilprojektek, gyermekjátékok díszítése - Ideális kreatív ajándékként vagy oktatási célokra - Támogatja a finommotoros készségek és a színfelismerés fejlődését", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pasztell-szinu-9mm-es-gyongyok-1000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98171", "title": "The Littlies: Sportos 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/sportos-matricak-000646971.webp", "desc": "Ismerd meg a sportot ábrázoló 3D pufi matrica szettet, melyet egyetlen 10x22 cm-es íven találsz! Ez a dinamikus gyűjtemény számos különböző sportági motívumot tartalmaz, melyek lendületet és mozgást sugároznak. A matricák 3D pufi kialakítása élettel tölti meg a sportmotívumokat, kiemelve azokat a felületüktől, és egyedivé téve a dekorációt. Rugalmas alkalmazhatóságuknak köszönhetően könnyedén felhelyezhetők bármilyen sima felületre, legyen az fal, ajtó vagy laptop borítója.  Ez a nagyméretű ív lehetőséget kínál a gyerekek számára, hogy szabadon elhelyezhessék a sportos motívumokat, és saját egyedi stílusukat hozzák létre. A könnyű felhelyezés és eltávolítás lehetővé teszi, hogy a gyerekek időről időre megváltoztassák a dekorációt, és kifejezzék kreativitásukat.  Jellemzők: - Változatos színek és formák, amelyek inspirálják a kreativitást - 3D pufi kialakítás a matricákon, amely megkülönbözteti őket a hagyományos matricáktól - Rugalmas alkalmazhatóság bármilyen sima felületen - Nagy méretű ív, amely rengeteg dekorációs lehetőséget kínál - Könnyű felhelyezés és eltávolítás, ami ideális a változó gyermeki ízléshez", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-sportos-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98176", "title": "The Littlies: Virágos 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/viragos-matricak-000646976.webp", "desc": "A Virágos 3D Pufi Matrica Szett tökéletes választás a kreatív kifejezésre vágyóknak, akár otthoni, akár iskolai projektekhez. Ezek a magas minőségű, élénk színeket felvonultató matricák kiválóan alkalmasak naplók, képeslapok és személyes tárgyak dekorálására. A 10x22 cm-es ív különböző stílusú és méretű virágokat tartalmaz, melyek valósághű 3D hatásukkal azonnal felkeltik a figyelmet és életre keltenek bármilyen felületet. A matricák könnyen felhelyezhetők, és az erős ragasztóréteg biztosítja, hogy hosszú ideig díszíthetik a kiválasztott tárgyakat. Ideális választás születésnapi ajándékként, iskolakezdéshez, vagy csak simán, hogy feldobja a hétköznapokat.  Jellemzők: - Kiváló minőségű, 3D pufi kialakítás - Élénk, szemet gyönyörködtető virágminták - Sokoldalú felhasználás: dekoráció, ajándékozás, kreatív alkotás - Könnyű alkalmazhatóság bármilyen sima felületen - Tartós ragasztóréteg, amely garantálja a matricák hosszú élettartamát", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-viragos-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98181", "title": "The Littlies: Dzsungel állatok 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-allatok-matricak-000646983.webp", "desc": "A Dzsungel Állatok 3D Pufi Matrica Szett tökéletes választás az állatokat szerető gyermekek számára! Ez a színes és élénk matricacsomag mindenféle dzsungelbeli állatot tartalmaz, így elefántot, orrszarvút, tigris és még sok más aranyos lényt, mindegyiket vidám, barátságos dizájnnal. A 10x22 cm-es ív gondosan kiválogatott matricái megjelenésükkel nem csupán a gyermekek szobáját teszik izgalmasabbá, hanem a kézműves projektekhez és iskolai feladatokhoz is hozzáadnak egy kis extra színt és vidámságot. A 3D pufi dizájn pedig extra dimenziót és textúrát ad a matricáknak, ami még érdekesebbé teszi azokat.  Jellemzők: - Széles választék dzsungel állatokból - Élénk színek és barátságos arckifejezések - 3D pufi kialakítás a látványos megjelenésért - Könnyen felhelyezhető és eltávolítható - Kiváló minőségű anyagból készült, ami hosszantartó használatot biztosít", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-dzsungel-allatok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98260", "title": "The Littlies: Buszos tolóbetétes ceruza többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/buszos-tolobetetes-ceruza-000647028.webp", "desc": "Ismerd meg a  The Littlies  buszos tolóbetétes ceruzákat, amelyek vidám kis buszfigurákkal díszítettek a tetejükön. Ezek a színes, vonzó dizájnnal rendelkező ceruzák az írás és rajzolás szórakoztatóbbá tételére tervezettek, ideálisak minden korosztály számára. A buszfigurák piros, kék, zöld és szürke színekben pompáznak, minden ceruza más-más vidám járművet formáz. A ceruzák színváltozatai, mint a rózsaszín, arany, türkiz és lila, garantálják, hogy minden gyermek megtalálja a kedvencét. A praktikus tolóbetétes kialakításnak köszönhetően a használatuk egyszerű és kényelmes, nem igényel hegyezést, így tökéletes választás iskolába és otthoni alkotáshoz. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Tarka buszfigurák minden ceruza tetején - Színes és változatos ceruzatestek: rózsaszín, arany, türkiz, lila - Egyszerű használat tolóbetétes kialakítással - Ideális mindennapos használatra iskolában és otthon - Játékos dizájn, ami felkelti a gyerekek érdeklődését", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-buszos-tolobetetes-ceruza-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98750", "title": "PlayBox: Ecsetkészlet 6db-os szett különböző méretekben", "img": "https://www.jatekshop.eu/upload_files/products/ecsetek-6db-os-szett-2471664.webp", "desc": "Tedd még szórakoztatóbbá és hatékonyabbá a kreatív foglalkozásokat ezzel a 6 darabos ecsetkészlettel! A különböző méretű és formájú ecsetek tökéletesek bármilyen festési technikához és művészeti projekthez, legyen szó részletes vonalakról, nagy felületek festéséről vagy finom kidolgozásról. A PlayBox ecsetkészlete kiváló minőségű, tartós anyagokból készült. A természetes fa nyél kényelmes fogást biztosít, a szintetikus sörték pedig könnyen tisztíthatók és hosszú élettartamúak. Az ecsetek különböző méretei lehetővé teszik a gyerekek számára, hogy különböző technikákat próbáljanak ki, és fejlesszék kreativitásukat és kézügyességüket. Fedezd fel a festés örömét ezzel a 6 darabos ecsetkészlettel, és engedd szabadjára a kreativitásodat!  Jellemzők: - 6 különböző méretű és formájú ecset - Kiváló minőségű szintetikus sörték - Kényelmes, természetes fa nyél - Könnyen tisztítható és tartós - Alkalmas különböző festéktípusokhoz", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ecsetkeszlet-6db-os-szett-kulonbozo-meretekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98772", "title": "Canenco: Create It! Tetováló zseléstoll szett többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-tetovalo-zselestoll-szett-84204k.webp", "desc": "Fedezd fel ezt a különleges zselés tollat, mely sokáig elfoglalja majd a szabadidődet, ugyanis azt tetoválsz vele, amit csak szeretnél, minden a kreativitásodon múlik. A szettben a toll mellett, strasszköveket és különböző matricákat is találsz, mindezek érdekesebbé és izgalmasabbá teszik a játékot. Ezek a zselés tollak kiváló minőségűek és biztos lehetsz abban, hogy a tetoválás sokáig megmarad majd, ugyanakkor, ha valami nem sikerült jól, könnyen le is törölheted. Miután begyakoroltál, elhívhatod a barátaidat és mindenkinek egy különleges tetkót rajzolhatsz a kezére vagy akár lábára.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Create It! tetováló szett - Zseléstollal - Különböző színek - Matricákkal - Strasszkövekkel - Kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-tetovalo-zselestoll-szett-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97593", "title": "Spirit: Asztali több rekeszes írószertartó pasztell zöld", "img": "https://www.jatekshop.eu/upload_files/products/asztali-rendezo-pasztell-zold-409027.webp", "desc": "Ez a pasztell zöld színű, több rekeszes asztali írószertartó tökéletes megoldás az íróasztalod rendben tartásához. Praktikus és modern dizájnjával nemcsak hasznos, de stílusos kiegészítője is lesz a munkaterületednek. Kiváló minőségű műanyagból készült, így tartós és hosszú élettartamú. Az öt különböző méretű rekesz lehetővé teszi, hogy könnyedén rendszerezz különféle tárgyakat, mint például ceruzákat, tollakat, jegyzetlapokat, gemkapcsokat és egyéb irodaszereket. A kompakt méreteinek köszönhetően (21,5x12x8,5 cm) nem foglal sok helyet az asztalon, miközben minden szükséges eszközt kényelmesen elérhetővé tesz.  Jellemzők: - Kiváló minőségű műanyag - Öt különböző rekesz különféle tárgyak számára - Méretek: 21,5x12x8,5 cm - Praktikus ceruzatartó - Modern dizájn", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-tobb-rekeszes-iroszertarto-pasztell-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98286", "title": "Luna: Mickey egér henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-mickey-eger-henger-alaku-fem-persely-10x15cm-4343.webp", "desc": "Üdvözlünk a megtakarítások világában a Luna Mickey egér henger alakú fém persellyel! Ez a vidám, színes persely tökéletes választás a gyerkőcök számára, akik szeretnék megtanulni a spórolás alapjait. Mickey egér, a Disney ikonikus figurája, mosolygós arcával és barátságos megjelenésével biztosan felkelti a gyerekek érdeklődését, és motiválja őket a pénzgyűjtésre.  A persely henger alakja praktikus és stabil, így könnyedén elhelyezhető az asztalon vagy a polcon. Fém anyagának köszönhetően tartós és strapabíró, ellenáll a mindennapi használatnak és a kisebb baleseteknek. A persely tetején található nyílás elég széles ahhoz, hogy az aprópénzek és a kisebb címletek is könnyedén beleférjenek, de mégis biztonságban tartja a megtakarításokat.  A persely használata egyszerű és szórakoztató, így a gyerekek játékosan tanulhatják meg a pénz értékét és a takarékosság fontosságát. Tökéletes ajándék születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak szórakoztató, hanem hasznos is.  Jellemzők:  - Mickey egér dizájn - Henger alakú fém persely - Méretek: 10x15 cm - Tartós és strapabíró - Egyszerű használat és pénzbedobás", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-mickey-eger-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97643", "title": "Spirit: DG-1010 zöld számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg-1010-zold-szamologep-409642.webp", "desc": "A DG-1010 zöld színű tudományos számológép tökéletes eszköz minden diák és szakember számára, akik megbízható és sokoldalú számológépet keresnek. A 10 számjegyes kijelzőn könnyedén megjeleníthetők a bonyolultabb számítások is, így mindig pontosan láthatod a számítási eredményeket. Az eszköz összesen 56 különböző funkcióval rendelkezik, beleértve a statisztikai és trigonometriai műveleteket, melyek lehetővé teszik, hogy minden feladatot gyorsan és hatékonyan oldj meg.  Az akkumulátoros működés biztosítja, hogy a számológép hosszú ideig használható legyen, anélkül hogy aggódnod kellene az elemcserék miatt. A kemény műanyag ház és a strapabíró műanyag gombok garantálják a számológép tartósságát, így az mindennapos használatra is kiválóan alkalmas. A kompakt méret (200x115x20mm) lehetővé teszi, hogy könnyedén hordozhasd a táskádban, így bárhová magaddal viheted. Ez a zöld színű tudományos számológép modern megjelenésével nemcsak praktikus, hanem esztétikus is, így bármilyen tanulási vagy munkakörnyezetben megállja a helyét.  Jellemzők: - 10 számjegyes kijelző a részletes megjelenítéshez - 56 különböző funkció, köztük statisztikai és trigonometriai műveletek - Akkumulátoros működés a hosszú élettartamért - Strapabíró műanyag ház és gombok - Kompakt méret: 200x115x20mm - Modern és stílusos zöld dizájn", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-1010-zold-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98965", "title": "Matchbox: SkyBusters - MBX Bubble Copter™ modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-skybusters-bubble-copter-hvm56.webp", "desc": "A Matchbox SkyBusters MBX Bubble Copter™ modellje egy futurisztikus helikopter, amely garantáltan lenyűgözi a gyerekeket. Az 1/64 méretarányú modell átlátszó buborék kabinja és modern dizájnja különlegessé teszi a játékot. A részletgazdag kidolgozás és a tartós fémszerkezet biztosítja, hogy a helikopter hosszú ideig bírja a mindennapi játékot. A csomagban található játékszőnyeg még élvezetesebbé teszi a légi kalandokat, hiszen a gyerekek saját történeteket és mentőakciókat rendezhetnek. Ideális ajándék minden kis pilóta számára.  Jellemzők:  - Futurisztikus dizájn - Átlátszó buborék kabin - Részletgazdag kidolgozás - Tartós fémszerkezet", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-skybusters-mbx-bubble-copter-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99337", "title": "Nebulo: T-Rex mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-trex-vonalas-fuzet-4osztalyos.webp", "desc": "Ismerd meg a  T-rex mintás  4. osztályos vonalas füzetet, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden dinoszauruszrajongó diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító különleges és izgalmas: egy hatalmas T-rex díszíti, amely azonnal felkelti a figyelmet és motivál a tanulásra.  A  T-rex mintás  vonalas füzet praktikus és strapabíró, hiszen könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti a dinoszauruszokat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  T-rex mintás  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - T-Rex vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-t-rex-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99412", "title": "Ars Una: Cuki állatok - Palomino Póni 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584311-arsuna-palomino-poni-1osztalyos-vonalas.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI A/5 1. osztályos füzet tökéletes választás az első osztályos kisdiákok számára, akik imádják a pónikat és a színes, vidám iskolaszereket. Ez a vonalas füzet egy bájos pónis fotóval díszített borítót kapott, ami garantáltan felkelti a gyerekek érdeklődését és még szívesebbé teszi az iskolai feladatok elvégzését.  A füzet A/5 méretű, 147x205 mm-es, így kompakt és könnyen kezelhető, tökéletesen illeszkedik az iskolatáskába. A 32 lapos kialakítás elegendő helyet kínál a gyerekek számára a jegyzeteléshez, írás gyakorlásához és kreatív tevékenységekhez. A lapok kiváló minőségű, 75 grammos papírból készültek, ami biztosítja, hogy a tinta ne üssön át, az írás pedig mindig tiszta és jól olvasható maradjon.  A borító 250 grammos műnyomó kartonból készült, ami extra tartósságot és védelmet biztosít a füzetnek. A pónis fotóval díszített borító nemcsak praktikus, hanem esztétikus is, így a gyerekek örömmel veszik kézbe és használják a füzetet minden nap. Ez a vizuálisan vonzó kialakítás különösen fontos a kisdiákok számára, mivel növeli a motivációjukat és szeretetteljesebbé teszi a tanulást.  A lapok lekerekített sarkokkal rendelkeznek, amelyek megakadályozzák a sarkok gyűrődését és kopását, így a füzet mindig rendezett és esztétikus marad. Az 1. osztályos szabvány szerinti (14-32-es) vonalazás segíti a gyerekeket az írás alapjainak elsajátításában, biztosítva, hogy írásuk szép és rendezett legyen. A margózott oldalak további támogatást nyújtanak az írás során, megtanítva a gyerekeket a helyes betűméret és -távolság használatára.  Jellemzők: - Vonalas füzet elsősöknek, borítóján póni grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-palomino-poni-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99516", "title": "Ars Una: My Sweet Horse lovas kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493586-my-sweet-horse-orarend.webp", "desc": "Ismerd meg az Ars Una My Sweet Horse órarendjét, amely egy varázslatos és stílusos kiegészítő minden lovakat és természetet kedvelő számára. Ez az órarend világosbarna alapon lovas és virágos mintával van díszítve, így nemcsak praktikus, hanem inspiráló és idilli hangulatot is áraszt, mintha egy gyönyörű lovas tanyán sétálnál.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a világosbarna alap pedig melegséget és természetközeli hangulatot kölcsönöz.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una My Sweet Horse órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt a varázslatos és természetközeli órarendet, hogy stílusosan kezeld mindennapi feladataidat, és engedd, hogy a lovas és virágos minták megidézzék a természet szépségét és nyugalmát!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - My Sweet Horse lovas mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-lovas-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}]}