{"items": [{"id": "J81517", "title": "Étel szett fánkkal és Hot-Dog-al", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-etel-szett-fankokkal-es-talcaval.webp", "desc": "Lepd meg gyermeked ezzel a kiváló minőségű étel szettel. A kicsik körében igazán kedvelt Hot-Dog, sültkrumpli, fánkok, jégkrémek és sütik most igazán nagy boldogságot okozhatnak. Akár az egész családot , a kicsiktől egészen az idősebbekig be lehet vonni ebbe a játékba. A szett tartozéka a tálca is , amelyen csemetéd gyakorolhatja az egyensúlyozást és fejlesztheti a mozgás koordinációt is, valamint élénk színeivel a látást . Szerezd be most, és keresd az oldalunkon további termékeinket is.  Jellemzők: -sültkrumpli -fánkok -fagylalt -sütik -fánkok -macaron -jégkrém-tálca -kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fetel-szett-fankkal-es-hot-dog-al.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81721", "title": "Tűzoltó teherautó modell 38cm-es", "img": "https://www.jatekshop.eu/upload_files/products/tuzolto-teherauto-38cm-es.webp", "desc": "A tűzoltóknak gyakran szüksége van az olyan járművekre, mint ez a fecskendős rohamkocsi, ami a lehető leghamarabb tudja elkezdeni az oltást a tűz helyszínén. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Strapabíró, minőségi kialakítást Mérete: kb.387Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-teherauto-modell-38cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81892", "title": "Kabinos munkagépek kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/kabinos-munkagepek-ketfele.webp", "desc": "A legtöbb munkagép esetében a nagy kérdés az, hogy miként jut el a munkavégzés helyszínére, és erre a gondra jelentenek nagyszerű megoldást az olyan kabinos munkagépek, mint ez a daru vagy markoló. Az utazás során egyszerű teherautóként funkcionál, ám a helyszínre érve a gépkezelő beüzemelheti a markolót vagy a darut. A nagyjából tizenhárom centiméteres jármű részletgazdag kidolgozást kapott, a funkcionális mozgás és a strapabíró műanyag pedig gondoskodik arról, hogy a gyerekek garantáltan nagyszerű játékélményt kapjanak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Kabinos munkagépek - Részletgazdag kidolgozás - Klasszikus sárga szín - Kétféle változatban - Mérete kb 13cm - Anyaga: műanyag", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkabinos-munkagepek-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82032", "title": "Molto: Nature Oh! Clock formaillesztő óra fa játék", "img": "https://www.jatekshop.eu/upload_files/products/oh-clock-formailleszto-ora-fa-jatek.webp", "desc": "Ez a készségfejlesztő játék sok érdekes dologra megtanítja a gyereket, a különféle formáktól kezdve a színeken keresztül a számok világáig. Az egész játék fából készült, így strapabíró és hosszú élettartalmú. Az óra alapból az egyes elemeket egyetlen mozdulattal ki lehet önteni, és utána kezdődhet is a játék. A gyerekek megpróbálhatják a formájuk szerint a megfelelő helyre illeszteni az egyes darabokat. Minden darab csak a saját helyére illik be, így nagyon figyelmesnek kell lenniük. A számok és a színek a gyerekek segítségére lehetnek, ha megismerkednek velük. A játék kiválóan fejleszti a gyerekek finom-motorikus készségeit, a szín- és formafelismerésüket valamint bevezeti őket a számok világába, és a mutatós órákról való idő leolvasását is elsajátíthatják.  Jellemzők: - Formaillesztő óra fa készségfejlesztő játék - Szín és formafelismerés - Mérete kb 22 cm - Anyaga fa", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-oh-clock-formailleszto-ora-fa-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82040", "title": "Molto: Nature Grand Parking fa pakolóház játékszett", "img": "https://www.jatekshop.eu/upload_files/products/nature-grand-parking-fa-parkolohaz-jatekszett.webp", "desc": "Minden kis srác örülni fog egy ilyen vagány pakolóháznak, ami izgalmas játékra ad lehetőséget. A három szintes kialakítás legtetején egy helikopter leszállópálya lett kialakítva, és természetesen a csomag egy helikoptert is tartalmaz. A többi szintet a három kisautó és a figurák vehetik használatba. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Grand Parking pakolóház - Háromszintes kialakítás - Helikopter leszállóval - 3 autó és 1 helikopter - 2 tűzoltó figura - Kiegészítők - Anyaga: fa - 7 darabos csomag", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-grand-parking-fa-pakolohaz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82186", "title": "Vörös lázadás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/voros-lazadas-tarsasjatek.webp", "desc": "Ez a különleges társasjáték remek lehetőséget ad arra, hogy belépjünk a Pierce Brown könyvsorozatán alapuló Vörös lázadás futurisztikus univerzumába, ami egy tizennégy kasztra osztott disztópikus társadalom. Ebben a különleges társasjátékban a játékosok az egyik ház tagjaként próbálják meg a legnagyobb mértékben növelni hatalmukat, miközben a legkülönfélébb követőket állítják maguk mellé a céljaik elérésének érdekében. Vajon sikerül-e lerázni magunkról a Társadalom láncait, és szétzúzni az Aranyak uralmának béklyóját? A Vörös Lázadás egy kéz menedzselős, kombó építős játék akár 6 fő részére, de van szóló módja is. Minden játékos 5 kártyával kezdi a játékot és a saját körében letesz egyet és aktiválja a hely képességét, majd felvesz egy kártyát egy másik helyről.  Tartalma: - 112 karakterkártya - 6 asszimetrikus házlapka - 1 játéktábla - 1 farkasfejes tálca - 60 héliumjelölő - 60 befolyásjelölő - 6 flottajelző - 1 kezdőjátékos-jelző - 1 uralkodójelző - 1 pontozófüzet - 1 egyedi lázadáskocka - 6 segédletkártya - 1 szabályfüzet - 5 automakártya - 25 automakártya - 1 automa szabályfüzet  Játékosok száma 1-6 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvoros-lazadas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82295", "title": "X-Military katonai kisautó szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/x-military-katonai-kisauto-szett-8db.webp", "desc": "Ez a járműcsomag remek választás a kis srácok számára, hiszen a készletben nyolc darab vagány katonai járgány található, amelyekkel igazán izgalmas kalandokat lehet kitalálni és eljátszani, de a legtöbbet akár a meglévő versenypályákon is próbára lehet tenni. Ebben a csomagban nyolc szuper katonai járgány található. A klasszikusan olívazöld színű harceszközök között a gyerekek találhatnak helikoptert, légpárnást, páncélozott csapatszállítót és nyitott terepjárót is. A kisautók a részletgazdag kisdolgozásuknak és festésüknek köszönhetőn pont olyanok, mint az igaziak.  Jellemzők: - X-Military kisautó szett - Katonai járművek - Részletgazdag kidolgozás - Klasszikus zöld szín - Kisautók mérete kb 6-7 cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fx-military-katonai-kisauto-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83322", "title": "Animal Planet: Tigris 1000db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/animal-planet-1000db-os-tigris-2.webp", "desc": "Ez a gyönyörű tigrises puzzle mind az állatvilág rajongóinak, mind a puzzle-ök kedvelőinek elnyeri majd a tetszését. A Luna kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 1000 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 73x48cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-tigris-1000db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83380", "title": "Játék konyha hátizsák tárolóban 3 az 1-ben 21db-os", "img": "https://www.jatekshop.eu/upload_files/products/jatekkonyha-szett-hatizsak-taroloban-3-az-1ben.webp", "desc": "Egy komplett konyha egy praktikus hátizsákban? Nos, igen! Ez a játékszett pont ezt kínálja a gyerekeknek, aki bárhol és bármikor pillantok alatt egy vagány kis játék konyhát alakíthatnak ki a táskából és a benne található több mint húsz kiegészítőből. A szett egy nagyszerű és praktikus műanyag hátizsákban kapott helyet, ami nem csak azt teszi lehetővé, hogy a játék tartozékai mindig egy helyre kerüljenek, hanem arra is remekül alkalmas, hogy a gyerekek egy pultot alakítsanak ki belőle és elhelyezzék rajta a kiegészítőket.  Jellemzők: - Játék konyha játékszett - Praktikus hátizsákban - 3 az 1-ben kialakítás - 21 darabos szett - Anyaga: műanyag", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-konyha-hatizsak-taroloban-3-az-1-ben-21db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83366", "title": "PowerTool szerszámos szett munkavédelmi sisakkal", "img": "https://www.jatekshop.eu/upload_files/products/powertool-szereszamos-lada-munkavedelmi-sisakkal.webp", "desc": "A gyerekek egy igazán vagány szerszámos szettel felszerelkezve kezdhetnek bele a barkácsolásba, szinte bárhol a házban. Magukkal vihetik a szettet oda, ahol dolgozni akarnak, és a munkavégzés helyén pakolhatják ki belőle az eszközöket, és máris nekikezdhetnek a fúrásnak és faragásnak. A szett olyan hasznos szerszámok lesznek a segítségükre, mint a villáskulcs, a fogó és a fűrész, míg a biztonságos munkavégzésről a védősisak és szemüveg gondoskodik. A barkácskészlet remekül fejleszti a gyerekek műszaki érzékét és a finom-motorikus készségeiket.  Jellemzők: - Szerszámos szett - Szerszámokkal - Munkavédelmi sisakkal és szemüveggel - Anyaga: műanyag", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-szerszamos-lada-munkavedelmi-sisakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83626", "title": "Álomkert társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/alomkert-tarsasjatek.webp", "desc": "Ebben a játékban a játékosok csodálatos kerteket fognak építeni, tele színpompás virágokkal, fenséges fákkal, hívogató ösvényekkel és ízléses díszekkel. A szabályok egyszerűek, de persze a győzelemhez okosan kell dönteni, így jól gondold majd meg, hogy mely kártyákat tartod meg és melyeket ajándékozod el a fal túloldalán lévő szomszédodnak. Ülj le a barátaiddal, és töltsetek el egy kellemes délutánt teát szürcsölgetve a káprázatos kertben, ahová mindig vissza fog húzni a szívetek. Az Álomkert egy remek játék, amit épp olyan szórakoztató egyedül játszva, mint hat másik játékossal. A játékot lehet játszani kooperatív vagy egymással versengő változatban, amit természetesen a játék kezdése előtt kell eldönteni.  Tartalma: - 98 kártya - 7 pontozólap - 7 3D fal - 24 szalagjelölő - 3 győzelemjelző - 1 győzelemkártya - játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falomkert-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84251", "title": "Nerf: Super Soaker Twister vízipisztoly - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-super-soaker-twister-vizipisztoly-2.webp", "desc": "Lőj két csavart vízsugarat a Nerf Super Soaker Twister vízipisztolyból! A gyerekek a szabadban vagy a strandon ezzel a Super Soaker vízipisztollyal remekül eltölthetik az időt. Amikor pumpálod a fogantyút, a csőben lévő henger elfordul, hogy dupla vízsugárral permetezze az ellenfeleket! Adj egy csavaros áztatást a vízi csatákhoz a Twister vízipisztollyal. Könnyen feltölthető és elsüthető. Nyisd ki a kupakot, töltsd meg a tartályt, csukd be a kupakot, és pumpáld a fogantyút előre-hátra. Vedd ki a részed a mókás csatákból ezzel a Nerf Super Soaker vízipisztollyal, amely örvénylő vízsugarakat szabadít el! A tartály kapacitása nagyjából egy liter, így sokkal ritkábban kell töltéssel bajlódni.  Jellemzők: - Super Soaker Twister vízipisztoly - Pumpálós mechanizmus - Csavart vízsugarakat - 1 literes tartály", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-super-soaker-twister-vizipisztoly-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84692", "title": "Mágusok kora társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/magusok-kora-tarsasjatek.webp", "desc": "A Mágusok kora legfeljebb hat varázslót hív meg, hogy részt vegyenek egy versenyben, amelynek célja, hogy megszerezzék a mágikus tárgyakat és hatalmas varázslatokat hozzanak létre a tudás és a hatalom megszerzése érdekében. Miközben összegyűjtik misztikus ereklyéiket, észreveszik a holdak elmúlását, amelyek felerősítik bizonyos mágikus iskolák erejét, lehetővé téve a varázslók számára, hogy erejük csúcsán varázsoljanak! Egy körben a játékosok egyetlen kártyát választanak ki a nekik átadott kupacból. Miután kiválasztottak egy kártyát, a játékosok az óramutató járásával megegyező irányban továbbadják a maradék kártyákat, majd eldöntik, hogy az újonnan megszerzett kártyát hozzáadják-e a tablójukhoz, VAGY eldobják a kártyát, hogy a képességeiket növelve hatékonyabban varázsolhassanak. A véletlenszerűen kiválasztott holdjelzők megmondják a játékosoknak, hogy melyik varázslatukat használhatják. Ezért a varázslatok végrehajtásának időzítése majdnem olyan fontos, mint maguk a varázslatok. A kártyák a Bűbájok, a Gyógynövénytan, a Vérművészet, a Bájitalok, az Alkímia és az Ereklyék iskoláiba tartoznak. Minden körben csak egyetlen típusú varázslatot lehet használni, az adott körre vonatkozó véletlenszerű sorrendtől függően. A játékosok három fordulót követően számolják össze a pontjaikat, és a legtöbb pontot gyűjtő játékos lesz a győztes.  Tartalma: - 108 varázslatkártya - 102 erőforrásjelölő - 75 győzelmipontjelölő - 10 holdjelölő - 6 játékostábla - 6 pontozótábla - 1 varázslástábla - 1 zsák  Játékosok száma 1-6 fő Játékidő kb 20-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagusok-kora-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84816", "title": "Speed Rocket dobójáték", "img": "https://www.jatekshop.eu/upload_files/products/gunter-speed-rocket-1.webp", "desc": "A Speed Rocket egy egyszerű, de nagyszerű dobóját, amivel a három éves gyerek épp olyan kiválóan el tudnak játszani, mint a felnőttek. A színes, rakéta kialakítású rakéta alig valamivel több mint húsz centiméter, de a kialakítása repülés közben nagyon szépen tartja az ívét, így igen nagy és pontos dobásokat tesz lehetővé. A Günther repülői, helikopterei és sárkányai több évtizedes tapasztalatnak, illetve a kiváló minőségű felhasznált anyagoknak köszönhetően rendkívül jó repülési tulajdonságokkal rendelkeznek, így garantáltan sikerélménnyel szolgál a gyerekek és a felnőttek számára egyaránt.  Jellemzők: - Speed Rocket dobójáték - Rendkívül jó repülés képességgel - Tapadókorongos orr - Megtapad a sima felületeken - Mérete kb 21 cm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-rocket-dobojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85342", "title": "Spirit: Pillangó 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-butterfly-4db-os-ergonomikus-iskolataska-szett6.webp", "desc": "A Spirit fantasztikusan szép Cool pillangós iskolatáska szettje biztosan minden gyermeknek elnyeri majd a tetszését élénk, csodaszép mintáinak köszönhetően. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pillango-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85507", "title": "Fürdőszoba mosdó kék színben fénnyel és hanggal 16 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/621816-1.webp", "desc": "Ebben a dobozban a gyerekek egy komplett fürdőszobai mosdót találnak, amivel a babáik számára egy jól felszerelt fürdőszobát varázsolhatnak a gyerekszoba egyik sarkából. A mosdó természetesen úgy lesz teljesen hogy tartalmazza a tükröt és a körülötte található szekrényt is, illetve minden olyan felszerelést és kiegészítőt, amit elő szokott fordulni egy ilyen helyen, így a fogkefét, poharak, a folyékony szappan adagoló és a fésű is a készlet rész. A teljes játékélményről pedig a fény és hang hatások gondoskodnak.  Jellemzők: - Fürdőszoba mosdó - Kék színben - Kiegészítőkkel - Fénnyel és hanggal - Mérete 32x15x36cm", "price": 18999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurdoszoba-mosdo-kek-szinben-fennyel-es-hanggal-16-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85466", "title": "Quercetti: Skyrail League 166db-os golyópálya szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-skyrail-league-166db-os-golyopalya-szett-4.webp", "desc": "A fantasztikus Quercetti Skyrail golyópályák közül is kiemelkedik ez a League szett, melyben két játékos mérheti majd össze a tudását. A szettben két golyópálya indul magasról párhuzamosan, majd szétválnak és különböző irányokból gurulnak rá a hurkokra és éles kanyarokra. Vajon ki nyeri majd meg a versenyt? Nagyon pontosnak kell lenni a golyók indításánál, hiszen itt minden tizedmásodperc számít, akárcsak az igazi versenyeken. A pálya már az összeállítás során is remek szórakozást nyújt majd kicsiknek és nagyoknak.  Jellemzők: - Quercetti Skyrail League golyópálya - 166db-os szett - 2 játékos versenyezhet egymással - Golyóvezető sínek - Állványok - Talapzatok - Golyók - Képes összeállítási útmutató", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-skyrail-league-166db-os-golyopalya-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85535", "title": "Kék, kétoldalas rajztábla kiegésíztőkkel", "img": "https://www.jatekshop.eu/upload_files/products/621989-1.webp", "desc": "Ez a vagány rajztábla egészen biztos, hogy a gyerekek kedvence lesz, hiszen a szobában felállítva, bármikor nekiállhatnak rajzolgatni, vagy gyakorolni az írást, esetleg a számolást. A tábla teljes magassága alig több mint negyven centiméter, így akár a földön felállítva, akár az asztalra helyezve lehet rajta dolgozni. A tábla egyik fele fehér, amire a letörölhető filcekkel lehet rajzolni, míg a másik fele fekete, ahová a hagyományos krétákkal lehet gyakorolni a betűket vagy a számokat. A készletben színes letörölhető filcek, mágneses betűk és számok, illetve hagyományos kréták is találhatók.  Jellemzők: - Kék rajztábla - Kétoldalas kialakítás - Filcekkel és krétákkal - Mágneses betűk és számok - Mérete kb 41cm", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-ketoldalas-rajztabla-kiegesiztokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85600", "title": "Hot Wheels Premium: Master of the Universe: Land Shark kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-landshark-kisauto.webp", "desc": "A Master of the Universe rajzfilm sorozatok egy varázslatos világba kalauzolják el a nézőket, ahol a fejlett technológia, a kardok és a varázslat egyszerre van jelen. A Land Shark pedig egy olyan járgány, ami nagyszerűen illeszkedik ebbe a mágikus környezetbe, ráadásul a vagány kialakítása miatt garantáltan a kis srácok kedvence lesz. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-premium-master-of-the-universe-land-shark-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85684", "title": "Spirit: Lila gumis karton mappa a4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/408402-1.webp", "desc": "Nincs is annál kellemetlenebb, amikor egy fontos dokumentum meggyűrődve és szamárfülesen kerül elő a táska mélyéről, de szerencsére egy ilyen karton mappa segítségével biztosak lehetünk abban, hogy minden egyes lap, amit elhelyezünk benne, makulátlan állapotban vészeli át az utazást. A Spirit karton mappái vastag és strapabíró karton anyagból készültek és olyan kialakítást kaptak, aminek köszönhetően harminc milliméter vastagságban tárolhatunk benne papírokat, füzeteket és egyéb iroda vagy írószereket, így az íróasztalon legalább olyan hasznos, mint az aktatáskában.  Jellemzők: - Karton mappa - Gumis kialakítás - 30mm vastagság - Színe: lila - Mérete: A4", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-gumis-karton-mappa-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}