{"items": [{"id": "J30827", "title": "MONDO Strand röplabda 5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/strand-roplabda-13037-4.webp", "desc": "A többféle színárnyalatokkal büszkélkedő strand röplabda remek választás lehet egy szabadtéri röplabdázáshoz. Használd akár otthon a kertben, akár a tengerparton játszva.  A röplabda szabályai rendkívül egyszerűek, mindössze a háló fölött kell átjuttatni a labdát úgy, hogy az ne érintse a földet. Az a játékos vagy csapat győz, aki ellenfelét többször hibára kényszeríti.  Mérete: 5-ös labdaméret Anyaga: szintetikus bőr, gumi belsővel  A labda bármely időjárási körülmény esetén használható. A feltüntetett ár 1db terméket jelent.", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmondo-strand-roplabda-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31565", "title": "Faber-Castell: Junior színes ceruza 30db-os hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/junior-szines-ceruza-30db-os.jpg", "desc": "Ez a harminc darabos színes ceruza készlet biztosan az összes színnel és árnyalattal rendelkezik, amire csak a rajzolás vagy a színezés során szükséged lehet, ráadásul a vastag hegyének köszönhetően kivétele élmény vele dolgozni. A különleges háromszög kialakítás kényelmes fogást eredményez, akkor sem a több órán keresztül használjuk. A mindig hegyes ceruzákról pedig a csomag részét képező hegyező gondoskodik. ceruzák A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 30 db színes ceruza - Hegyező - SV ragasztás a belső törések ellen", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-junior-szines-ceruza-30db-os-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35865", "title": "Horvát válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/horvat-valogatott-gombfoci-csapat.webp", "desc": "Világ és Európa bajnokságon is rendszeres résztvevő a Horvát válogatott, mely a legnívósabb bajnokságokban szereplő klubcsapatokból állíthatja össze keretét. Olyan csapatokban szerepelnek játékosai mint a Barcelona vagy a Real Madrid. Az erős csapatot most Te irányíthatod a gombfoci pályán, kapura törhetsz Rakitic-csel, uralhatod a középpályát Modric-csal, de Kalinic-csel a kapu biztonságát is garantálhatod. Rendezd meg a saját válogatott tornádat barátaiddal!  Játékosok: Kalinic, Jedvaj, Rebic, Srna, Strinic, Hailovic, Rakitic, Modric, Perisic, Corluka, Mandzukic  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorvat-valogatott-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42694", "title": "Coralie hercegnő nagy szív alakú sminkszettje - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/coralie-hercegno-nagy-sziv-alaku-sminkszettje-klein-toys.webp", "desc": "Anyukád sminkszettjére fáj régóta a fogad, amit néha elcsensz? Most saját sminkkészleted lehet, melyet még Ő is meg fog irigyelni. Coralie hercegnő nagy szív alakú sminkszettjét megpillantva azonnal el fogsz csábulni, és meglátod, hogy pár ecsetvonással milyen divatos színek kerülnek a szemhéjadra, és ajkaidra. A szettben egy ecset, és egy aplikátor lesz a segítségedre a tökéletes smink elkészítésében, mely hercegnői megjelenést biztosít a számodra. A szemhéjpúderek rózsás, és drapp színeit pirosítóként is használhatod, attól függően, hogy finomabb, vagy erőteljesebb megjelenést szeretnél.  A termék jellemzői:  - Kiváló minőségű gyermekbarát anyagból - A szív alakú sminkszett 6-féle szemhéjpúdert, 2 szájfényt, 1 ecsetet, és 1 aplikátort tartalmaz.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoralie-hercegno-nagy-sziv-alaku-sminkszettje-klein-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45684", "title": "Hófehérke: Boszorkány játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-boszorkany-jatekfigura.webp", "desc": "Klasszikus örökzöld Disney történetet idézhetnek fel a gyerekek, hiszen a Hófehérke és a hét törpe egyik fontos szereplőjét szerezhetik be játékfigura formájában. A boszorkány egy kosár almával a kezében érkezik hozzád, ami természetesen arra a jelenetre utal mikor Hófehérke megkapja tőle a mérgezett gyümölcsöt. Játszd el a klasszikus jelenetet és fantáziád szerint egészítsd ki azt új jelenetekkel is. A Hófehérke és a hét törpe mese most általad kelhet életre!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6x6,7x6,8cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-boszorkany-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48355", "title": "Fa autó szett 9db-os - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-auto-szett-9db-os.webp", "desc": "Méghogy a fa kisautók nem olyan sokszínűek, mint a fém társaik! Ebben a készletben kilenc darab fa járgányt találsz, és a legkülönfélébb autók képviseltetik magukat, a taxitól a rendőrautón keresztül a láng festéssel ellátott sportkocsiig. A kilenc kis járgány remekül kiegészíti a meglévő fa játékszettjeidet. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa autó szett - 9 db autó - Különféle festéssel - Anyaga: fa", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-auto-szett-9db-os-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49034", "title": "Faber-Castell: Multimark alkoholos filc S 0,4mm-es piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-alkoholos-filc-s-04mm-piros.webp", "desc": "A piros színű alkoholos filcek rendkívül népszerűek, hiszen jól látható jelet hagyhatunk velük szinte minden felületen, ráadásul ez a vékony hegyű filctoll még azt is lehetővé teszi, hogy javítsunk, vagy a szövegek legfontosabb részét aláhúzással kiemeljük általa. Ez a filctoll egy igen vékony, 0,4 mm vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság S (0,4mm) - Színe: piros", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-s-0-4mm-es-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49627", "title": "ICO: SÜNI sulikész bekötött hangjegy füzet A/5 36-16", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-sulikesz-bekotott-hangjegy-fuzet-a-5-36-16.webp", "desc": "A legtöbb külső sérüléstől és folttól megvédi a füzetedet a műanyag borítás, mellyel ezt a szuper füzeted bevonták. Az iskolásoknak is egyszerű dolguk lesz vele, hiszen az ének-zene füzetre csak fel kell írniuk a nevüket, és máris használatra kész. A sulikész, borítóval is ellátott füzet remekül használható, minőségi papír alapanyagának köszönhetően a radírozást is jól bírja. Készülj gyorsan és egyszerűen az iskolára!  Jellemzők: - Fóliával ellátott - Vonalazása: hangjegy vonalazással - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 16 - Besorolása: 36-16", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-sulikesz-bekotott-hangjegy-fuzet-a-5-36-16.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hangjegy füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50226", "title": "Lányos mini csillámtetoválás sablon szett sellővel 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/lanyos-csillamtetovalas-sablon-szett-sellovel-5db-os.webp", "desc": "Kifejezetten lányok számára készült ez a szuper csillámtetoválás sablon válogatás, melyben a legnépszerűbb lányos tetoválás sablonok találhatóak. A pillangó, cica, Love-felirat, virág sablon mellett sellőt is találsz a szettben, ami az egyik legnépszerűbb minta. Egyszerűen csak simítsd fel a bőrödre, majd a neked tetsző csillámporral szórd be azt. A tetoválás pillanatok alatt elkészül, és máris felhelyezheted a következőt!  A szettben található sablonok: - Csillagvirág (5x8 cm) - Lepke (5x8 cm) - Hableány (5x8 cm) - Szív (6x6 cm) - Cica (5x8 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-mini-csillamtetovalas-sablon-szett-sellovel-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51779", "title": "Minnie egér Szivárvány gyurmaszett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-szivarvany-gyurmaszett-12db-os.jpg", "desc": "Készítsd el a saját Minnie egér karakter figurádat a színes gyurmák használatával! A könnyen formázható gyurmákkal a kicsik saját maguk alkothatják meg a mesékből ismert karaktereket, majd játszhatnak el jeleneteket azokból. A gyurmaszett tizenkét különböző színt tartalmaz, így változatos kreatív játék veheti kezdetét. Iskolai és otthoni használatra is tökéletes, az élénk színekkel könnyen alkothatnak a legkisebb kezek is.  Jellemzők: - Minnie egér design - 12 színt tartalmaz - Könnyen formázható anyag - Karton tárolódoboz", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-szivarvany-gyurmaszett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55784", "title": "Színes cukorkák 1000db-os panoráma puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/szines-cukorkal-panorama-puzzle-1000db-os.webp", "desc": "Ez a puzzle szó szerint megédesíti a kirakásával töltött időt, hiszen színes cukorkák, fagylalt és csokoládé ízléses harmóniája teszi egyedivé. Az ezer darabos puzzle másik jellegzetessége a panoráma elrendezés, aminek köszönhetően a kirakott kép csaknem egy méter széles, így nagyon jól mutat a szoba falán. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 97 x 34 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-cukorkak-1000db-os-panorama-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59002", "title": "ICO: Koh-I-Noor Toison porkréta 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-tonsil-porkreta-48db-os.webp", "desc": "Ez a fantasztikus 48db-os Koh-I-Noor porkréta szett az összes szükséges színárnyalatot tartalmazza ahhoz, hogy a legélethűbb és legcsodálatosabb alkotásokat készíthessük el. A porkréták használata egyszerű, a végeredmény pedig csodás, élénk színeket ad. Legyen szó iskolai munkáról, otthoni kreatív hobby-ról vagy akár professzionális szintű művészi alkotások készítéséről, a fantasztikus minőségű Koh-I-Noor Toison porkréták mindenhol megállják majd a helyüket.  Jellemzők: - Koh-I-Noor Toison Porkréta - Művészi igényű rajzok készítéséhez is - Telített színek Szett tartalma: 48db színes porkréta", "price": 14590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-toison-porkreta-48db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59534", "title": "Ragasztópisztoly utántöltő 11mm-es 6db-os kiszerelés", "img": "https://www.jatekshop.eu/upload_files/products/ragasztopisztoly-utantolto-11mm-es-6db-os-csomag.webp", "desc": "A ragasztópisztoly az egyik leghasznosabb eszköz azoknak akik szeretnek otthon különféle díszeket és dekorációkat készíteni. Ebben a csomagban hat darab tizenegy milliméteres rúd található, amelyek nagyszerűen használhatók a legtöbb dekoráció elkészítéséhez. Ezek a szilikon alapú ragasztórudak a legtöbb dekorációs ragasztópisztolyhoz nagyszerűen használható, könnyen olvad, kiválóan ragad és száradás után teljesen megkeményedik.  Jellemzők: - Ragasztópisztoly utántöltő - Átmérő 11mm-es - 6db-os csomag", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragasztopisztoly-utantolto-11mm-es-6db-os-kiszereles.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61216", "title": "Baba fésűvel 36cm-es háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/baba-fesuvel-36cm-haromfele-valtozatban.webp", "desc": "Egy nagyon aranyos divatbabával játszhatnak a kislányok, hiszen most három különféle változat közül van lehetőség választani. A kínálatunkban három különféle baba található. Mindegyik szép és elegáns ruhába van öltöztetve, gyönyörű hajukból a legkülönfélébb frizurákat lehet megalkotni, amihez a csomagban található fésűnek nagy hasznát vehetik a gyerekek. A több mint harmincöt centiméteres baba kezei és lábai mozgathatók, így remek játékélményt kínál a kislányok számára. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Divatbaba - Fésűvel - Háromféle változatban - Mérete: 36 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-fesuvel-36cm-es-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61987", "title": "Off-Road terepjáró 17cm több változatban", "img": "https://www.jatekshop.eu/upload_files/products/off-road-terepjaro.webp", "desc": "Ez a vagány off-road járgány nem csak elképesztően jól néz ki, hanem a hatalmas kerekei segítségével egészen biztos, hogy könnyedén megbirkózik a legmostohább tereppel is, így kiváló választás akár a szobában való játékra, akár a szabadban. A járgány ráadásul lendkerekes meghajtással rendelkezik, ami vagány hangot kölcsönöz neki, és egy kis kezdő lendület után magától kis képes megtenni egy kisebb távot.  Jellemzők: - Off-Road terepjáró - Hatalmas kerekekkel - Lendkerekes meghajtás - Mérete kb 17 cm A feltüntetett ár egy változatra értendő", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-terepjaro-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62896", "title": "Alvó baba fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/alvo-baba-fenyekkel.webp", "desc": "Egy ilyen cuki alvó baba minden kislánynak ellágyítja a szívét, és nagyszerű játékélményt ígér, hiszen a segítségével a kislányok kipróbálhatják magukat a gondoskodó anyuka szerepében. A pici nagyon édesdeden alszik egy rózsaszín hálózsákban és egy kék párnán, míg a fejét egy cuki sapka melegíti. A baba azonban nem csak a szokásos játékélménnyel szolgál a gyerekek számára, hanem világító funkcióval is rendelkezik, így az esti alvás esetén is nagyon praktikus, amikor a gyerekek megébrednek, és a babát bekapcsolva kellemesen tompa fénnyel űzhetik el a sötétséget.  Jellemzők: - Alvó baba - Fény funkcióval - Mérete kb 30 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falvo-baba-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66141", "title": "Nebulo: Kétvégű filctoll 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-filctoll-keszlet-ketvegu-12db-os.webp", "desc": "Ha kreatív munkát végzünk, akkor elengedhetetlenek a minőségi eszközök, melyekkel a leglátványosabb végeredményt érhetjük el. A Nebulo kiváló minőségű filctollai kompromisszummentes megoldást kínálnak kicsik és nagyok számára egyaránt. A szett 12db kétvégű filctollat tartalmaz, melyek megkönnyítik és meggyorsítják majd az alkotás folyamatát. A filctollak egyik oldalán vastag, míg a másikon vékonyabb hegyek találhatóak, hogy kihozhassuk rajzunkból a maximumot. Az élénk színek a papíron is megmaradnak majd, hogy az alkotásunk szemkápráztató legyen.  Jellemzők: - 12db-os kétvégű filctoll szett - Vékonyabb és vastagabb filcvég - Élénk színek", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ketvegu-filctoll-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66176", "title": "Nebulo: Titánfehér tubusos tempera 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-titanfeher-tempera-12ml-1db-ntff112.webp", "desc": "A fehér színű temperát akár az iskolai technika órák során, akár az otthoni kreatív hobbi alkotás alkalmával is kiválóan felhasználhatod, hiszen a fehér szín az egyik legtöbbet használt alapszín és kiválóan színezhető, csodás árnyalatok hozhatók ki belőle további színek hozzá keverésével. A tubusban összesen 12ml hófehér tempera található amely vízzel tetszés szerint higítható. Használd fel akár egy festmény során, vagy bármely kézműves alkotás díszítésének alkalmával.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Titánfehér tempera - 12ml - vízzel oldható, higítható - Iskolai és kreatív hobbi használatra", "price": 235.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-titanfeher-tubusos-tempera-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67572", "title": "Vidd magaddal fa város játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/30141k-melissadoug-fa-vidd-magaddal-varos.jpg", "desc": "A város rengeteg izgalmas dolgot rejt magában, mely érdekes lehet a gyermekek számára. Éppen ezért egy különleges fa szettet hoztunk el gyermekednek, melyben megismerkedhet a közlekedési táblákkal, járművekkel és épületekkel. A szett egy kinyitható doboz formájában érkezik, az alapot pedig maga  a doboz adja. Ezen utak lettek kivájva, amiken a buszok és rendőrautó is közlekedhetnek, ezen kívül pedig több épület is tartozik hozzá, többek között egy kórház, tűzoltóság és lakóházak, valamint egy nagy kapu, amin át lehet hajtani kocsival.  Jellemzők: - Város játékszett - fa dobozban - kiegészítőkkel - kiváló minőség", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidd-magaddal-fa-varos-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68021", "title": "Baby dinoszauruszos színes xilofon - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17263-clementoni-baby-dinoszauruszos-xilofon.webp", "desc": "Egy nagyon mókás, dinoszauruszos megjelenésű xilofon lehet most gyermekedé, mely biztosan tetszeni fog neki, hiszen élénk színeket kapott, valamint mókás megjelenésű. A xilofon egy zöld ütőt is kapott, mellyel a hangokat meg lehet szólaltatni rajta. A Xilofon dobozán három különböző dallam is megtalálható színekkel megjelenítve, amit gyermeked is lejátszhat idővel, és rengeteg mókás pillanatot okozhat majd neki. A xilofonon két tekerhető rész is található. Szerezd be gyermekednek, és engedd hogy gyermeked maga zenélhessen.  Jellemzők: - Xilofon  - színes kivitelezés - kiváló minőség - ütővel", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-dinoszauruszos-szines-xilofon-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}