{"items": [{"id": "J80133", "title": "Nebulo: Ezüst színű folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ezustszinu-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ha szeretnénk különleges hatású festményeket készíteni, akkor biztosan remek szolgálatot tesz majd ez a folyékony ezüst színű tempera. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ezust-szinu-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80285", "title": "Spirit: Színes gémkapocs 33mm-es 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-gemkapocs-33mm-es-100db-os-szett-2.webp", "desc": "Az irodai vagy otthoni munkának is rendkívül hasznos kiegészítője lehet a gémkapocs. Ezek a remek kis eszközök egyszerűen egybetartják majd az összetűzött lapokat és eltávolítás után sem hagynak nyomot. A szettben összesen 100db gemkapocs található, melyek különböző színűek a speciális felületkezelési eljárásnak hála, így még szín alapján is tudunk velük szortírozni az irataink közt. Remek választás a gyermeknek, magunknak vagy bárkinek, aki gyakran dolgozik papirokkal.  Jellemzők: - Színes gemkapcsok Méretük: 33mm 100db-os szett", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-gemkapocs-33mm-es-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80885", "title": "Hot Wheels: Head Gasket kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/head-gasket.webp", "desc": "A Hot Wheels műhelyében nem csak vagány és sportos kocsik születnek, hanem időről időre olyan járgányok is napvilágot látnak, mint ez a Head Gasket, ami tömörít mindent, ami az embernek az autóversenyektől eszébe jut, legyen az a brutálisan erős motor, a nyitott kerekek vagy éppen a klasszikus bukósisak. A Hot Wheels 1/64 méretű jármű modelljei a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-head-gasket-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80902", "title": "Hot Wheels: Deora III kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/deora-iii.webp", "desc": "A Hot Wheels klasszikus cirkálójának harmadik generációs változata elektromos meghajtással varázsolja el az ezredfordulós tengerpart szerelmeseit. Az áramvonalas kocsi azért elég tágas raktérrel is büszkélkedhet, hiszen bőven van benne hely egy kerékpárnak és egy szörf deszkának is, ugyanakkor a versenypályákon is megállja a helyét. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-deora-iii-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81648", "title": "Ebédkészítő gyurmaszett 6db különböző színű gyurmával, formákkal", "img": "https://www.jatekshop.eu/upload_files/products/ebedkeszito-gyurma-szett-formakkal-6db-gyurmaval-8831.webp", "desc": "Hamburgert, sültkrumplit, sült kolbászt és még sok más streetfood gyorskaját készíthet el gyermeked egy szempillantás alatt az ebédkészítő gyurmaszett segítségével és kínálhatja meg barátait ínycsiklandóan finom ételekkel. A szettben összesen 6db különböző színű tégelyes gyurmát találhatsz amelyek káros anyag mentesek és gyermeked a felhasználásukkal azonnal megkezdheti a munkát. A szettben további formázó és kézi szerszámokat is megtalálhatsz amelyek segítséget nyújtanak a lehető legélethűbb ételek elkészítésében.  Jellemzők:  - Ebédkészítő gyurmaszett - 6db különböző színű gyurmával - Formázó szerszámokkal és formákkal - Káros anyag mentes - Ajánlott: 3 éves kortól", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Febedkeszito-gyurmaszett-6db-kulonbozo-szinu-gyurmaval-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81717", "title": "Ford Mustang rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/ford-mustang-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "A Ford Mustang egy igazi autólegenda, melyet a rendőrök is nagy előszeretettel használnak, hiszen teljesítménye miatt még a szuper-sportkocsik elfogására is kitűnően alkalmas. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fford-mustang-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81673", "title": "Elektromos táncoló robot fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm530968-tancolo-robot-sarga-szinben.webp", "desc": "Mókás ajándékkal szeretnéd meglepni gyerkőcödet, ami elsőre elnyeri majd a tetszését? Ez a táncoló robot remek választás lehet számára, hiszen mókás táncmozdulatait eltanulhatja tőle gyermeked és együtt adhatják elő a tánclépéseket, ami sok mókás percet okoz majd. A robot részletes kialakítást kapott, világító szemekkel és ráadásul még zenél is, így adott a tánchoz a ritmus és a hangulat. Lepd meg gyermeked ezzel a vicces robottal és kezdődhet is a játék és a tánc. Kiváló minőségének köszönhetően sokáig lehet majd társa.  Jellemzők: - táncoló robot - kiváló minőség - részletes kialakítás - zenével és fénnyel - mérete: 22x12x8cm", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-tancolo-robot-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81729", "title": "Hajas baba rózsaszín ruhában kiegészítőkkel 35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-hajas-baba-35cm-es-kiegeszitokkel.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a csodaszép hajas baba, melyhez még különleges kiegészítők is vannak. A baba haja fésülhető és egy csodaszép rózsaszín ruhában van. A szett még fésűket, bilit és cumisüveget is tartalmaz, valamint egy pelenkát is. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Hajas baba - Bili - Fésűk - Cumisüveg - Pelenka Mérete: 35cm-es", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajas-baba-rozsaszin-ruhaban-kiegeszitokkel-35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81901", "title": "Hercegnő divatbaba nyaklánccal, cipőkkel egyéb kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hercegno-divatbaba-nyaklanccal-mkm780952.webp", "desc": "Szuper játékélményt garantál minden kislány számára ez a csodaszép hercegnő divatbaba játékszett, mely tartalmaz egy meseszép, hosszú szőke hajú babát, két extra ruha szettet, sok pár cipőt az elegánstól a sportosig, fésűt,  rózsaszín tükröt valamint kislányodra megfelelő méretű jégkristály nyakláncot. Élénk színeinek és kiváló minőségének köszönhetően hosszú időre remek szórakozás lehet gyermeked számára.    Jellemzők: - Hercegnő divatbaba szett - Rózsaszín, mintás ruha - Plusz két ruhaszett - Nyaklánc - Több típusú lábbeli - Fésű - Hajtű - Tükör - Egyéb kiegészítők - Kiváló minőség", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-divatbaba-nyaklanccal-cipokkel-egyeb-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82025", "title": "Molto: Blocks játszószőnyeg 25db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/blocks-jatszoszonyeg-25db-os-szett.webp", "desc": "Ez a nagyszerű játszó szőnyeg egészen biztos, hogy elnyeri a kisgyermekek tetszését, hiszen a több mint egy méter hosszú és hatcan centi széles, város mintás szőnyeg remekül leköti majd a gyerekek figyelmét. A készletben huszonegy színes és mintákkal díszített építőkocka található, illetve három kisautó is, amelyek fényekkel és hangokkal varázsolják el a gyerekeket. A Molto Bloks építőelemek kiváló minőségű anyagokból készültek és a nagyobb méretű kialakításuknak köszönhetően ideálisak a legkisebbek számára, hiszen jó fogás esik rajtuk a kis kezeknek is. Az építőelemek segítségével fejlődik majd finom motorikus mozgása, hiszen a kockákat össze kell illeszteni, melyekhez szükség van a kézügyességére és szem-kéz koordinációra is.  Jellemzők: - Blocks játszószőnyeg - Városi mintával - 21 db nagy méretű kockával - Három kisautó fénnyel és hanggal - A szőnyeg mérete 124x62cm", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-blocks-jatszoszonyeg-25db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82572", "title": "RC szerelhető távirányítós tűzoltókocsi 30cm - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/szerelheto-tuzolto-30cm.webp", "desc": "Ha nem csak egy egyszerű távirányítós kisautót keresel a gyermekednek, akkor ,mindenképp érdemes tüzetesebben megvizsgálni ezt a járgányt, ami azon felül, hogy egy vagány tűzoltókocsi, még szét is szerelhető. Ez a távirányítós autó sokkal több izgalmat tartogat, mint a hagyományos társaik, hiszen a kocsit egészen apró darabokra szét lehet szerelni a mellékelt akkus csavarozó segítségével. Ráadásul ez nem csak egy hasznos szerszám, hanem egy kapcsoló átbillentése után távirányítóként is funkcionál. A darabokra szedhető, szerelhető járgány remekül fejleszti a gyerekek finom-motorikus készségét és a műszaki érzéküket.  Jellemzők: - Távirányítós tűzoltókocsi - Darabokból összeszerelhető - Részletgazdag kidolgozás - Távirányító és akkus csavarozó egyben - Mérete kb 30 cm - 6db 1,5V AA ceruzaelemmel működik", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-szerelheto-taviranyitos-tuzoltokocsi-30cm-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82599", "title": "Ábrándos bárányok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/abrandos-baranyok-tarsasjatek.webp", "desc": "A játékosok álombárányok bőrébe bújva futkosnak egy körkörös pályán, aminek egyik pontján egy kerítés áll. Minden megtett kör, minden kerítés átugrás egy újabb álomba merülő ember, és egy újabb elismerés, hogy a játékos legyen a legjobb álombárány. Viszont az álombárányos élete nem csak móka és kacagás, az éjszakában rémálmok is sompolyognak, akik igyekeznek megrémíteni és álmukból felriasztani az ábrándos bárányokat. A játék során a játékosok mindig 2 kézben tartott kártya közül választanak ki 1-et, aminek a hatását végrehajtják. Ez lehet előre lépés a körpályán, vagy álomjelzők begyűjtése, amiket a körpálya bizonyos mezőin tudnak beváltani a mező képességének aktiválására. A játék maga egy teszteld-a-szerencsédet / verseny játék. Ez azt jelenti, hogy minden megtett teljes kör jutalom pontokat ad a játékosnak, amiket győzelmi pontokra válthat, ellenben minél tovább van valaki a versenyben, annál nagyobb esélye van, hogy utoléri őt a rémálom. Ha valakit először ér utol a rémálom, annak a báránya rémültté válik, és a figuráját el kell fektetni, ha pedig rémültként kapja el a játékost megint a rémálom, a játékos báránya kiesik a versenyből, és majd csak a következő versenybe szállhat vissza.  Tartalom: - 1 játéktábla - 1 fa kerítés - 1 pontozótábla - 1 kezdőjátékos-jelölő - 4 játékos készlet (1 fa bárány figura, 1 pislantásjelölő, 1 párnajelölő, 10 Zzz jelölő) - 1 rémálom figura - 1 hálójelölő - 30 álomlapka - 80 kártya (50 bárány és 30 rémálom) 63x88 mm-es méretben - 3 rémálom referencia kártya 70x120 mm-es méretben - 2 párna referencia tábla - 1 szabálykönyv  Játékosok száma 1-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabrandos-baranyok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82277", "title": "Jazz Drum 6 részes állványos játék dobfelszerelés", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-6-reszes-allvanyos-jatek-dobfelszereles.webp", "desc": "Ez a kompakt dobfelszerelés remek választás, hiszen megtalálható rajta egy nagy tam, két oldalsó tam, két oldalsó pergődob és egy cintányér is. A Magic Toys fantasztikus minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - 2db oldalsó tam - Állványok - Dobverők - Egyéb kiegészítők - Dobfelszerelés összeállított mérete: 55x54x36cm", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-6-reszes-allvanyos-jatek-dobfelszereles.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82588", "title": "Játékbaba etető készlet 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jatekbaba-eteto-keszlet-912451.webp", "desc": "Gyermeked játékbabáinak számára ezúttal egy kiváló minőségű etető készletet szerezhetsz be amelynek segítségével egy szempillantás alatt megetetheti kedvenc játékbabáját. A szettben két különböző féle cumisüveget, tányért és evőeszközt is találhatsz amelyek segítségével változatosan etetheti meg gyermeked kedvenc babáját. A szett 100%-ban káros anyag mentes műanyagból készült evőeszközöket tartalmaz amelyek akár mosogatógépben is moshatók.   Jellemzők:  - Játékbaba etető készlet - 5db-os csomag - Ajánlott: 3 éves kortól - Anyaga: Műanyag", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekbaba-eteto-keszlet-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82532", "title": "Coralie Mariella fodrászolható babafej kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-coralie-fodraszolhato-babafej-mariella-53985.webp", "desc": "Most meglepheted kislányod ezzel a Coraile Mariella fodrászolható babafejjel, amin kislányod gyakorolhatja a különböző frizurák elkészítését. Ez a sokoldalú hajformázó fej kiváló minőségű szintetikus hajjal rendelkezik, amely mosható, így a gyermekek számára könnyű gyönyörű frizurákat készíteni. Tartozékok ebben a készletben, beleértve a kozmetikai kompakt Bőrgyógyászatilag tesztelt ajakfény, szemhéjfesték és blusher és egy szív alakú kozmetikumok kompakt. Nagyszerű módja annak, hogy a gyerekek javítsák kommunikációs és fantáziadús készségeiket. Szerezd be és keresd más változatban is kínálatunkban!  Jellemzők: -Mariella baba fodrászolható babafej -szintetikus haj -mosható -Bőrgyógyászatilag tesztelt ajakfény, szemhéjfesték és blusher -gyöngyök -matricák -több kiegészítő -mérete:32x22x33cm -kiváló minőség", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoralie-mariella-fodraszolhato-babafej-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82735", "title": "Tésztakészítő játékszett gyurmákkal", "img": "https://www.jatekshop.eu/upload_files/products/tesztakeszito-jatekszett-gyurmaval.webp", "desc": "A gyerekek egy igazán különleges konyhai felszereléssel bővíthetik ennek a tésztakészítő szettnek a segítségével. Természetesen a csomagban egyéb hasznos kiegészítők is helyet kaptak, mint például egy tányér étkészlettel, sodrófa, evőpálcika és egy vágódeszka két késsel. Végül de nem utolsó sorban a csomagban négy tégely gyurma is található, amivel a gyerekek különféle feltéteket készíthetnek az ételükhöz. A gyurmák ugyan nem ehetők, de természetesen semmilyen egészségre káros anyagot nem tartalmaznak, így a kicsik nyugodtan játszhatnak vele.  Jellemzők: - Tésztakészítő játékszett - Kiegészítőkkel - Gyurmákkal", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesztakeszito-jatekszett-gyurmakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82742", "title": "City Rescue lendkerekes tűzoltósági autó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/city-rescue-lendkeres-tuzolto-fennyel-es-hanggal.webp", "desc": "A tűzoltóautók mindig megbecsült helyen állnak a gyerekek kisautói között, azonban ez nem minden esetben jelenti azt, hogy a klasszikus létrás kocsiról van szó. Noha ez a kocsi is a tűzoltóság kötelékébe tartozik, első sorban a mentési akciókban vesz részt. Ez a húsz centiméteres City Rescue tűzoltósági autó rendkívül részletgazdag kidolgozást és valósághű festést kapott, ami már önmagában remek játékélményt kínál a gyerekek számára, amihez hozzájön a lendkerekes meghajtás, illetve a kocsiban található elektronika, ami fény és hang hatásokkal varázsolja még izgalmasabbá a játékot.  Jellemzők: - City Rescue járgány - Tűzoltósági autó - Lendkerekes meghajtás - Fény- és hanghatás - Méretarány 1/20", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-rescue-lendkerekes-tuzoltosagi-auto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82849", "title": "Halálos iramban: Twin Pack 2db-os autómodell csomag 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-twin-pack-auto-szett.webp", "desc": "Ez a két 2002-es Nissan Skyline GT-R (BNR34) modell a Halálos iramban filmekben volt látható, ami nem is csoda, hiszen egy nagyon népszerű sportkocsiról van szó, ami már önmagában is a legkomolyabb sportkocsikat képes meglepni, de egy kis tuningnak és nitronak mindig van helye benne. A Halálos iramban filmekben az autók épp akkora főszerepet kapnak, mint a színészek, így ezek a nagyjából tizenöt centis, részletgazdagon kidolgozott, kinyitható ajtókkal felszerelt és a filmmel azonos festésű autómodellek garantáltan hatalmas sikert aratnak a film rajongói körében. Áruházunk kínálatában további Halálos iramban autómodelleket találhat.  Jellemzők: - Halálos iramban kisautó - Részletgazdag kidolgozás - A filmben látható festéssel - Nyitható ajtókkal - Anyaga fém és műanyag - Méretarány 1/32", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-twin-pack-2db-os-automodell-csomag-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83242", "title": "Love amőba normál méretű ajándéktáska 11x6x15cm", "img": "https://www.jatekshop.eu/upload_files/products/37903-cardex-diszzacsko-normal-love-amoba.webp", "desc": "Megtalálod a tökéletes ajándékot szerelmed számára, de az ajándék csomagolását még nem? Nem kell tovább keresgélned, hiszen ez az ajándéktáska tökéletes megoldás. Az ajándéktáska a szerelmet is jelképező piros színt kapta, elején pedig egy szerelmi amőba is látható, mely igen különleges megjelenést nyújt, és örömet csal majd az ajándékozott arcára. Méretének köszönhetően kényelmesen elfér majd benne az ajándékod, valamint erős kivitelezésű és még egy pár fogót is kapott, aminél fogva könnyedén lehet hordozni is azt. Nem csak születésnapra, de más alkalmakra is kiváló választás lehet. Keresd kínálatunkban az ajándékot is.   Jellemzők: - Ajándéktáska - Színes megjelenés - mérete: 18x23x10cm - fogantyúval - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-love-amoba-normal-meretu-ajandektaska-11x6x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83520", "title": "Dinoszauruszos gyűrűpiramis fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/dinos-gyurupiramis-fejleszto-jatek.webp", "desc": "A gyűrűpiramis az egyik legnépszerűbb játék amivel egy csecsemőt meg lehet lepni. A játék nagyszerűsége pont az egyszerűségéből adódik, hiszen a játék élénk színű karikái már a kisgyerekek érdeklődését is felkelti, és később a gyűrűkkel való játék során a tanulás is megkezdődik. A gyerekek megismerik a színeket, és a különböző méretek fogalmát, a gyűrűk helyére illesztése pedig a finom-motorikus készségeket és az ügyességet is fejlesztik, a dinoszauruszos megjelenés pedig garantáltan hatalmas sikert arat majd.  Jellemzők: - Gyűrűpiramis - 3 db gyűrűvel - Élénk színek - Dinoszauruszos megjelenés", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-gyurupiramis-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}