{"items": [{"id": "J99149", "title": "Jégvarázs - Together is better tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/654497-unipap-jegvarazs-tornazsak.jpg", "desc": "A Jégvarázs tornazsák, sportzsák egy varázslatos és praktikus kiegészítő, amely minden Jégvarázs rajongó számára tökéletes választás. A tornazsák mérete 43x34 cm, így ideális iskolai testneveléshez, sportoláshoz vagy hétvégi kirándulásokhoz.  A tornazsák kék színű, megjelenését Anna és Elza, a Jégvarázs két ikonikus szereplője díszíti az elején. Az élénk és vidám minta azonnal felismerhetővé teszi a tornazsákot, és biztosan mosolyt csal mindenki arcára.  A tornazsák könnyen nyitható és zárható a vállpántként is szolgáló zsinórok segítségével, ami megkönnyíti a használatát és kényelmes viseletet biztosít. A strapabíró anyag gondoskodik arról, hogy a tornazsák hosszú ideig ellenálljon a mindennapi használatnak, és hű társa legyen bármilyen tevékenység során.  A Jégvarázs tornazsák tökéletes választás minden kis hercegnő számára, aki szereti Annát és Elzát, és egy praktikus, mégis varázslatos kiegészítőt keres.  Jellemzők: - Jégvarázs tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-together-is-better-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99213", "title": "Nebulo: Silka radír - flamingó mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-flamingo.webp", "desc": "Szerezz be egy Silka flamingó mintás radírt, hogy a hibák kijavítása is stílusos legyen! Ezek az egzotikus, trópusi hangulatot idéző radírok nemcsak hatékonyak, hanem igazán különlegesek is, így biztosan örömet szereznek gyermekednek. A színes, flamingó mintás dizájnok feldobják az iskolai felszerelést, és bármelyik tolltartó büszkesége lehet. A Silka radír puha anyagból készült, ami kíméletesen, mégis hatékonyan távolítja el a ceruza nyomokat anélkül, hogy megsértené a papírt. Kompakt méretének köszönhetően könnyen hordozható, így bármikor kéznél lesz, amikor szükség van rá. A radír különleges formája és mintázata pedig garantáltan mosolyt csal a gyerekek arcára. Ráadásul, ez a termék kiváló ajándékötlet is, hiszen ki ne örülne egy ilyen vidám és praktikus radírnak? Lepd meg gyermekedet vagy iskolatársait ezzel a szuper flamingó mintás radírral, és tedd különlegessé a mindennapokat! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Flamingó mintás dizájn - Hatékonyan eltávolítja a grafit ceruza nyomait - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható", "price": 509.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-flamingo-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99245", "title": "Rovatolt francia kockás papír A/3-as méret 20ív", "img": "https://www.jatekshop.eu/upload_files/products/p1016-0037-552446-rovatolt-franciakockas-papir-20db-a3.webp", "desc": "A Rovatolt francia kockás papír A/3-as méretben egy praktikus és sokoldalú eszköz, amely különösen hasznos lehet az iskolai és irodai munkákhoz. Ez a csomag 20 darab A/3-as méretű lapot tartalmaz, amelyek mindegyike francia kockás mintázattal rendelkezik.  A francia kockás mintázat segíti az írást és a rajzolást, lehetővé téve a pontos vonalvezetést és a rendezettséget. Ez különösen hasznos lehet matematikai munkákhoz, grafikonok készítéséhez, technikai rajzokhoz vagy bármilyen más feladathoz, ahol a precizitás elengedhetetlen. Az A/3-as méret további teret biztosít a részletek kidolgozásához és a kreatív ötletek megvalósításához, így a felhasználók szabadon bontakoztathatják ki elképzeléseiket.  A papírlapok erős, tartós anyagból készültek, amely biztosítja a hosszú élettartamot és a könnyű használhatóságot. Az erős fekete vonalak jól láthatóak és átütnek a papíron, így segítik a megfelelő vonalvezetést, még akkor is, ha alátesszük őket más lapok alá.  Ezek a lapok rendkívül sokoldalúak, és számos felhasználási lehetőséget kínálnak. Használhatók iskolai jegyzeteléshez, projektek készítéséhez, művészeti tevékenységekhez vagy bármilyen más kreatív munkához. Az A/3-as méret lehetővé teszi, hogy nagyobb területeken dolgozzunk, ami különösen hasznos lehet poszterek, prezentációk vagy nagyméretű diagramok készítésekor.  Jellemzők: - Rovatolt papír - franciakockás minta - A/3-as méret - 20 ív/ csomag", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frovatolt-francia-kockas-papir-a-3-as-meret-20iv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85730", "title": "Jegyzettömb kék tartóban 750 lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/402492-spirit-kek-jegyzettomb-750lapos-taroloban.webp", "desc": "Ez a jegyzettömb egy kék műanyag tárolóban érkezik, amely nemcsak praktikus, de esztétikus is, ideális választás az irodában vagy otthon. A jegyzettömb 750 lapot tartalmaz, így hosszú ideig használható anélkül, hogy aggódni kellene a papír kifogyása miatt. Minden lap mérete 9x9 cm, így elegendő helyet biztosít a jegyzetek, emlékeztetők és rövid üzenetek írására.  A tároló kompakt mérete, 9x9x9 cm, lehetővé teszi, hogy könnyedén elhelyezhető legyen az asztalon anélkül, hogy sok helyet foglalna. A kék műanyag tároló tartós és strapabíró, így a jegyzetek mindig rendezettek és könnyen elérhetők lesznek. A tárolóban található jegyzetlapok könnyedén hozzáférhetők, és a stabil konstrukció biztosítja, hogy a lapok ne szóródjanak szét.  Ez a jegyzettömb ideális választás mindazok számára, akik szeretik, ha jegyzeteik mindig rendezettek és könnyen elérhetők. A kék műanyag tároló nemcsak praktikus, de stílusos is, így bármely munkakörnyezet vagy otthoni iroda remek kiegészítője lehet.  Jellemzők: - Jegyzettömb - kék tárolóban - 750 lapos - 9x9x9cm - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegyzettomb-kek-tartoban-750-lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99258", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Állatos - Cicás", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-allatos-cicas-12346738.webp", "desc": "Varázsold el gyermekedet ezzel az aranyos, kiscicát ábrázoló füzettel, amely minden állatbarát kisiskolás szívét meghódítja! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet vidám és inspiráló választás a mindennapi iskolai feladatokhoz. A borítón található bájos kiscica garantáltan elbűvöli majd gyermekedet, és szívesen fogja használni a füzetet, akár az írás, akár a rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok számára lett kialakítva, így segíti a gyerekeket az íráskészségük továbbfejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapi használatot, akár az iskolában, akár otthon. Ez a cicás mintájú füzet nemcsak praktikus, de igazán cuki is, így gyermeked szívesen fogja használni.  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Bájos cicás mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-allatos-cicas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99293", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Állatos - Koalás", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-allatos-koalas-12346790.webp", "desc": "Varázsold még izgalmasabbá gyermeked iskolai napjait ezzel a cuki, koalákat ábrázoló füzettel, amely biztosan elnyeri minden kis természetbarát szívét! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet tökéletes választás a mindennapi iskolai feladatokhoz. A borítón szereplő bájos koala mama és kicsinye garantáltan elbűvölik gyermekedet, így szívesen fogja használni a füzetet az írás és rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok számára lett kialakítva, hogy segítsen a gyerekeknek az íráskészségük fejlesztésében. A kiváló minőségű papír gondoskodik arról, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés biztosítják, hogy a füzet hosszú ideig bírja a mindennapi használatot, akár az iskolában, akár otthon. Ez a koalás mintájú füzet nemcsak praktikus, de igazán bájos is, így gyermeked örömmel fogja használni, ami tovább ösztönzi őt a tanulásra és az írás gyakorlására.   Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Aranyos koalás mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-allatos-koalas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99269", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Őzikés", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-ozikes-12346806.webp", "desc": "Vidd be a természet varázsát gyermeked iskolai mindennapjaiba ezzel az aranyos őzikés füzettel, amely minden állatbarát számára igazi kincs lesz! Ez az A5-ös méretű, tűzött, 3. osztályos vonalas füzet tökéletes választás a mindennapi iskolai teendők elvégzéséhez. A borítón található bájos őzike képe biztosan elvarázsolja gyermekedet, így szívesen fogja használni a füzetet az írás és a rajzolás gyakorlásához. A 12-32-es vonalazás különösen a 3. osztályosok számára lett megtervezve, elősegítve az íráskészség fejlesztését. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne látszódjanak át a lap másik oldalára, így a füzet mindig rendezett marad. A strapabíró borító és a tűzött kötés gondoskodnak arról, hogy a füzet hosszú ideig használható legyen, akár az iskolában, akár otthon. Ez az őzikés füzet nemcsak praktikus, hanem igazán szívmelengető is, így gyermeked örömmel fogja kézbe venni nap mint nap.  Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Cuki őzikés borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-ozikes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99272", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Kutyás", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-kutyas-12346844.webp", "desc": "Tedd még vidámabbá gyermeked iskolai napjait ezzel az aranyos kiskutyákat ábrázoló füzettel, amely minden kisállat-rajongó számára tökéletes választás! Ez az A5-ös méretű, tűzött, 3. osztályos vonalas füzet ideális a mindennapi iskolai feladatokhoz. A borítón található cuki kiskutyák biztosan elvarázsolják gyermekedet, így örömmel fogja használni a füzetet az írás és a rajzolás során.  A 12-32-es vonalazás kifejezetten a 3. osztályosok igényeihez lett kialakítva, segítve az íráskészség fejlődését. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne látszódjanak át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés gondoskodik arról, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a kutyás füzet nemcsak praktikus, hanem igazán bájos is, így gyermeked örömmel fogja kézbe venni minden nap. Lepd meg őt ezzel a kedves és hasznos füzettel, hogy a tanulás valódi élmény legyen számára!  Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Cuki kiskutyák mintájú borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-kutyas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99314", "title": "Nebulo: Ló a homokban mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-lo-a-homokban-a5-kockas-fuzet.webp", "desc": "Ismerd meg a  Ló a homokban  kockás füzetet A/5 méretben, amely ideális választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem gyönyörű is, így minden lórajongó számára tökéletes kiegészítő lesz az iskolai felszerelésében.   A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges: egy csodaszép fekete ló vágtázik a homokban, ami lenyűgöző látványt nyújt. Ez az elegáns és dinamikus kép inspiráló hatással lesz rád, és motivációt ad a mindennapi tanuláshoz.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Ló a homokban  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható vágtázó ló képével ez a füzet minden bizonnyal elvarázsolja a lórajongó diákokat, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Ló a homokban kockás füzet - csajos megjelenés - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-lo-a-homokban-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99318", "title": "Nebulo: Leo mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nevulo-leo-kockas-fuzet-a5.webp", "desc": "Ismerd meg a  Leo  kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem bájos és stílusos is, így minden állatrajongó diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és vonzó: pasztell zöld alapon egy aranyos kölyök leopárd látható, amely játékos és barátságos hangulatot áraszt. Ez a bájos kép inspiráló hatással lesz rád, és örömmel tölti el a mindennapi tanulást.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Leo  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható kölyök leopárd képével ez a füzet minden bizonnyal elvarázsolja az állatok szerelmeseit, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Leo kockás füzet - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-leo-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99323", "title": "Nebulo: Két kutya mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-vonalas-fuzet-a5-ket-kutya.webp", "desc": "Ismerd meg a  Két kutya  4. osztályos vonalas füzetet A/5 méretben, ami tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális minden kutyabarát diák számára, akik szeretnek rendszerezni és jegyzetelni az iskolában. A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket.  A füzet borítója igazán különleges és bájos: pasztell kék alapon két barna kölyökkutya látható. Ez a kedves minta vidám és barátságos hangulatot kölcsönöz a füzetnek, ami inspiráló hatással lesz rád a tanulás során.  A  Két kutya  vonalas füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti a kutyákat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Két kutya  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Két kutya vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ket-kutya-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99392", "title": "Ars Una: Cuki állatok - Welsh Corgi 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53604323-arsuna-welsh-corgi-3osztalyos-vonalas.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - WELSH CORGI A/5 3. osztályos füzet 12-32 kiváló választás minden harmadikos kisdiák számára, akik szeretik az aranyos kutyás mintákat és a minőségi iskolaszereket. Ez a vonalas füzet egy bájos welsh corgi fotóval díszített borítóval rendelkezik, amely azonnal magával ragadja a gyerekek képzeletét és feldobja a tanulás pillanatait. Az A/5 méretű füzet ideális, hogy könnyedén elférjen az iskolatáskában, így mindig kéznél van, amikor szükség van rá a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok nemcsak esztétikusak, hanem megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig megőrzi vonzó megjelenését. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, megőrizve a füzet tartósságát és szépségét.  Az ARS UNA CUKI ÁLLATOK - WELSH CORGI füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely tökéletes a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki welsh corgi borítóval minden gyerek szívesen veszi elő nap mint nap.  A vidám és aranyos kutyás design különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUKI ÁLLATOK - WELSH CORGI füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban. A praktikus és esztétikus kialakítás hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján Welsh corgi fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-welsh-corgi-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99397", "title": "Ars Una: Gravity űrhajós 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603678-arsuna-gravity-vonalas-fuzet.webp", "desc": "Az ARS UNA GRAVITY A/5 3. osztályos füzet 12-32 tökéletes választás minden harmadikos számára, aki szereti az űrkutatás és a tudomány világát. Ez a vonalas füzet egy stílusos űrhajós grafikával díszített borítóval rendelkezik, amely garantáltan elvarázsolja a gyerekek fantáziáját és izgalmassá teszi a tanulás pillanatait. Az A/5 méretű füzet könnyen elfér az iskolatáskában, így mindig kéznél van a tanórák során.  A füzet 32 lapot tartalmaz, melyek minőségi 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal vannak ellátva, ami nemcsak esztétikus megjelenést kölcsönöz nekik, hanem meg is védi a sarkokat a gyűrődéstől és sérüléstől, így hosszabb ideig megőrzik vonzó megjelenésüket. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során.  Az ARS UNA GRAVITY füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, ami ideális a gyerekek íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a helyes írásmódot és betűformákat. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem inspiráló is, hiszen az űrhajós grafika segít a gyerekeknek örömmel írni és jegyzetelni.  Az ARS UNA GRAVITY füzet egyedi és izgalmas megjelenése vonzóvá teszi a gyerekek számára, így örömmel fogják használni a mindennapi iskolai teendőik során. Válassza az ARS UNA GRAVITY A/5 3. osztályos füzetet, hogy biztosítsa gyermekének a legjobb eszközöket a tanuláshoz és jegyzeteléshez. Ez a füzet garantáltan hozzájárul gyermekének tanulási élményéhez és sikeréhez iskolai teljesítményében.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján űrhajós grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99465", "title": "Ars Una: Lord of the Deep cápás sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53613370-ars-una-lord-of-the-deep-sima-fuzet.webp", "desc": "Az ARS UNA LORD OF THE DEEP A/5 sima füzet ideális választás az alsós diákok számára. Ez a füzet különösen vonzó a tengeri élet iránt érdeklődő gyerekeknek, hiszen borítóján egy lenyűgöző cápás grafika található. A füzet A/5 méretű, 147x205 mm-es, így könnyen hordozható és kényelmesen elfér az iskolatáskában. A 32 lapos kialakítás bőséges helyet biztosít a jegyzeteléshez, rajzoláshoz és az iskolai feladatok elvégzéséhez.  A füzet lekerekített sarkai nemcsak esztétikusak, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét. A borító 250 gr-os műnyomó kartonból készült, ami rendkívül tartós és ellenálló, így megvédi a belső lapokat a mindennapi használat során fellépő kopástól és sérülésektől. A belső lapok 75 gr-os papírból készültek, amely kiváló minőségű íráshoz és rajzoláshoz, valamint a margózott oldalak segítik a rendezett jegyzetelést.  A 20-32-es szabvány szerinti sima lapok tökéletesek az alsó tagozatos diákok számára, akik még csak most tanulnak írni és jegyzetelni. A margók segítik őket abban, hogy rendezetten és tisztán vezessék jegyzeteiket, ami különösen fontos a tanulási folyamat során. Ez a füzet nemcsak praktikus, hanem a cápás grafika révén inspiráló is lehet, így a gyerekek szívesebben használják majd az iskolai órákon és otthoni tanulás során.  Jellemzők: - Sima füzet alsósoknak, borítóján Lord of the Deep cápás grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-capas-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99499", "title": "Ars Una: T-Rex dinoszauruszos négyzethálós füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53633460-arsuna-trex-negyzethalos-fuzet.webp", "desc": "Az ARS UNA T-REX A/5 négyzethálós füzet ideális választás alsósok számára, akik szeretik a dinoszauruszokat és a prehisztorikus témákat. Mérete A/5 (147x205 mm), ami praktikus és könnyen hordozható. Összesen 32 lapot tartalmaz, amelyek négyzethálós vonalazással rendelkeznek, így ideálisak jegyzetelésre, matematikai feladatok megoldására és rajzolásra.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely tartósságot és védelmet biztosít. A belső lapok 75 gr-os papírból vannak, margózott oldalakkal, így kényelmesen írhatók és rajzolhatók.  A lapok lekerekített sarkokkal rendelkeznek, ami csökkenti a sarkok sérülésének lehetőségét és esztétikus megjelenést kölcsönöz a füzetnek.  Az ARS UNA T-REX füzet dinoszauruszos borítója inspiráló lehet azok számára, akik szeretnek a dinókkal foglalkozni vagy érdeklődnek a őstörténeti lények iránt. A négyzethálós vonalazás lehetővé teszi, hogy a diákok szabályosan írjanak és rajzoljanak, így segítve tanulmányaikban és kreativitásuk kifejezésében.  Jellemzők: - Négyzethálós füzet alsósoknak, borítóján T-rex grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 27-32-es szabvány szerinti lapokkal", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-negyzethalos-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99538", "title": "Ars Una: Gravity űrhajós kompakt mágneszáras ergonomikus iskolatáska, hátizsák 33x41x24cm", "img": "https://www.jatekshop.eu/upload_files/products/54493674-arsuna-gravity-iskolataska.webp", "desc": "Az ARS UNA GRAVITY MÁGNESZÁRAS ISKOLATÁSKA tökéletes választás kisfiad számára, ha egy ergonomikus, könnyű, jól pakolható és vagány iskolatáskát keresel. Ez az iskolatáska egy igazán klassz, űrhajós grafikával van díszítve, ami biztosan a kedvence lesz. Ráadásul a szülők is imádni fogják, mert pehelykönnyű, gerincbarát, praktikusan rendszerezhető, és 3 év garanciát is vállalnak rá, ami a tartósságát bizonyítja.  Az Ars Una iskolatáska kifejezetten az elsősök gerincének megfelelő, vastagon párnázott, ergonomikus hátkiképzéssel rendelkezik, amely segít az egészséges testtartás kialakításában és megtartásában. A puha vállpántok több ponton is állíthatóak, így a táska teljes mértékben a gyermek magasságához és testalkatához igazítható. Hátoldala teljes felületével a gyermek hátához illeszkedik, tehermentesítve a gerincoszlopot, így a váll- és hátizmok arányos terhelésével egészséges és kényelmes viseletet biztosít.  A táska formatartó szerkezete és prémium minőségű anyaghasználata miatt rendkívül tartós, így nem kell évente új táskát venni. Ezért is vállalnak 3 év teljes körű garanciát rendeltetésszerű használat mellett. Az iskolatáskát 1-3. osztályos gyermekek számára ajánljuk, gerincbarát hátkiképzéssel és párnázott csípőrésszel. A táska rendkívül könnyű, mindössze 1,1 kg súlyú, vízlepergető anyagból készült, alja pedig kemény műanyag.  Belül egy rekesz textil elválasztóval és egy kis cipzáras zsebbel rendelkezik, tetején pedig átlátszó tartóban egy órarend található. Két oldalán egy-egy tépőzáras zseb van a kulacsnak. A mágneses Fidlock csat könnyen használható, és a nagy felületű fényvisszaverő elemek a biztonságért felelnek. Az iskolatáska mérete 330x410x240 mm, űrtartalma 18 liter, és terhelhetősége 12 kg-ig terjed.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű – Mindössze 1,1 kg! - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztó + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb a kulacsnak - Mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 330x410x240 mm - Űrtartalom: 18 l - Terhelhetőség: 12 kg-ig", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-kompakt-magneszaras-ergonomikus-iskolataska-hatizsak-33x41x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99779", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Állatos - Lovas", "img": "https://www.jatekshop.eu/upload_files/products/fuzet-1oszt-allatos-lovas.webp", "desc": "Ez a Nebulo tűzött füzet ideális választás az első osztályos gyerekek számára, akik szeretik az állatokat. Az A5-ös méretű, 14-32 vonalas füzet borítóján egy aranyos kiscsikó látható, ami azonnal elnyeri a gyerekek tetszését. A vidám és színes dizájn motiválja a kicsiket, hogy örömmel használják a füzetet az írásgyakorlás során. A füzet praktikus mérete lehetővé teszi, hogy könnyedén elférjen az iskolatáskájukban, így mindig kéznél van, amikor szükség van rá. A 14-32-es vonalazás segít a gyerekeknek a szép és helyes betűformák elsajátításában, ami különösen fontos az írástanulás kezdeti szakaszában. A tűzött kivitel biztosítja, hogy a lapok stabilan a helyükön maradjanak, még gyakori használat mellett is. A strapabíró borító megvédi a füzetet a mindennapi használat során bekövetkező sérülésektől, így hosszú távon is megőrzi minőségét.  Jellemzők: - A5-ös méret - 14-32-es vonalazás - Strapabíró borító - Tűzött kivitel - Aranyos lovas minta", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-allatos-lovas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99798", "title": "Nebulo: Gumis mappa A4-es Papagáj", "img": "https://www.jatekshop.eu/upload_files/products/papagaj-gumis-mappa-a4.webp", "desc": "Az A4-es Papagáj gumis mappa egy igazán vidám és színes választás, amely tökéletesen alkalmas az iskolai és otthoni iratrendezésre. Ez a mappa egy trópusi hangulatú, virágokkal és színes papagájokkal díszített borítóval rendelkezik, ami garantáltan feldobja a mindennapokat. Az erős és tartós anyag biztosítja, hogy a fontos dokumentumok mindig védve legyenek a gyűrődéstől és sérüléstől.  A gumis zárómechanizmus praktikus és megbízható, így a mappa tartalma mindig biztonságban marad, akár az iskolatáskába kerül, akár az íróasztalon marad. Az A4-es méret ideális jegyzetek, házi feladatok, rajzok és egyéb papírok rendszerezésére, így gyermekeid könnyedén átláthatják a feladataikat.  Ez a mappa nemcsak a funkcionalitása miatt különleges, hanem a trópusi, élénk mintázata miatt is, amit a gyerekek biztosan imádni fognak. Az élénk színek és a vidám papagáj motívumok inspirálóak és mosolyt csalnak az arcokra minden nap. Legyen szó iskolai, irodai vagy otthoni használatról, az A4-es Papagáj gumis mappa mindig stílusos és megbízható társ lesz a mindennapokban.  Jellemzők: - A4-es méret - Gumis zárómechanizmus - Strapabíró anyag - Trópusi papagáj és virág mintázat - Ideális iskolai és otthoni használatra", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a4-es-papagaj.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99906", "title": "Ars Una: Flowery Pink virágos tindédzser tornazsák, sportzsák 37,5x46cm", "img": "https://www.jatekshop.eu/upload_files/products/54593756-arsuna-tornazsak-flowery-pink.webp", "desc": "Az Ars Una Tornazsák-Tinédzser - Flowery Pink tökéletes választás felső tagozatos és középiskolás lányok számára, akik szeretik egyedi stílusukat kifejezni. A tornazsák felül összehúzható zsinórral rendelkezik, ami praktikus megoldást kínál a gyors csomagoláshoz és könnyű hordozáshoz.  A virágos mintázatú dizájnja friss és nőies megjelenést kölcsönöz a viselőjének. A vastag és tartós anyagból készült kialakítás garantálja a hosszú élettartamot és a megbízhatóságot, így bármilyen tevékenységhez ideális választás.  Kézben és vállon is kényelmesen hordható, így rugalmasan alkalmazkodik a mindennapi igényekhez és kényelmi preferenciákhoz. Tornaórákra, sporttevékenységekre és kirándulásokra egyaránt ajánlott, emellett könnyen átalakítható hátizsákként is, ha szükség van rá.  A 375x460 mm-es mérete optimális, hogy minden szükséges felszerelést és tárgyat kényelmesen el lehessen helyezni benne, így mindig kéznél lesznek azok.  Az Ars Una Tornazsák-Tinédzser - Flowery Pink egy praktikus és stílusos választás, amely nemcsak a mindennapi használatot szolgálja, hanem egyben kifejezi viselője egyedi személyiségét és stílusát is.  Jellemzők: - Virágos tornazsák felül összehúzható zsinórral - Felső tagozatos és középiskolás fiúknak - Vastag és tartós anyagból készült - Kézben és vállon is kényelmesen hordható - Tornaórára, sportoláshoz, kiránduláshoz ideális  - Használható hátizsákként is.  - Méret: 375x460 mm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-viragos-tindedzser-tornazsak-sportzsak-37-5x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99839", "title": "Cardex: Tom és Jerry exkluzív közepes ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-exkluziv-kozepes-diszzacsko-jerry-46964.webp", "desc": "Varázsolj mosolyt a gyermeked arcára ezzel a Tom és Jerry ajándéktáskával! Ez a 17x10x23 cm-es exkluzív közepes méretű táska tökéletes választás minden Tom és Jerry rajongónak. A táska élénk színekkel és Jerry kedves arcával van díszítve, amely garantáltan örömet szerez. Az erős, minőségi anyagból készült táska biztosítja a tartósságot, a bézs zsinórfül pedig kényelmes hordozást tesz lehetővé. Legyen szó születésnapról, névnapról vagy bármilyen más különleges alkalomról, ezzel az ajándéktáskával biztosan sikert aratsz.  Jellemzők:  Méret: 17x10x23 cm Anyag: minőségi papír Tom és Jerry minta Bézs zsinórfül Strapabíró kialakítás", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-tom-es-jerry-exkluziv-kozepes-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}