{"items": [{"id": "J53801", "title": "Dóra a felfedező: Dóra karácsonyi éneke mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-dora-karacsonyi-eneke-mesekonyv.webp", "desc": "A sunyi Swiper róka megpróbálja elcsenni a csillagot a karácsonyfa tetejéről, így hamar a rosszak listájára kerül. Dóra azonban segíteni szeretne neki, és egy kis időutazás keretében bemutatja neki a jövő és a múlt karácsonyait, így ráébresztve Swipert is a karácsonyi hangulat fontosságára. Tarts velük az izgalmas utazássorán és kalandozz Dóra a felfedező társaságában!  Jellemzői: - Dóra a felfedező történet - Képes mesekönyv - Színes oldalakkal - Mérete: 21x21cm - Puhafedeles kivitel - Terjedelme: 24 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-dora-karacsonyi-eneke-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56803", "title": "Quercetti: Tecno Jumbo munkagépek építőjáték szett 84db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-techno-jumbo-munkagepek-szett-90db-6150-2.webp", "desc": "A Tecno Jumbo munkagépek építőjáték szett eszköztárában mindent megtalálsz, amire szükséged van egy teherautó, buldózer, daru vagy bármi más elkészítéséhez. A hordozható dobozban lapra szerelt két és háromdimenziós építőelemek, csavarok, anyák és alátétek találhatók amelyekkel gyermeked azonnal megkezdheti az építést. A szettben hat darab puha gumival szerelt kerék is található amelyekkel akár egy terepjáró autót is könnyedén megépíthet kizárólag a fantáziája szabhat határt az alkotásnak.  Jellemzők:  - 20db Kétdimenziós perforált lyukacsos építőelemek - 14db Háromdimenziós perforált lyukacsos építőelemek - 42db Csavar, anya és alátét - 6db kerék puha gumival - 1db Szerszámdoboz fogantyúval - 1db összeszerelési útmutató", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-techno-jumbo-munkagepek-epitojatek-szett-90db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56798", "title": "Quercetti: Akrobaták készségfejlesztő építőjáték szett 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-akrobatak-keszsegfejleszto-epitojatek-szett-16db-os.webp", "desc": "Mókás karakterekkel érkezik a gyerekekhez ez a remek építőjáték szett, melyben kis akrobatákat találnak akiket egymásra pakolhatnak. A különböző színű akrobatákból összesen nyolcat találnak a gyerekek a készletben, melyek a műanyag keretből és az abba illeszthető szivacs mintából állnak. Az akrobata kreatív készségfejlesztő építőjátékkal a kicsik fejleszthetik kézügyességüket és próbára tehetik kreativitásukat is, miként tornyot vagy más alakzatot hoznak létre belőlük.  A szett tartalma: - 8db Akrobata játékelem - 8db Szivacs akrobata minta  Anyaga: műanyag", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-akrobatak-keszsegfejleszto-epitojatek-szett-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59425", "title": "Átlátszó 15mm széles ragasztószalag műanyag tépővel", "img": "https://www.jatekshop.eu/upload_files/products/luna-atlatszo-ragasztoszalag-tepovel-15mmx33m-6720.webp", "desc": "A 15mm széles teljesen transzparens ragasztószalagot széles körben felhasználhatod, akár gyermekednek is szüksége lehet rá az iskolai mindennapok során a saját kezűleg elkészített alkotások alkalmával. A ragasztószalag akár a karácsonyi ajándékcsomagolás alkalmával is kiváló választás, hiszen észrevehetetlenül rögzíti a csomagolóanyagot az ajándékon. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 15mm széles, 33 méter hosszú - műanyag tárolóval és tépő felülettel", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-15mm-szeles-ragasztoszalag-muanyag-tepovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59548", "title": "Tubusos csillámos ragasztó 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/tubusos-csillamos-ragaszto-6db-os-keszlet.webp", "desc": "Ezek a könnyen használható csillámos ragasztók egészen könnyedén elnyerik majd a gyerekek tetszését, hiszen ezzel a különleges ragasztóval nagyon szép dekorációkat és díszeket lehet készíteni. Ez a készlet hat darab ragasztót tartalmaz, amelyek között olyan népszerű színeket lehet megtalálni mint a piros, kék és zöld, de természetesen a különlegesnek számító arany és ezüst is megtalálható benne. A hat különféle színű ragasztók mindegyike 12,5 gramm kiszerelésű, és nagyon kényelemesen és pontosan használható.  Jellemzők: - Színes ragasztó készlet - Csillámos kivitelben - 6 x 12,5 grammos kiszerelés", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftubusos-csillamos-ragaszto-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59862", "title": "Arany harang szett 20mm 18db", "img": "https://www.jatekshop.eu/upload_files/products/arany-harang-szett-20mm-18db.webp", "desc": "Akasztóval ellátott, így kényelmesen felhelyezhetők a dekordíszekre ezek a harangok, melyek arany színben pompáznak majd. Karácsonyi dekorációhoz vagy bármely más alkotáshoz is használhatóak a harangok, amelyek rendelkeznek nyelvvel is, így olyanok akár az igazi harang. A fényes arany külső tökéletes lesz a díszek elkészítéséhez, legyen szó ajtódíszről vagy a szobába készített más dekorációról.  Jellemzők: - Harang dekordísz - Összesen 18db harangot tartalmaz - Arany színben - Kreatív alkotáshoz - Mérete: 20mm - Anyaga: fém", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-harang-szett-20mm-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60604", "title": "Best Friends Láma vonalas füzet 32 lapos 21-32 A/5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-best-friends-lama-vonalas-fuzet-a5-21-32-9157.webp", "desc": "A láma mintázattal ellátott vonalas füzet grafikája igazán lányos és divatos megjelenést kölcsönöz használója számára és a 21-32es vonalkiosztásnak köszönhetően 4. osztálytól akár az egyetemig bármely tanévben használhatja. A füzet sarkai lekerekítettek annak érdekében, hogy elkerülhető lehessen a szamárfülek és a gyűrődések kialakulása, a jobb alsó sarkában pedig a névnek, az osztálynak és a tantárgynak lett fenntartva szövegmező amelynek köszönhetően nincs szükség további füzetcímkére.  Jellemzők:  - Best Friends Láma design - vonalas füzet(21-32) - 32 lapos - Fényes lakkozott borító - Méret: A/5 147x205 mm", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbest-friends-lama-vonalas-fuzet-32-lapos-21-32-a-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60986", "title": "Ló kozmetika játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk171348-mktoys-lovas-kozmetika-jatekszett.webp", "desc": "A lovak csodaszép állatok akiket előszeretettel tartanak tanyákon és farmokon is, és rengeteg ember van értük oda. Most egy különleges lovas szettet szerezhetsz be gyermekednek, aki saját ló kozmetikát nyithat általa és ő fürdetheti a lovakat, fésülheti és nyergelheti is fel, ami remek szórakozást is tud majd nyújtani számára, főleg, ha egyéb kiegészítőket is tud használni hozzá, melyekkel még izgalmasabb tud lenni a játék. Részletes kialakítása miatt rendkívül jó játékélményt biztosít a szett.  Jellemzők: - lovas kozmetika - részletes kialakítás - több részes - kiegészítőkkel és figurákkal", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flo-kozmetika-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61168", "title": "TyToo: Babarózsaszín, türkizkék és mályva síznű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0016-tytoo-csillampor-szett-pink-arnyalatokkal.webp", "desc": "Egy különleges csillámpor szettet szerezhetsz be gyermeked csillámtetoválásihoz, mely kiváló minőségének és szép színeinek köszönhetően biztosan sikert fog aratni. A szettben összesen 3 db szép, lilás és kék árnyalatú csillámpor található meg, melyek hatszögletű formát kaptak, apró méretben, ez pedig lehetővé teszi a tökéletes fedést. A csillámok tégelyes dobozban érkeznek majd, melyekből könnyen fel lehet szedni az ecsetre a csillámport gond nélkül. Keresd kínálatunkban a többi eszközt is, hogy teljes legyen a készlet.  Jellemzők: - meleg színek - finom csillámpor szett - 3 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-babarozsaszin-turkizkek-es-malyva-siznu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60886", "title": "Fehér pompon szett 15mm 60db", "img": "https://www.jatekshop.eu/upload_files/products/feher-pompon-15mm-60db.webp", "desc": "Csupán egy kis kreativitásra lesz szükségük a kicsiknek és némi ragasztóra, hogy a kreatív alkotás során valami igazán látványosat készítsenek ezekből a hófehér pomponokból. A kreatív játékban használhatják a fantáziájukat, így az alkotás folyamata nem csak rendkívül szórakoztató lesz, de a végeredmény egy látványos dísz is lehet a szobájukba. A fehér színű pomponokból összesen 60db-ot tartalmaz a készlet.  Jellemzők: - Pompon szett - Fehér díszeket tartalmaz - Összesen 60db pompon elemet tartalmaz - Kreatív alkotáshoz - Mérete: 15mm", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-pompon-szett-15mm-60db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62008", "title": "Tyrannoszaurusz Rex dinoszaurusz figura tojással és növényekkel", "img": "https://www.jatekshop.eu/upload_files/products/tyrannoszaurusz-rex-muanyag-dino-figura-kiegeszitokkel.webp", "desc": "A Tyrannoszaurusz Rex az egyik legismertebb a dinoszauruszok közül. A dinoszaurusz rendkívül részletgazdag kidolgozást kapott, amit aprólékos festés tesz még élethűbbé. A készlet egy tojással és növényekkel teszi még izgalmasabbá a játékélményt a gyerekek számára, akik így visszautazhatnak az őskorba.  Jellemzők: - Tyrannoszaurusz Rex dinoszaurusz figura - Részletgazdag kidolgozás - Tojással és növényekkel - Mérete kb 15 cm", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratops-dinoszaurusz-figura-tojassal-es-novenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62823", "title": "Playgo: Rocksztár bébi elektromos dob fényekkel és hangokkal", "img": "https://www.jatekshop.eu/upload_files/products/rockstar-bebi-elektromos-dob.webp", "desc": "Ez a mókás elektromos dob egy igazi Rocksztárt varázsol a gyerekekből. Ennek a bébijátéknak a használatával az élénk színeknek köszönhetően könnyedén fel lehet kelteni a kisbabák figyelmét, a fények és a hangok segítségével pedig hosszú távon is le lehet kötni. A játék használata közben remekül fejlődik motorikus és logikai képessége. Műanyag, szép színekből összeállított dobkészlet a kicsik nagy kedvence lesz. A bébijáték mosolygó csillagát megnyomva különböző dobszólamokat játszik, a színes gombokra pedig különböző dobhangokat hallat.  Jellemzők: - Rocksztár bébi elektromos dob - Élénk színekkel - Fényekkel és hangokkal - 2 db AA ceruzaelemmel működik - Anyaga: műanyag", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-rocksztar-bebi-elektromos-dob-fenyekkel-es-hangokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62151", "title": "Baba konyhával játékszett", "img": "https://www.jatekshop.eu/upload_files/products/baba-konyhaval-jatekszett.webp", "desc": "Ebben a csomagban egy nagyjából harminc centis igen csinos divat baba található, amellyel szinte minden életszerű történetet fel lehet eleveníteni. A baba csinos rózsaszín ruhája és vöröses haja egyedi megjelenést kölcsönöz neki. A csomag tartalmaz egy részletgazdagon kialakított konyhát, ami a rózsaszín és fehér színeivel és mintáival egy igazán meseszerű hangulatot csempész a játékba. A baba végtagjai mozgathatók, ami még nagyobb élményt kínál a gyerekeknek ami remekül fejleszti a gyerekek szociális készségeit.  Jellemzők: - Divat baba - Mozgatható végtagokkal - Mérete kb 30 cm - Játékkonyhával", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-konyhaval-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63566", "title": "Mini csocsó gyerekeknek 17x24x7cm", "img": "https://www.jatekshop.eu/upload_files/products/mini-csocso-gyerekeknek-17x24x7cm.webp", "desc": "Ez a mini asztal A hosszabb oldalán sem haladja meg a huszonöt centit így remek választás a gyerekeknek aki rajonganak minden olyan dologért, ami apróbb a megszokott mérettől. Ennek az asztalnak a méretéből adódóan egy csapat csupán két pálcával rendelkezik, így a játékosoknak nem kell fogást váltani támadás és védekezés esetén. A kisebb pálya természetesen pörgősebb játékot is eredményez, a záporozó gólokat pedig a kapu felett kialakított pontszámlálóval lehet nyilván tartani, hogy a győztes csapathoz kétség se férjen.  Jellemzők: - Mini csocsó gyerekeknek - Oldalanként két-két pálcával - Mérete 17 x 24 x 7 cm", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-csocso-gyerekeknek-17x24x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65244", "title": "Boribon a bajnok mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-a-bajnok-mesekonyv.webp", "desc": "A Boribon mesék a legkisebbeknek szerez kellemes pillanatokat lefekvés előtt, hiszen a kis mackó történetei pont megfelelnek egy elalvás előtti mesének. Ebben a könyvben Annipanniék futóversenyt rendeznek. A béka, a nyuszi és a mókus versenyzik Boribonnal, ám ő megcsúszik egy kövön a patakban és megrándul a lába, így a nyuszi nyakába kerül az érem. A csalódott Boribon végül mégis bajnok lesz, hiszen a célbadobó-versenyben ő lesz a legügyesebb! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 36 oldal - Mérete 19x16cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-a-bajnok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66495", "title": "Spirit: Stilo pink-lila iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stilo-pink-lila-iskolataska-hatizsak.webp", "desc": "Egy nagyon divatos és praktikus hátizsákot tudhatsz magadénak, ha ezt a Spirit Stiló pink-lila táskát választod. A táska remek anyagválasztása miatt könnyű, ugyanakkor strapabíró is. Központi- és kisebb zsebei tökéletesen alkalmasak arra, hogy dolgaidat átláthatóan szortírozd benne és a szállítás során végig védve legyenek. A táska két oldalsó zsebet is kapott, melyekbe kulcsaid, kulacsod vagy egyéb holmijaid is elférnek majd. Az állítható vállpántoknak köszönhetően a hátizsák egy szempillantás alatt méretre szabható. Iskolába, munkába vagy kirándulásokhoz egyaránt remek választás.   Jellemzők: - Ultra könnyű és kényelmes - Vízálló kialakítás - 2 nagy központi zseb 2 cipzárral - 2 kis elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 47x21x21cm Súlya: 0,54kg", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stilo-pink-lila-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67892", "title": "Murano-sziget Velence 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/murano-sziget-velence-2000db-os-puzzle.webp", "desc": "Murano másfél kilométerre terül el Velencétől északkeletre. 1291 óta a velencei üveggyártás központja, különösen a 16. században élte virágkorát e tevékenységnek köszönhetően, ás a mai napig érdemes megcsodálni, ahogy a kézművesek dolgoznak az üveggel. A puzzle, a várost kettészelő Canal Grande-ról készült, háttérben Velence városával.  A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmurano-sziget-velence-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68682", "title": "Jégvarázs 2 hajkefe pom-pommal négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-hajkefe-pompommal-negyfele-valtozatban.webp", "desc": "A Jégvarázs mesefilmek hercegnői rendkívül népszerűek a kislányok körében, így biztos lehetsz benne, hogy Arendelle királyság két meseszép hercegnőjével díszített hajkefe mindig mosolyt csal a kislányok arcára amikor előkerül és örömmel fognak új frizurát kitalálni a saját maguk és a babáik részére egyaránt. A pom-pommal díszített hajkefe kényelmes fogást biztosít, és a kialakításának köszönhetően a babákhoz épp olyan jól használhatják a gyerekek, mint a saját hajuk fésüléséhez. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani, a választását a megjegyzés részben jelezheti felénk.  Jellemzők: - Jégvarázs dizájn - Hajkefe pom-pommal - Négyféle változatban", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-hajkefe-pom-pommal-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71800", "title": "Spirit: Fehér színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feher-tempera-250ml-6299.webp", "desc": "Szerezd be kreatív hobbi eszközeid közé ezt a kiváló minőségű hófehér temperát, amelynek segítségével akár nagyobb felületeket is könnyedén lefesthetsz a 250ml-es űrtartalmának köszönhetően. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében. A fehér szín kiválóan alkalmas színkeverésre és a színek világosítására egyaránt, így további árnyalatokat hozhatsz létre más színű temperák segítségével. A festék vízzel hígítható és a ruhából könnyedén kimosható.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71593", "title": "Spirit: Feszített fehér festővászon 20x20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-20x20cm-es.webp", "desc": "Ha kis méretű képet szeretnénk készíteni, akkor remek alapot szolgáltat ez a 20x20cm-es vászon, melyre számtalan tetszőleges technikával dolgozhatunk. A vakrámára feszített festővászonra olajjal vagy akrilfestékkel, de akár még dekupázs technikával is alkothatunk, hiszen a végeredmény biztosan látványos lesz majd. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-20x20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}]}