{"items": [{"id": "K10107", "title": "Vakáció 2x500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vakacio-2-500db-puzzle-trefl.jpg", "desc": "Csobbanj bele a nyári szünet legvidámabb pillanataiba a Trefl „Vakáció” nevű puzzle szettjével, amely két különálló, 500 darabos kirakót tartalmaz – tele színekkel, jókedvvel és imádnivaló kutyusokkal! Ez a készlet tökéletes választás azoknak, akik szeretik a vidám, részletgazdag képeket, és örömmel idézik meg a nyaralás könnyed, gondtalan hangulatát.  Az első puzzle egy igazi kutyás strandolás jelenetét mutatja be: napernyők, strandmatracok és felfújható játékok között hűsölő kutyák, akik úgy élvezik a tengerpartot, mint bármelyik emberi nyaraló. Van, aki vízimentőt játszik, mások napoznak napszemüvegben, vagy pancsolnak a víz szélén – ez a kép garantáltan mosolyt csal minden állatbarát arcára.  A második jelenet egy színes, nyüzsgő fagylaltos standot ábrázol a tengerparti sétányon. A szivárványszínű fagylaltkelyhek, lufik, díszek és kisbútorok között megint csak kutyusok sürögnek-forognak – egy francia bulldog például kényelmesen üldögél egy napozószékben, míg egy másik épp megkóstolja a földre esett fagyit. A jelenet annyira életteli és bájos, hogy szinte hallani lehet a háttérben a nyári forgatag hangjait.  Ez a puzzle szett ideális választás családi délutánokra, ajándéknak vagy akár dekorációnak is, hiszen a kirakott képek igazán hangulatosak és részletgazdagok. A Trefl kiváló minőségű puzzle-darabjai jól illeszkednek, nem gyűrődnek, így az élmény garantáltan zavartalan lesz.  Jellemzők:  Két különálló, 500 darabos puzzle egy szettben  Vidám, nyárias hangulatú kutyás jelenetek  Élénk, szemet gyönyörködtető színek  Fejleszti a megfigyelőképességet és türelmet  Tökéletes választás kikapcsolódáshoz vagy ajándéknak is", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvakacio-2x500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10150", "title": "Melissa&Doug: Fa fagyizó játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/fagyis-jatekszett-melissa-and-doug-k10150-3.jpg", "desc": "Indulhat a fagylaltmánia a gyerekszobában? A Melissa & Doug Fa Fagyizó pult játékszettel a gyerekek igazi fagyis mesterekké válhatnak! Ez a 28 részes, fából készült készlet nem csupán egy szerepjáték eszköz, hanem egy komplett, fantáziát és kézügyességet fejlesztő élmény, amely már 3 éves kortól ideális a kicsik számára. A szett minden apró részlete egy valódi fagyizó hangulatát idézi, ahol a gyerekek vevőket szolgálhatnak ki, fagylaltokat válogathatnak össze, sőt, még menüt is készíthetnek a rendeléshez.  A fagyizópult átlátszó fedele mögött többféle fagylaltgombóc, szórás, tölcsér, papírtálka, fagylaltadagoló kanál és csipesz is helyet kapott, ráadásul a gombócok egymásra illeszthetők, így a gyerekek saját kreációkat készíthetnek – csokis, eperhabos, mentás vagy színes szórásos fagyit. A mellékelt rendelőlap segítségével a szerepjáték még valósághűbbé válik, hiszen így a vevő kérését pontosan lehet követni.  A mágneses kialakítású fagylaltadagoló igazán izgalmas és praktikus része a játéknak, hiszen megkönnyíti a gombócok felvételét és adagolását. A játék közben fejlődik a kézügyesség, a koncentráció, a sorrendiség megértése és a társas érintkezés. Emellett a gyerekek bátran gyakorolhatják a pénzkezelést is, hiszen a szett játékpénzt is tartalmaz.  Ez a fagyizó pult nem csak mókás, hanem pedagógiailag is átgondolt játék, amely hosszú időre leköti a gyerekeket – és még a szülők is szívesen csatlakoznak egy-egy fagyirendelés erejéig.  Jellemzők:  28 részes fa fagyizó szett: fagylaltgombócok, tölcsérek, szórások, adagolóeszközök Mágneses fagylaltadagoló a könnyű játékélményért Játékpénz és rendelőlap a szerepjátékhoz Fejleszti a kézügyességet, kreativitást és társas készségeket 3 éves kortól ajánlott, biztonságos és masszív kivitel", "price": 20290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-fa-fagyizo-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10161", "title": "Gabi babaháza Mozi: 2-es figura csomag Aquaroom - MerCat és Kitty Jellyfish - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-mercat-es-kitty-jellyfish-szett-6074329.jpg", "desc": "Készülj fel egy tengeri kalandra Gabi babaházából ismert legaranyosabb párossal! A Gabi babaháza Mozi: Aquaroom figura csomag két varázslatos szereplőt rejt – MerCatet, a sellőcicát, és Kitty Jellyfisht, a cuki medúzacicát. Ez a szett a Netflixen futó „Gabi babaháza” filmsorozat ihlette víz alatti világot hozza el a gyerekek szobájába, telis-tele kreativitással, színekkel és játékos részletekkel.  MerCat lila sellőfarokkal és gyöngyökkel díszített külsejével igazi tengeri hercegnő, aki imád pancsolni és csillogni, míg Kitty Jellyfish átlátszó, narancssárga teste és cuki cicafülei igazán különleges megjelenést kölcsönöznek neki. A szettben található kiegészítők – például a csillag alakú dísz és a hajpánt – még tovább fokozzák a játékélményt, miközben a figurák tökéletesen illeszkednek a Gabi babaháza játékszettekhez is.  Ez a figura csomag fejleszti a képzelőerőt, segíti a szerepjátékot, és tökéletesen kiegészíti a már meglévő babaház gyűjteményt. Ideális választás minden kisgyermek számára, aki imádja a színes, barátságos és varázslatos karaktereket!  Jellemzők: - MerCat sellőcica figura gyöngyös díszítéssel - Kitty Jellyfish áttetsző, cicafüles medúzafigura - Tartozék tengeri csillag és hajpánt kiegészítő - A Gabi babaháza filmes változata alapján - 3 éves kortól ajánlott, szerepjátékra ösztönöz", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-mozi-2-es-figura-csomag-aquaroom-mercat-es-kitty-jellyfish-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10146", "title": "Melissa&Doug: Fagyis játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissa-ice-cream-k10146.jpg", "desc": "Ki ne szeretné a fagyit – különösen, ha saját maga állíthatja össze? A Melissa & Doug Fagyis Játékszett segítségével gyermeked igazi kis fagyimester lehet! Ez a 8 részes, színes és valósághű játékkészlet garantáltan a kreatív szerepjátékok sztárja lesz a gyerekszobában. A gyerekek úgy érezhetik, mintha valódi fagyizót üzemeltetnének: rendelés felvétel, gombóc választás, tölcsér megtöltés és a kiszolgálás öröme – mindez egyetlen szettben.  A dobozban helyet kapott két fa tölcsér, négy különféle fagyigombóc (csokoládé, vanília, eper, menta csokidarabokkal), egy mágneses fagylaltadagoló kanál és egy színes fagylaltdoboz, amely még tovább fokozza a játékélményt. A fagyigombócok mágneses kialakítása lehetővé teszi, hogy a kanállal könnyedén „felszedhetők” és egymásra pakolhatók legyenek – akár toronyként is!  A játék során fejlődik a gyerekek finommotorikája, kreativitása, sorrendiség felismerése, valamint szociális készségeik is, hiszen ez a készlet tökéletes választás közös játékhoz testvérrel, barátokkal vagy akár a szülőkkel. A szerepjáték nemcsak szórakoztató, hanem segíti a gyerekeket abban is, hogy bátrabban kommunikáljanak, gyakorolják a problémamegoldást és megtanulják az odafigyelést másokra.  Kompakt méretének köszönhetően könnyen tárolható, utazáshoz is ideális, ráadásul a Melissa & Doug termékeknél megszokott módon ez a szett is masszív, biztonságos és tartós anyagból készült.  Jellemzők:  8 részes fagyis játékszett mágneses fagylaltadagolóval 4 féle fagyigombóc: csoki, vanília, eper, menta csokidarabokkal 2 fa tölcsér a kombinálható gombócokhoz Fejleszti a finommotorikát, képzelőerőt és társas készségeket 3 éves kortól ajánlott, strapabíró és biztonságos kivitel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-fagyis-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10115", "title": "40 Éves Jubileum - Mickey egér 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-160db-puzzle-40eves.jpg", "desc": "Csobbanjatok bele egy színes, vidám Disney-kalandba a Trefl 40 éves jubileumi „Mickey egér” puzzle-jével, amely 160 darabos méretével ideális választás 6 éves kortól! Ez a különleges kiadás 1998-as klasszikus illusztráció alapján készült, és új életre kelti a gyerekek (és szülők) kedvenc Disney-figuráit egy közös játékélményen keresztül.  A kirakón Mickey egér, Minnie, Donald kacsa, Daisy, valamint Pluto elevenednek meg egy napfényes, őszi kertben, ahol önfeledten ugrálnak a pocsolyákban, nevetnek és együtt játszanak. A háttérben színes falevelek, meleg színekben pompázó házak és egy barátságos városka idézik meg a klasszikus Disney hangulatot, amit minden generáció örömmel ismer fel.  A 160 darabos kirakó remek választás a kisebb iskolás korosztálynak: már elég részletgazdag ahhoz, hogy kihívást jelentsen, de nem túl nehéz, így sikerélményt és örömet ad. A játék során fejlődik a gyermek finommotorikája, logikus gondolkodása, koncentrációja és formafelismerése – miközben a móka garantált.  Ez a puzzle nemcsak nagyszerű ajándék, hanem egy kis darabka Disney varázslat is, amelyet akár többször is elő lehet venni, vagy keretbe téve a gyerekszoba dísze lehet. A Trefl 40 éves fennállásának emlékére készült különkiadás egyben a márka minőségi hagyományait is ünnepli.  Jellemzők:  160 darabos Disney puzzle Mickey egér és barátai szereplésével  Vidám, színes illusztráció klasszikus karakterekkel  Fejleszti a kézügyességet, figyelmet és logikai gondolkodást  Ideális 6 éves kortól  Jubileumi kiadás – a Trefl 40. évfordulójának része, 1998-as eredeti nyomat alapján", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F40-eves-jubileum-mickey-eger-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10175", "title": "LENA: Worxx Volvo FMX billenőplatós teherautó dobozos 45cm", "img": "https://www.jatekshop.eu/upload_files/products/worxx-volvo-fmx-billenoplatos-teherauto-dobozos-3.jpg", "desc": "A LENA Worxx Volvo FMX billenőplatós teherautó tökéletes választás minden kis építőmester számára, aki szeret homokozóban, kertben vagy akár a nappali padlóján munkagépekkel dolgozni. A 45 cm hosszú, masszív felépítésű jármű lenyűgöző részleteivel és funkcióival valódi építkezési élményt nyújt a gyerekeknek.  A Volvo FMX teherautó karakteres kialakítása, világoskék fülkéje és nagy, billenthető platója élethűvé varázsolja a játékot. A plató mozgatható, könnyedén megemelhető, így a „rakomány” – legyen az homok, kavics vagy játék építőanyag – gyorsan kirakodható a megfelelő helyre. Ez a funkció nemcsak szórakoztató, de segíti a gyerekek finommotorikus készségeinek fejlődését is. A robusztus, időjárásálló műanyagból készült játékautó kiválóan bírja a szabadtéri használatot is, így ideális kerti és homokozós játékhoz.  A jármű 6 erős kerékkel rendelkezik, így egyenetlen talajon is stabilan közlekedik. A dobozos kivitel pedig ajándéknak is tökéletes, hiszen már első pillantásra lenyűgözi a gyerekeket. A LENA Worxx sorozat megbízható minőséget képvisel, és a Volvo licensz garantálja az autentikus megjelenést. Ha olyan játékot keresel, ami hosszú távon leköti a gyerekek figyelmét és serkenti kreativitásukat, ez a billenőplatós teherautó remek választás lesz.  Jellemzők:  45 cm hosszú Volvo FMX licencelt teherautó  Billenő, emelhető plató valódi kirakodási funkcióval  Strapabíró, kültéri használatra is alkalmas műanyag kivitel  Fejleszti a finommotorikát és a szerepjátékot  3 éves kortól ajánlott, dobozos kiszerelésben", "price": 9499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-worxx-volvo-fmx-billenoplatos-teherauto-dobozos-45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10178", "title": "LENA: Lábbal hajtós kék-sárga kismotor", "img": "https://www.jatekshop.eu/upload_files/products/kek-sarga-labbal-hajtos-bicikli-lena.jpg", "desc": "A LENA lábbal hajtós kék-sárga kismotor egy igazán vidám és lendületes jármű, amely ideális választás a mozgás szeretetének korai felfedezéséhez. A kontrasztos, figyelemfelkeltő színek – sötétkék váz, sárga ülés és kormány, fehér-sárga kerekek – garantáltan elnyerik a kicsik tetszését, miközben biztonságos és stabil utazást nyújtanak számukra már 1,5 éves kortól.  Ez a négykerekű futóbicikli kiválóan fejleszti a gyermeked egyensúlyérzékét és lábizmait, miközben játékos formában segíti őt a mozgáskoordináció elsajátításában. A kis súlyának és ergonomikus kialakításának köszönhetően a kismotor könnyen irányítható, a kényelmes ülőrész pedig biztosítja, hogy hosszabb gurulások során is komfortosan használható maradjon. Az extra széles kerekek segítik a stabil haladást különböző felületeken, legyen szó beltérről vagy kültérről.  A LENA kismotor kiváló minőségű, BPA-mentes műanyagból készült, így teljes mértékben biztonságos a gyermekek számára. A masszív, mégis könnyű szerkezet garantálja, hogy a kismotor hosszú ideig hű társa lesz a napi kalandok során. Ha egy megbízható, praktikus és örömteli első járművet keresel, a LENA lábbal hajtós kismotor tökéletes választás.  Jellemzők:  Élénk kék-sárga színkombinációval  Stabil, négykerekű kialakítás a biztonságos haladáshoz  Fejleszti az egyensúlyt és mozgáskoordinációt  Könnyű, ergonomikus és BPA-mentes műanyagból készült  Már 1,5 éves kortól ajánlott, beltéri és kültéri használatra is alkalmas", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-labbal-hajtos-kek-sarga-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10181", "title": "WDYM Hook & Ring társasjáték felnőtteknek", "img": "https://www.jatekshop.eu/upload_files/products/hook-ring-tarsasjatek.jpg", "desc": "A WDYM Hook & Ring társasjáték garantáltan feldobja a baráti összejöveteleket, bulikat vagy épp egy unalmas estét! Ez az egyszerű, mégis hihetetlenül szórakoztató játék két játékos számára készült, és minden fordulóban az ügyességen, gyorsaságon és reflexeken van a hangsúly – na meg persze a jó hangulaton! A cél: kilendíteni a gyűrűt úgy, hogy az ráakadjon a horogra, mégpedig gyorsabban, mint az ellenfeled. Minden sikeres találat egy lépéssel közelebb visz a győzelemhez, és egy poharat is előrébb tol a játéktáblán... egészen addig, amíg valaki nem veszít – és iszik.  Bár alkohollal is játszható, a játék nem csak ivós játékként használható! A lényeg a kihívás, a nevetés és az élmények megosztása. A fa elemek tartósak, stílusosak, így a játék még dizájnelemként is jól mutat a nappaliban vagy egy társasjátékos polcon. Egyszerű összeszerelni, könnyen hordozható, és mivel egy forduló csak pár percig tart, bármikor újra lehet kezdeni.  Tökéletes ajándék barátoknak, szülinapra vagy legény-/leánybúcsúra, de otthoni esték kötelező kelléke is lehet. A nevetés és a versenyszellem garantált!  Jellemzők:  Ügyességi társasjáték felnőtteknek, 18+  2 játékos részére, 2 perc alatt megtanulható  Tartalmazza a fa állványt, gyűrűket, horgokat és pontozót  Nem kötelező alkohollal játszani  Stílusos, strapabíró kivitel, könnyű összeszerelés", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwdym-hook-ring-tarsasjatek-felnotteknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10151", "title": "Melissa&Doug: Fa Pizza party játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissadoug-pizza-party-jatekszett-k10151.jpg", "desc": "Üdvözöl a gyerekkonyha igazi sztárja: a Melissa & Doug Fa Pizza készlet, amivel a kis szakácsok végre saját pizzériát nyithatnak – méghozzá fából! Ez a klasszikus szerepjátékra épülő játék egy igazán kreatív és tartalmas szórakozási lehetőséget nyújt már 3 éves kortól, ahol a gyerekek maguk választhatják ki, milyen feltéteket szeretnének a pizzájukra tenni. Gomba, szalámi, paprika vagy olíva? Náluk minden rendelés egyedi!  A készlet része egy 6 szeletes fa pizza, amit mágneses vagy tépőzáras (modelltől függően) módon lehet szétválasztani, valamint egy fa pizzaszeletelő, egy kis lapát a tálaláshoz, és összesen 36 darab feltét, amelyekkel minden szelet új kombinációban készülhet el. Mindezt egy praktikus fa dobozban kapják meg a gyerekek, így a játék után minden elem könnyen visszapakolható és rendszerezhető.  A játék során fejlődik a finommotorika, a szem-kéz koordináció, a kreativitás, valamint a társas készségek is, hiszen ez a játék szuperül bevethető testvérekkel vagy barátokkal közös főzőcskézéshez. A gyerekek élvezik, hogy „igazi” pizzát készíthetnek, felszolgálhatják azt, és még a szeletelés élményét is biztonságosan kipróbálhatják. Ráadásul a különböző feltétek számolása és elosztása még a matematikai gondolkodást is játékosan fejleszti.  Ha olyan játékot keresel, ami nem csak szórakoztató, de tanulságos is, és hosszú éveken át kedvence maradhat, a Melissa & Doug Fa Pizza készlet kiváló választás.  Jellemzők:  Fából készült pizzakészlet 36 darab cserélhető feltéttel 6 szeletes pizza mágneses vagy tépőzáras rögzítéssel Tartalmaz pizzaszeletelőt és tálaló lapátot Fejleszti a finommotorikát, kreativitást és társas készségeket 3 éves kortól ajánlott, biztonságos és strapabíró kivitel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-fa-pizza-party-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10111", "title": "40 Éves Jubileum - Paper Art: Süni 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/40-eves-jubileum-trel-suni.jpg", "desc": "Ünnepeld a Trefl 40. születésnapját egy igazán különleges és szerethető puzzle-lel! A „Paper Art: Virágos Süni” 160 darabos kirakó egy színes, vidám és szívmelengető képpel ajándékoz meg – főszerepben egy cuki sünivel, aki virágkoszorút visel, és egy nagy piros szívet ölel. Ez a puzzle tökéletes választás már 6 éves kortól, hiszen nemcsak aranyos, de fejlesztő játék is egyben.  A kép stílusa a papírművészet világát idézi, amely még különlegesebb és játékosabb hangulatot kölcsönöz a kirakónak. A virágok, a színes szivárvány, a napocska és a felhők háromdimenziós hatást keltenek, így a kép szinte életre kel a kirakás során. A kisgyermekek imádni fogják a barátságos sünit, és örömmel rakják össze újra meg újra ezt a kedves jelenetet.  Ez a puzzle nemcsak szórakoztató, de hasznos is: fejleszti a kézügyességet, a megfigyelőképességet, a koncentrációt és a formafelismerést. A 160 darabos méret éppen ideális kihívás egy iskolás korú gyermeknek – nem túl bonyolult, mégis elég részletgazdag ahhoz, hogy valódi sikerélményt nyújtson.  Tökéletes ajándék lehet születésnapra, névnapra, vagy akár csak úgy, egy vidám délutánra. A jubileumi kiadás részeként ez a puzzle nemcsak a Trefl minőségét képviseli, hanem egy kis emléket is ad a márka történetéből – színesen, boldogan, játékosan.  Jellemzők:  160 darabos, papírművészet ihlette puzzle  Cuki, virágos sünis illusztráció szivárvánnyal  Ideális 6 éves kortól gyermekeknek  Fejleszti a koncentrációt és a finommotorikát  Jubileumi, 40 éves Trefl kiadás különleges dizájnnal", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F40-eves-jubileum-paper-art-suni-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10113", "title": "40 Éves Jubileum - Paper Art: Dzsungel 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-40-jubileum-160db-trefl.jpg", "desc": "Induljatok egy színes, papírművészet ihlette kalandra a dzsungel szívébe a Trefl 40 éves jubileumi kiadásának részeként megjelent „Paper Art: Dzsungel” puzzle-lel! Ez a 160 darabos kirakó nemcsak látványos és kreatív, hanem fejlesztő játékélményt is nyújt már 6 éves kortól.  A kirakón egy vibráló, élénk dzsungeljelenet kel életre, ahol egy narancsszínű tigris, egy elegáns páva, egy afrikai elefánt, egy sárga nagymacska és különféle trópusi madarak és pillangók sorakoznak a háttérben. A kép úgy lett megalkotva, mintha mindent színes papírlapokból hajtogattak volna össze, 3D hatással, amitől az egész jelenet igazán különleges és egyedi lesz.  A puzzle élénk színei és részletgazdag kivitelezése garantáltan leköti a gyerekek figyelmét, miközben játékosan fejleszti a megfigyelőképességet, a térlátást, a kézügyességet és a koncentrációt. A 160 darabos nehézségi szint ideális választás kisebb iskolásoknak, akik már túl vannak az első puzzle-élményeken, és egy kicsit nagyobb kihívásra vágynak.  A 40 éves Trefl jubileumi kiadás méltó darabja ez a kirakó, amely nemcsak minőségében, hanem vizuális világában is különleges. Egyaránt alkalmas ajándéknak, délutáni elfoglaltságnak vagy épp a természet iránt érdeklődő gyerekek szórakoztatására.  Jellemzők:  160 darabos puzzle dzsungel témában  3D hatású, papírművészet ihlette illusztrációk  Elefánt, tigris, páva és más dzsungellakók a képen  Ideális 6 éves kortól, fejlesztő és szórakoztató játék egyben  A Trefl 40 éves jubileumi különkiadásának része", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F40-eves-jubileum-paper-art-dzsungel-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10149", "title": "Melissa&Doug: Élelmiszerek ládákban fa játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissa-and-dough-food-roup-szett-k101499.jpg", "desc": "A Melissa & Doug: Élelmiszerek ládákban fa játékszett tökéletes választás minden kis szakácsnak és boltosnak, aki szeretné felfedezni az egészséges táplálkozás világát. A 21 darab, valódi fából készült, kézzel festett élelmiszer élethűen mutatja be az alapvető ételcsoportokat, így a gyerekek játék közben tanulhatják meg, mi tartozik a gabonák, a fehérjék, a tejtermékek, a gyümölcsök és a zöldségek közé.  A szett négy, külön-külön ládába rendezett élelmiszercsoportot tartalmaz, például kenyeret, sajtot, tojást, halat, húst, gyümölcsöket és zöldségeket. A dobozok segítségével könnyen rendszerezhető és tárolható minden darab, így a játék után a rendrakás is egyszerű és szórakoztató marad.  Ez a minőségi fa játékszett fejleszti a finommotoros készségeket, a szín- és formafelismerést, valamint a kreatív szerepjátékot. Akár boltost, szakácsot, akár háztartást játszanak a gyerekek, a Melissa & Doug élelmiszeres készlete garantáltan sok órányi vidám és tanulságos elfoglaltságot nyújt.  Jellemzők:  21 darab, kiváló minőségű fából készült étel 4 külön fa láda a tároláshoz és rendszerezéshez Részletgazdag, kézzel festett kidolgozás Fejleszti a kézügyességet és a szociális készségeket Tökéletes kiegészítő szerepjátékokhoz, játékkonyhákhoz Ajánlott korosztály: 2 éves kortól", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-elelmiszerek-ladakban-fa-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10172", "title": "LENA: Truckies Targonca raklapokkal dobozos 22cm", "img": "https://www.jatekshop.eu/upload_files/products/truckies-targonca-raklapokkal-dobozos.jpg", "desc": "Dobd fel a gyerkőc játékidejét ezzel a strapabíró LENA Truckies targoncával, amelyhez raklapok is járnak, így máris kezdődhet a szállítási művelet! Ez a szuper kis munkagép kifejezetten a 2 év feletti gyerekek számára készült, masszív műanyagból, lekerekített élekkel és vidám, színes kialakítással. A játék célja, hogy játékosan fejlessze a finommotorikát, a szem-kéz koordinációt és a szerepjáték képességet – miközben egy igazi építkezés élményét varázsolja a gyerekszobába vagy a homokozóba.  A dobozban található targonca emelőszerkezete teljesen működőképes: a gyerekek valóban fel tudják emelni és le tudják engedni a raklapot, így utánozhatják a valódi munkagépek működését. A csomag tartalmaz egy vidám, mosolygós figurát is, aki a targonca vezetője – ez tovább színesíti a játékélményt, és ösztönzi a szerepjátékot.  A LENA Truckies targonca ideális beltéri és kültéri használatra is, legyen szó szobáról, kertben végzett “építkezésről” vagy homokozóbeli pakolászásról. A nagy, strapabíró kerekek könnyedén gurulnak minden felületen, a jármű pedig kellően könnyű, hogy a legkisebbek is könnyen mozgathassák. A játék EU gyártású, BPA-mentes, biztonságos műanyagból készült, így bátran adhatod a kis kezekbe.  Ez a dobozos kivitel ajándéknak is tökéletes, hiszen látványos csomagolásban érkezik, ami már önmagában is izgalmat kelt a gyerekekben!  Jellemzők:  Emelhető raklapos targonca mozgatható alkatrészekkel  Tartozék figura a még élethűbb játékért  Beltéri és kültéri használatra is alkalmas  Strapabíró, biztonságos műanyagból készült (BPA-mentes)  2 éves kortól ajánlott, EU gyártású LENA minőség", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-targonca-raklapokkal-dobozos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0479", "title": "100% plasztik römi 2*55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-plasztik-romikartya2.jpg", "desc": "Kopogós römi: Mindkét fél 10-10 lapot kap, a következőt az osztó nyitottan teszi az asztal közepére (felső lap), ez jelzi a maximális értéket, amellyel a játékot befejező kopoghat. Ha például ez 6-os, a kopogással befejező játékos össze nem függő lapjainak értéke nem lehet 6-nál több. Ha a felső lap ász, a játszmát kopogással nem lehet befejezni. Ha pikk lett a felső lap, ez megduplázza a téteket. A maradok lapok húzható talonként használják.  Jellemzők:  - 2x55 lap  - műanyag lapok - textil törlőkendővel tisztítható", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F100-plasztik-romi-255-lap-piatnik-763.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0467", "title": "Nagyméretű Tarock kártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/nagymeretu-tarock-kartya-piatnik-2.webp", "desc": "Izgalmas kártyajátékot játszhatnak ezzel a játékosok vagy akár jóslásra is használhatják ezt az 54 lapos tarokk kártyapaklit. A kártyalapok francia színjelzéssel ellátottak, a játék azonban komplex. A kiváló minőségű, színes mintával ellátott lapokból 54db-ot találnak a játékosok a pakliban, a szabályok elsajátítása után pedig azonnal kezdődhet a játék!  Jellemzők: - Összesen 54db kártyalapot tartalmaz - Kártyalapok mérete: 63x113mm - Anyaga: kemény papír", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagymeretu-tarock-kartya-piatnik-772.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Tarokk kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0468", "title": "Ornament Tarock kártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-ornament-tarock-kartya.webp", "desc": "A tarokkjátékok legtöbbjét 42, 54 vagy 78 lappal játsszák aszerint, hogy az 56 színes lapból hány van játékban. Ezen kívül Olaszországban léteznek olyan tarokk-kártyák, melyekben 22-nél több tarokk van (ilyen például a Minchiate a maga 40 darab tarokklapjával), vagy számozásuk nem 1-től 21-ig terjed (például a bolognai Ottocento nevű tarokkjátékban). Az olasz tarokk-kártyák némelyikét még jóslásra is használják, ettől eltekintve a tarokk-kártyával csak tarokkot játszanak.  Jellemzők:  - 54 lapot tartalmaz a pakli  - Nedves törlőkendővel tisztítható - Anyaga műanyag", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fornament-tarock-kartya-piatnik-779.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Tarokk kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38907", "title": "Traktorok Memo - Domino társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/traktorok-memo-es-domino.webp", "desc": "Szereted a traktorokat, és képes is vagy minden apró részletet megjegyezni? Ezzel a játékkal játszva kedvenc járgányaidat láthatod a kártyákon, de nem árt alaposan megfigyelned őket, hogy mindegyiknek megtaláld a párját. Ebben a dobozban mind a két játékhoz szükséges lapkákat és játékszabályokat megtalálhatod, így akár öt barátoddal együtt is nekiülhettek a játéknak, és ha az egyik változatot meguntátok, akkor kezdődhet is a másik. A szórakozás mind a két játékkal garantált és még a memóriád és a megfigyelő készséged is remekül fejlődik majd a játék során.  Tartalma: - 36 memória lapka - 45 dominó lapka - Magyar nyelvű játékszabály mindkét játékhoz  Játékosok száma 2-6 fő Játékidő kb 20 perc", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftraktorok-memo-domino-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63148", "title": "Minerals & Fossils meglepetés kőzet", "img": "https://www.jatekshop.eu/upload_files/products/minerals-n-fossils-megelepetes-kozet.webp", "desc": "Minden kisgyerek kicsit kipróbálhatja, magát egy geodéta szerepében, hiszen ebben a csomagban egy gépszből készült kő található, ami azonban valami különleges ásványt vagy fossziliát rejt magában. Azonban, a kő tartalmára csak akkro derül fény, ha a gyerekek a kis vésővel lebontják körüle a gipsz réteget. Az aprólékos munka remekül fejleszti a kicsik kézügyességét, aminek a végén a jutalom egy lélegzetelállítóan szép ásvány lesz, amit egy kicsit átmosva, majd felcímkézve ki is tehetnek a polcra.  Jellemzők: - Gipszbe öntött ásvány - Műanyag kisvésővel - Útmutatóval", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminerals-fossils-meglepetes-kozet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10210", "title": "Tick Tack Bumm - Szóörvény társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/tick-tack-bumm-szoorveny.jpg", "desc": "Villámgyors gondolkodás, feszültség és nevetés – ez a Tick… Tack… Bumm – Szóörvény, a Piatnik klasszikus szójátékának pörgős, izgalmas változata! Itt minden másodperc számít, hiszen a bomba ketyeg, miközben te kétségbeesetten próbálsz egy szót kitalálni a szóörvényben megadott betűkkel… és ha túl sokáig gondolkodsz, BUMM – lemaradsz a pontszerzésről!  A játéktér egy spirálformába helyezett 60 betűkártyából áll, amelyek meghatározzák, milyen betűsorrendű szavakat kell kitalálni. A szabály egyszerű: a szó, amit mondasz, tartalmazza a szóörvényben szereplő betűket – egymás után, a megfelelő sorrendben! Ez nemcsak a szókincsedet, hanem a gyors reakcióidődet is próbára teszi.  Miközben a játékosok sorban haladnak, kezükben a titokzatos bomba ketyeg – sosem lehet tudni, mikor robban! Ez a nyomás még izgalmasabbá és viccesebbé teszi a játékot, hiszen mindenki próbál gyorsan reagálni, de a feszültség gyakran teljes szózavart eredményez!  Ez a szójáték nemcsak szórakoztató, hanem fejlesztő is: bővíti a szókincset, edzi a koncentrációt és villámgyors gondolkodásra tanít. Tökéletes választás családi estére, baráti összejövetelre vagy akár nyelvórák kiegészítőjeként.  Jellemzők:  Pörgős, izgalmas szójáték ketyegő bombával  60 spirálformában elhelyezett betűkártya  Fejleszti a szókincset, gyors gondolkodást és reflexeket  Minden kör egy újabb szóőrület – sosem ismétlődik  2–6 játékos számára, 12 éves kortól ajánlott", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftick-tack-bumm-szoorveny-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10217", "title": "Muffin Time társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/muffin-time-tarsasjatek.jpg", "desc": "Készülj fel életed legkaotikusabb kártyajátékára! A Muffin Time nem csak egy szimpla társas – ez egy totális őrület, ahol semmi sem biztos, csak az, hogy minden megtörténhet... és meg is fog. Itt nem elég csak taktikázni, itt figyelni kell minden rezdülésre, mert a játék bármelyik pillanatban felfordulhat – piték, vonatok, csapdák és láthatatlan kutyák gondoskodnak róla, hogy semmi ne menjen simán.  A cél elsőre egyszerű: legyen 10 kártya a kezedben. De ne örülj túl hamar – ha elkiáltod magad, hogy „Muffin Time!”, a többiek rögvest rád szállnak, és ha csak egy kártyával is többet vagy kevesebbet tartasz a következő köröd elején, mehet minden a levesbe. Ez a játék a meglepetésekre épül, és garantált, hogy minden egyes partiján lesz olyan pillanat, amikor csak ülsz és nevetve kérdezed: „Mi a muffin történik?!”  A Muffin Time 200 különleges kártyájával (köztük egy fényes, csillámos Muffin Time akciókártyával), háromféle típusú kártyával operál: akció, kontra és csapda. Ezek kombinációjával nemcsak szabotálhatod mások terveit, de meglepő fordulatokat is vihetsz a játékba – akár teljesen új szabályokat is bevezethetsz! Kiváló választás baráti összejövetelekre, családi estekre, vagy ha egyszerűen csak szeretnétek egy jót nevetni.  A játék már 2 főtől működik, de akár 8 játékossal is lehet játszani – ilyenkor garantált a káosz! 13 éves kortól ajánlott, de felnőtteknek is ugyanúgy szórakoztató. A játék menete gyorsan tanulható, a hangulat pedig azonnal berobban, amint valaki kihúzza az első abszurd kártyát.  Jellemzők:  200 egyedi és kiszámíthatatlan kártya  Pörgős, vicces, fordulatos játékmenet  2–8 játékos számára, 13 éves kortól  Kártyatípusok: akció, kontra, csapda  Egyedi dizájn és vizuális humor az ASDF univerzumból", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuffin-time-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}