{"items": [{"id": "J85373", "title": "Spirit: 2 az 1-ben 1 lyukú ceruzahegyező radírral több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-2-az-1-ben-1-lyuku-ceruzahelyezo-radirral-tobb-valtozatban-tartalyos.webp", "desc": "Azok, akik szeretik a praktikus iskolafelszereléseket, biztosan odalesznek ettől a különleges, 2 az 1-ben ceruzahegyező és radír kombótól. A hegyező ráadásul tartállyal is el van látva, így bármikor használható akár óra közbe is, hiszen a forgácsot később is kiüríthetjük. A hegyező strapabíró műanyagból készül és a radírt még egy kis kupak is védi a táskában.  Jellemzők: - Kiváló minőségű PVC és PP anyagokból készült - 1 lyukú hegyező - Méret: 25x25x60mm - Súlya: 15g - 4 különböző színben Az ár egy változatra vonatkozik!", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-2-az-1-ben-1-lyuku-ceruzahegyezo-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85537", "title": "Ancient Dinosaur World: Triceratops dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622002-1.webp", "desc": "A Triceratops az egyik legismertebb a dinoszauruszok közül, hiszen a hatalmas páncél szerű gallérját két hatalmas szarv is díszíti, amihez a kedves külsejű, csőrszerű száj, valamint egy orrszarvú szerű szarv is ékesíti, és innen is ered a Triceratops elnevezés. A Triceratops szinte minden őslényes filmben és játékban feltűnik, így a gyerekek biztos, hogy örömmel bővítik vele a gyűjteményüket. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Triceratops dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-triceratops-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85541", "title": "Ancient Dinosaur World: Brontosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622006-1.webp", "desc": "A Brontosaurus a késő Jura kor hatalmas titánja volt, a maga több mint húsz méteres testhosszával és több mint tizenöt tonnás súlyával. A gigantikus őslény nem véletlen kapta a mennydörgő gyík elnevezést, és méltán lett az egyik legnépszerűbb és legismertebb dinoszaurusz, amivel a gyerekek most kibővíthetik a saját őslényparkjukat. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Brontosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-brontosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86256", "title": "Doggy Peekers 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-doggy-peekers-10699t.webp", "desc": "Ezen a képen olyan elemek jelennek meg amelyek az emberek kedvencei közé tartoznak, hiszen a kutya az ember legjobb barátja és egy kis jégkrémet, édességet sohasem utasítunk el. A puzzle gyönyörű színekben fest amelyek tiszták és élénkek. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoggy-peekers-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86746", "title": "Crayola: Color Wonder Disney hercegnők maszatmentes kifestő", "img": "https://www.jatekshop.eu/upload_files/products/crayola-75-2813-1.webp", "desc": "A Crayola Color Wonder termékek szó szerint varázslatosak, hiszen ezekkel a gyerekek maszatmentesen alkothatnak, ráadásul ebben a csomagban a legnépszerűbb Disney mesefilmek hercegnőivel találkozhatnak. A tizennyolc színezhető lapot, ugyanis Jázmin, Hamupipőke és persze az összes többi csodálatos hercegnő képe díszíti. A varázslat a filcekben rejlik, hiszen ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.  Jellemzők: - Maszatmentes kifestő - Disney hercegnők mintával - Négy varázslatos filccel - Tizennyolc színezhető képpel", "price": 3679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-wonder-disney-hercegnok-maszatmentes-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87717", "title": "Must... Butterfly away töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/584579.webp", "desc": "A kislányoknak igen sokat jelent, hogy a tanszereik milyen színűek és mintázatúak, így ha egy igazán lányos darabot keresünk, akkor ez a Butterfly tolltartó remek választás lehet a csajos színei és a pillangós mintája miatt. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Pillangós minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-butterfly-away-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87186", "title": "Dinosaur World: Pentaceratops dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/pentaceratops-jatekfigura-26cm-es.webp", "desc": "A Pentaceratops egy igen látványos dinoszaurusz volt, mely nagyban hasonlított a népszerű Triceratops-ra, ám fejpáncélja még díszísebb volt. A Magic Toys élethűen kidolgozott és festett dinoszaurusz figurája biztosan elnyeri majd kicsik és nagyok tetszését egyaránt és csoda szép tagja lehet a gyűjteménynek. A dinófigura mérete kb. 25Cm-es, anyaga strapabíró, rugalmas műanyag. A gyár ügyelt rá, hogy a dinó kialakítása megfeleljen a modern kori tudomány által alkotott dinoszaurusz ábrázolásnak.  Jellemzők: - Dinoszaurusz figura - Élethű kidolgozás és festés - Strapabíró, rugalmas műanyag Mérete: kb. 25cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinosaur-world-pentaceratops-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86990", "title": "Steady Hand: Bika forró drót ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm317164.webp", "desc": "Tedd próbára magad, hogy milyen ügyes vagy, mennyire biztos a kezed, és milyen pontosan tudod követni a bikát ábrázoló vonalat ezzel a különleges ügyességi játékkal. A Steady Hand ügyességi játék szabályai meglehetősen egyszerűek, csak be kell tenni a talapzatba a két darab AAA ceruzaelemet és be kell kapcsolni. Ezután a kézi pálcával úgy kell végigkövetni a drótból kialakított formát, hogy a gyűrű egyszer se érjek a huzalhoz. Amint hibázunk, a játék azonnal fénnyel és hanggal jelzi. A játék remekül fejleszti a szem-kéz koordinációt, valamint a finom-motoros készségeket.  Jellemzők: - Steady Hand ügyességi játék - Bika formájú pálya - Fény és hang hatással - 2db AAA ceruzaelemmel működik", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforro-drot-ugyessegi-jatek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87132", "title": "Pancsoló kacsa fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm306346.webp", "desc": "A kicsiknek az esti fürdés bár kimaradhatatlan dolog, mégis sok esetben egy olyan kényszerűség, amire nehéz a gyerekeket rávenni. A különféle fürdőjátékokkal a legkisebbek számára is élménygazdaggá és szórakoztatóvá lehet tenni ez esti tisztálkodást, és ebben ez a cuki kis kacsa is igyekszik kivenni a részét. A pancsoló kacsa fürdőjáték egy apró szivattyút rejt magában, így a kacsát a tapadókorong segítségével csak fel kell ragasztani a kádra, a csillagot a vízbe lógatni, a virág pedig zuhanyrózsaként fog funkcionálni.  Jellemzők: - Pancsoló kacsa fürdőjáték - Egyszerű használat - Barátságos design - 3 db AA ceruzaelemmel működik", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolo-kacsa-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88245", "title": "Playmobil: Dino Rise - A lávaforrás örzője (70926)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70926-1.webp", "desc": "A Playmobil dino kalandban Ian számára is izgalmasan folytatódik az utazás. Szembenéz az energia misztikus őrével, és nehéz feladatokat kell megoldania a lávaforrásában. A tüzes láva veszélye mellett Iannek először el kell kerülnie a számos csapdát. Ha a dínókoponya hátra van döntve, akkor lánglövedék lő ki alóla. De Ian nem fél a veszélytől, és eltökélt szándéka, hogy minden kihívásnak megfelel. Vajon képes lesz legyőzni az összes csapdát, és megtudja, hogy mire készül az energiaőr? A készletben megtalálható Ian, a Dino Rise csapat tagja, energiaőrt, tüskés ördögöt, lávaforrást mechanikus csapdákkal, védőpajzsot, felszerelést Ian számára és sok más kiegészítőt a veszélyes kalandokhoz. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - 2 figura - Lávaforrás szikla - Kiegészítőkkel - 43 db-os készlet - Anyaga: műanyag", "price": 34999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dino-rise-a-lavaforras-orzoje-70926.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dino Rise", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88851", "title": "Rubik's Cube It társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6063268.webp", "desc": "Szeretnéd egy kicsit átmozgatni az agyadat, vagy szeretnél valakinek egy nagyszerű ajándékot adni? Akkor szerezd be a 3D Rubiks Cube itlogikai játékot. A csomag két kockakészletet tartalmaz, mindegyikben nyolc különböző alakzat és több mint ötven feladatkártya található. Válassz egyet a játék három szintje közül, fordítsd meg a feladatkártyát, és próbáld meg minél gyorsabban összerakni a rajta látható alakzatot. Ha párban játszol, próbáld meg gyorsabban befejezni a formát, mint az ellenfeled. A Rubiks Cube it logikai játék egy vagy két játékos számára.  Jellemzők: - A Rubiks Cube it logikai játék  - Két készlet - Három nehézségi szint - 54 feladvány  A TERMÉK NYELVE: MAGYAR", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubiks-cube-it-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89597", "title": "Disney Hercegnők: Mini Csipkerózsika hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-aurora-jbx48.webp", "desc": "Ha egy igazén klasszikus Disney hercegnőt szeretnénk a kislányoknak ajándékozni, akkor ez egyik legjobb választás Csipkerózsika, akinek a meséjét mindenki ismeri. A Mini Disney hercegnők rendkívül részletes kidolgozással a mesében látott frizurával, illetve az ott viselt öltözetben érkezik, így a gyerekek könnyedén felidézhetik velük a mese legjobb részeit, vagy akár új kalandokat is kitalálhatnak, amelyeknek maguk is részesei lehetnek. Áruházunk kínálatában további népszerű hercegnők is megtalálhatók.  Jellemzők: - Mini Disney Hercegnők - Csipkerózsika hercegnő - Részletgazdag kidolgozás - Mesében látott öltözet - Mérete kb 10cm", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-csipkerozsika-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90277", "title": "Make It Real: Divattervező vázlatfüzet - Városi divat", "img": "https://www.jatekshop.eu/upload_files/products/mir-varosi-divat-mir3207.webp", "desc": "A lányok már kis koruktól kezdhetik a divattervezést az ilyen vázlatfüzetek segítségével. Ezzel a játékkal megismerkedhetnek a divattal és ennek a tervezésével, hiszen ők választhatják ki, hogyan öltöztetik fel bábukat. A szett a Városi divatról szól, rengeteg elemet megtalálsz benne, amelyek egyediek és elegánsak. Már csak az elképzelésedre lesz szükség ahhoz, hogy megteremtsd a saját kollekciódat. Szerezd be a szettet, hogy kislányod megvalósíthassa elképzeléseit, melyeket bármikor elővehet ezután.  Tartalma: - 1 db rajzsablon - 163 db matrica - 30 színező oldal - Tervezési útmutató", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-divattervezo-vazlatfuzet-varosi-divat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90551", "title": "Play for Future - Évszakfa oktató játék kicsiknek - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50212-clementoni-evszakfa-oktatojatek.webp", "desc": "Egy szuper oktatójátékot szerezhetsz be gyermekednek, aminek segítségével megismerkedhet majd a különböző évszakokkal és azok fontosabb jellemzőiről, mikor mi történik a természetben. Ehhez a játék tartalmaz egy fatörzset, amire fel lehet helyezni a fa ágait, majd arra az évszaknak megfelelő színű leveleket, virágokat vagy épp gyümölcsöket.  Nem csak remek szórakozás lesz majd a kicsiknek, de segít nekik megérteni azt is, hogy miért fontosak az egyes folyamatok a természetben.  Jellemzők: - Évszakfa oktatójáték - fával - levelekkel és gyümölcsökkel, virágokkal - kiváló minőség", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-for-future-evszakfa-oktato-jatek-kicsiknek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90557", "title": "Harry Potter kitűző készítő kreatív szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18714-clementoni-harry-potter-kituzo-keszito-szett.webp", "desc": "Gyermeked igazi Harry Potter rajongó? Lepd meg őt ezzel a kreatív szettel, melynek segítségével különböző egyedi kitűzőket készíthet majd. Ehhez a szettben megtalálható egy présgép, mely elengedhetetlen a kitűzők elkészítéséhez, hiszen ezekkel lehet belenyomni a különböző mintákat a kitűzőbe. Matricák, biztosítótűk és színes lapok, valamint strasszok is vannak a szettben, melyekkel kibontakozhat gyermeked kreativitása. Szerezd be számára és kezdődhet is a játékos kitűzőkészítés.   Jellemzők: - Harry Potter jelvénykészítő - présgéppel - biztosítótűkkel - kiegészítőkkel", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-kituzo-keszito-kreativ-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90485", "title": "Bosszúállók 104db-os Super Color Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104dbos-puzzle-bosszuallok-744.webp", "desc": "A Marvel Avengers puzzle kirakóson a Bosszúállók szuperhősöket láthatod és az összesen 104db alkotóelem kirakása után egy 48x33cm-es egybefüggő képet készíthetsz el. A super color puzzle kirakós fényes lakkozott felülettel rendelkezik és a különleges technológiának köszönhetően a kirakott kép magas felbontású és élénk színekkel rendelkezik, így akár egy dísztárgyként is felhasználhatod. A Clementoni magas minőségű puzzle kirakós darabkái egytől-egyig tökéletesen passzolnak egymáshoz, így a kép elkészülte után a kirakós darabkák tökéletes összképet alkotnak.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  - Bosszúállók design - 104db-os puzzle kirakó - Super Color Puzzle - Kirakott kép mérete: 48,5x33,5cm - Anyaga: Lakkozott fényes felületű karton - Ajánlott: 6 éves kortól", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-104db-os-super-color-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90774", "title": "Ignite kék kétkerekű roller világító kerekekkel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/25517-mondo-ignite-ketkereku-roller-kek.webp", "desc": "Egy szuper rollert hoztunk el gyermekednek, mely remek választás lehet számára hiszen nagyon vagány megjelensét kapott, és kiváló minőségben készült. A roller szilikon kerekei világító kialakítást kaptak, melynek köszönhetően még jobb lesz majd vele a játék élménye és biztonságosabb is a használata, ráadásul precíziós csapágyainak köszönhetően a kerekeivel sima gurulást biztosít. Ezen kívül állítható kormányt kapott, mely praktikus lehet, hiszen így tovább használható gyermekednek. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - roller - kék színben - világító kerekkkel - szilikon kerekekkel - állítható kormánymagasság (68-77,5cm) - 50 kg-os teherbírás", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fignite-kek-ketkereku-roller-vilagito-kerekekkel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91232", "title": "Disney: Verdák 3D-s hologramos 13db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/563214-verdak-matrica-szett.webp", "desc": "A Verdák matrica szett ideális választás lehet minden Verdák rajongó számára. A csomag 13 db matricát tartalmaz, amelyek mindegyike az ikonikus Verdák karaktereket ábrázolja, mint például Villám McQueen, Matuka, Sally és még sok más. Ezek a matricák kiváló minőségűek, és 3D-s kivitelezéssel rendelkeznek, ami nagyobb mélységet ad az ábrázolt karaktereknek, és élethűbbnek tűnnek. A matricák különleges hologramos hatást mutatnak, ami azt jelenti, hogy a kép két képet mutat, attól függően, hogy milyen szögből nézzük őket. Ez a hatás még izgalmasabbá teszi azokat a matricákat, és élménnyé varázsolja azokat a pillanatokat, amikor rájuk nézel. A Verdák matrica szett kiváló ajándék lehet minden Verdák rajongó számára. A matricák 3D-s kivitelezése és a különleges hologramos hatásuk miatt lenyűgözőek és egyediek. Ezek a matricák a gyűjteményedben a különleges kincsek közé tartozhatnak, és emlékeztethetnek a kedvenc karaktereidre, amikor csak megnézed őket. Bővítsd a Verdák gyűjteményedet ezzel a fantasztikus matrica szettel, és mutasd meg a rajongásodat kedvenc karaktereid iránt!  Jellemzők: - Verdák matrica szett - 13 db matricával - 3D-s kivitelezés - hologramos - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-3d-s-hologramos-13db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72560", "title": "RC távirányítós markoló fénnyel 27MHz 1/48 20cm", "img": "https://www.jatekshop.eu/upload_files/products/310523-markologep-fennyel-rc.webp", "desc": "Hódítsd meg az építészet világát az RC Távirányítós markolóval! Ez a lenyűgöző 1/48-as méretarányú markoló autóval lehetővé teszed a saját építési projektek megvalósítását. Az autó valósághű részletekkel és funkciókkal rendelkezik, amelyek még izgalmasabbá teszik a játékélményt. A fénnyel ellátott világos munkaterületen a markolóval valósághűen emelheted, forgathatod és mozgathatod a tárgyakat. Így valósághűen átélheted az építés és az emelés izgalmas folyamatát. A 20 cm hosszúságú autó könnyen irányítható a távirányító segítségével. Te döntheted el, hogy merre haladjon az autó, és hogyan használja a markolót. Fedezd fel a munkaterület izgalmas világát, és építsd meg a saját képzeletbeli épületeidet és építményeidet. Ez a RC Távirányítós markoló autó remek választás minden kis építőmesternek, aki szeretne részt venni az építkezésekben és felfedezni a munka világát. Éld át az építés örömét és kalandjait ezzel a valósághű markoló autóval!  Jellemzők:   - markoló - részletes kialakítás - távirányítós - működése: 5 db AA elemmel - mérete: 1/48 (10,6 x 8,8 x 25cm) - 27 MHz", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-markolo-fennyel-27mhz-1-48-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72520", "title": "RC Távirányítós billencs építőipari kamion fénnyel 1/48 27MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-billencses-kamion-058892-01.webp", "desc": "A RC Távirányítós billencs építőipari kamion fénnyel egy lenyűgöző játék, amely garantáltan elbűvöli a gyerekeket. Ez a kis méretű, de nagy teljesítményű jármű valósághű építőipari kalandokat ígér. A kamion részletes kialakítása és a fénnyel ellátott funkciói garantáltan felejthetetlen játékélményt nyújtanak. A kamion 1/48 méretarányban készült, így tökéletesen megjeleníti az eredeti építőipari járművek jellegzetességeit. A 27MHz-es frekvencián működik, amely stabil és zavartalan vezérlést tesz lehetővé. A 20 cm-es méretének köszönhetően könnyedén kezelhető és ideális az otthoni vagy kültéri játékokhoz. A fénnyel ellátott funkciók különlegessé teszik a játékélményt. A fényszórók és a villogó lámpák valósághűvé teszik a játékot, így a gyerekek még jobban belemerülhetnek az építőipari szerepjátékba.  Jellemzők:  - Részletes kialakítás: A kamion aprólékosan kidolgozott részletekkel rendelkezik, amelyek valósághű megjelenést biztosítanak. - Fényeffektek: A fényszórók és a villogó lámpák lenyűgöző fényjátékot nyújtanak. - Távirányítós vezérlés: A kamion könnyen irányítható távirányítóval, ami lehetővé teszi a gyerekek számára a teljes kontrollt. - Tartós kivitel: A kamion kiváló minőségű anyagokból készült, amelyek biztosítják a hosszú élettartamot. - Könnyű kezelhetőség: A kompakt méret és az ergonomikus kialakítás könnyedén kezelhetővé teszi a kamiont. - Kreatív játékélmény: Az építőipari témájú játék lehetőséget nyújt a gyerekeknek a képzeletbeli építkezésekhez és kalandokhoz. - Fejleszti a kézügyességet: A távirányítós játék segíti a gyerekek finommotoros készségeinek és koordinációjának fejlődését. - Szórakoztató szerepjáték: A gyerekeknek lehetőségük van a valósághű építőipari munkálatok szerepjátékos eljátszására.", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-billencs-epitoipari-kamion-fennyel-1-48-27mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}]}