{"items": [{"id": "K04753", "title": "Szivárványos unikornis party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-unikornis-banner-k04753.webp", "desc": "Tedd igazán emlékezetessé a születésnapi bulit ezzel a mesés szivárványos egyszarvús „Happy Birthday” feliratú füzérrel! A rózsaszín háttéren megjelenő lila betűket apró szívecskék, csillagok, pillangók és egy aranyos unikornis díszíti, a két végén pedig színes szivárvány zárja a sort – így már a dekoráció is egy igazi tündérmese hangulatát idézi.  Ez a füzér tökéletes kiegészítője egy unikornisos tematikájú szülinapnak, akár a falra, ajtóra, ablak fölé vagy az asztal mögé akasztod fel. Könnyű, mégis tartós anyagból készült, így egyszerűen rögzíthető és újra felhasználható is lehet, ha megőrzöd a következő alkalomra.  Szuperül kombinálható a többi szivárványos egyszarvús dekorációval – mint például a zászlófüzér, tányérok, poharak, szalvéták vagy kalapok –, így egy teljesen harmonikus, álomszép party hangulatot varázsolhatsz a gyerkőcnek és kis vendégeinek.  Ha egy színes, boldog és varázslatos ünneplést szeretnél, ez a füzér biztosan mosolyt csal mindenki arcára!  Jellemzők:  „Happy Birthday” felirat rózsaszín alapon Lila betűk szívecskékkel, pillangókkal és egyszarvúval díszítve Könnyen rögzíthető, beltérre és kültérre is alkalmas Könnyű és tartós anyag Tökéletes kiegészítője unikornisos tematikájú születésnapi buliknak", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04794", "title": "Jégvarázs 2 Elza és Anna papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-papirtanyer-k04794.webp", "desc": "Varázsold el a születésnapi zsúrt vagy tematikus bulit a Jégvarázs csodás világával! Ez az Anna és Elza mintás papírtányér szett tökéletes választás, ha a kislányod rajong a Disney Jégvarázs meséjéért. A tányérok közepén a két testvér, Elza és Anna szerepelnek egy mesés, havas háttérrel, ami rögtön meghozza a hangulatot a téli varázslathoz – bármelyik évszakban is legyen a buli.  A 23 cm-es méret ideális tortákhoz, süteményekhez, pizzához vagy más finomságokhoz, amiket a kis vendégek biztosan örömmel falnak majd fel. A szett 8 darab erős és tartós papírtányért tartalmaz, amelyek nemcsak gyönyörűek, de praktikusak is – használat után egyszerűen kidobhatók, így a buli utáni takarítás is sokkal gyorsabb lesz.  Ez a csodás tányér szett tökéletesen passzol más Jégvarázs tematikájú dekorációkhoz, mint például szalvétákhoz, poharakhoz vagy asztalterítőhöz, így könnyen megteremtheted a teljes mesebeli hangulatot. Engedd, hogy a gyerekek is részesei legyenek Arendelle varázslatos világának!  Jellemzők:  8 db papírtányér egy csomagban Jégvarázs mintás – Elza és Anna szereplőkkel 23 cm-es átmérő – ideális desszertekhez és snackekhez Erős, jó minőségű papír – praktikus és strapabíró Tökéletes választás Jégvarázs témájú bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elza-es-anna-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05389", "title": "Llorens: Tino 44cm-es újszülött baba cumival kapucnis mellényben", "img": "https://www.jatekshop.eu/upload_files/products/tino-ujszulott-baba-44cm-kek-kapucnis-pulcsi-k05389.webp", "desc": "Tino egy édes, 44 cm-es újszülött baba, aki élethű megjelenésével és puha ruházatával igazi kedvenc lesz a kisgyerekek körében. Nyugodt, figyelmes tekintete, puha teste és részletgazdag arca segít elmélyülni a szerepjátékban, miközben a gyerekek megtanulják, milyen érzés gondoskodni egy kisbabáról. Tino meleg, kapucnis mellényt, mintás rugdalózót és sapkát visel, így mindig készen áll az ölelgetésre vagy egy kis sétára – akár odabent, akár odakint.  A játékhoz egy cumi is tartozik, amit a baba szájába lehet tenni – ez még valósághűbbé teszi az élményt, és ösztönzi a gyerekeket az odafigyelésre, törődésre. Tino ideális eszköz arra, hogy a kicsik játékosan sajátítsák el az empátia, szeretet és felelősségtudat alapjait.  Kiváló választás születésnapra, ünnepre vagy akár első babának is. Tino nemcsak egy játék, hanem egy kis társ is, aki mellett a gyerekek biztonságban és szeretve érezhetik magukat.  Jellemzők:  Méret: 44 cm Élethű újszülött baba arckifejezés és testforma Puha kapucnis mellény, sapka és rugdalózó Cumival érkezik Segíti a gondoskodó szerepjátékot és az érzelmi fejlődést", "price": 30890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftino-44cm-es-ujszulott-baba-cumival-kapucnis-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05843", "title": "Légpárnás boríték 15-E 220x265mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05843-legparnas-tasak.webp", "desc": "Ez a 220x265 mm-es légpárnás boríték ideális választás, ha nagyobb méretű vagy érzékenyebb tartalmakat szeretnél biztonságosan postázni. Legyen szó fontos dokumentumokról, könyvekről, vagy kisebb tárgyakról, ez a boríték és tasak egyben gondoskodik a megfelelő védelemről. A belső légpárnás réteg felfogja a külső behatásokat, míg a masszív papír külső megakadályozza a szakadást és kopást szállítás közben.  Az öntapadós zárásnak köszönhetően könnyen és gyorsan használható – csak hajtsd le a zárófület, és már kész is. A tasak formája praktikus, jól pakolható, és még postai küldeményként is ideális méretet képvisel. Ha nem szeretnél külön csomagolóanyagokkal bajlódni, ez a légpárnás boríték tökéletes választás, akár otthonról, akár munkahelyről küldesz valamit.  Jellemzők:  Méret: 220x265 mm Belső légpárnás védelem Strapabíró, szakadásálló borítóréteg Öntapadós lezárás a gyors használathoz 1 darabos kiszerelés, alkalmi vagy rendszeres felhasználásra", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-15-e-220x265mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05632", "title": "Spirit: Lila gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-iratrendezo-lila-k05632.webp", "desc": "Színt és rendszert szeretnél vinni az iskolai vagy otthoni papírhalmok közé? A Spirit lila gyűrűs iratrendező tökéletes választás, ha megbízható és vidám kinézetű rendszerezőre van szükség! Ez az A/4-es méretű, 5 cm gerincvastagságú iratrendező mappa strapabíró kartonborítással és színes PP bevonattal készült, így nemcsak mutatós, de jól bírja a mindennapos igénybevételt is – legyen szó iskolatáskáról, otthoni polcról vagy íróasztal fiókról.  A mappa belsejében található kétkarikás fém gyűrűmechanika biztosan tartja a lefűzött dokumentumokat, jegyzeteket, dolgozatokat vagy rajzokat. A gerincén elhelyezett címketartó segítségével könnyen megjelölheted, mi található benne – így egy pillanat alatt megtalálhatod, amit keresel. A kihúzólyuk pedig kényelmes használatot biztosít, akár polcon, akár fiókban tárolod.  Ez a lila árnyalat fiatalos, barátságos hangulatot teremt, így nemcsak a praktikum miatt, hanem a megjelenésével is feldobja a tanulósarkot. Tökéletes választás a gyerekeknek, kamaszoknak, de akár felnőtteknek is, akik szeretik a rendszert és a színeket.  Jellemzők:  A/4-es méret, 5 cm gerincvastagság Strapabíró PP bevonatú borítás Kétkarikás fém gyűrűmechanika Címketartó a gerincen és kihúzólyuk Vidám, élénk lila szín a rendezett iratokért", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06067", "title": "Luna: Disney Hercegnők Ariel írószer szett 11db-os", "img": "https://www.jatekshop.eu/upload_files/products/iroszer-szett-11db-ariel-000563767.webp", "desc": "A Disney Hercegnők Ariel 11 darabos írószer szettje tökéletes választás minden kis hercegnő számára, aki imádja a tengeri kalandokat és a kreatív elfoglaltságokat! A szett főszereplője Ariel, a kis hableány, aki ezúttal nem a hullámokat, hanem a rajzlapokat hódítja meg – segítve a gyerekeket abban, hogy megtalálják a saját hangjukat és kibontakoztassák fantáziájukat.  Ez az írószer szett minden fontos elemet tartalmaz, amire egy kisdiáknak szüksége lehet a tanuláshoz vagy az otthoni alkotáshoz. A kedves, vidám minták és az élénk színek ösztönzően hatnak a gyerekekre, miközben játékos formában segítik őket a fejlődésben. Legyen szó rajzolásról, színezésről, írásról vagy egyszerű jegyzetelésről, Ariel és barátai mindig ott lesznek, hogy feldobják a gyerekek napját.  A praktikus csomagolásban könnyedén rendszerezhetők az eszközök, így az iskolatáskába is ideálisan elfér. Ajándéknak is szuper választás, hiszen nemcsak hasznos, hanem látványos is – egy kis varázslat minden napra!  Jellemzők: - 11 részes komplett írószer szett - Tartalma: 1 vonalzó, 1 toll, 1 grafitceruza, 5 színes ceruza, 1 jegyzettömb, 1 hegyező, 1 radír - Vidám Ariel és tengeri világ mintákkal - Ideális iskolai és otthoni használatra - Kiváló ajándék Disney rajongó gyerekeknek", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-ariel-iroszer-szett-11db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06628", "title": "Mickey egér 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-250db-k06628.jpg", "desc": "Fedezd fel Mickey egér világát ebben a szuper vidám 2 az 1-ben puzzle-ben, amely nemcsak szórakoztató kirakós, hanem kreatív színező is egyben! A 250 darabból álló kirakó egy lendületes jelenetet ábrázol Mickey-vel, Minnie-vel, Donald kacsával és Goofy-val, akik együtt szaladnak egy színes, mozgalmas háttér előtt – garantáltan mosolyt csal minden kisgyermek arcára. A vibráló színek és részletgazdag illusztrációk fejlesztik a megfigyelőképességet, a türelmet és a finommotorikát is.  A puzzle másik oldalán egy fekete-fehér változat található ugyanazzal a jelenettel, amelyet a gyerekek saját fantáziájuk szerint színezhetnek ki. Ez a kétoldalas puzzle tökéletes választás azoknak a szülőknek, akik olyan játékot keresnek, ami egyszerre fejleszt és szórakoztat. Ideális választás hosszú délutánokra, hétvégi elfoglaltságként vagy akár ajándéknak is – hiszen a Mickey egér rajongók biztosan imádni fogják!  Jellemzők:  2 az 1-ben: színes puzzle és kifesthető oldal egy csomagban  250 kirakódarab, mérete 50×35 cm  Disney Junior Mickey és barátai szereplőivel  Fejleszti a logikai gondolkodást, kreativitást és kézügyességet  7 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06978", "title": "Lena: Truckies Pick-up autó dobozos 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truckies-pick-up-auto-01628.jpg", "desc": "A Lena Truckies Pick-up autó egy igazán strapabíró, 20 cm-es játékautó, amelyet kifejezetten a kis kezekre és a nagy kalandokra terveztek. Ha a gyereked imádja az építkezéseket, a munkagépeket vagy csak egyszerűen szeret autókkal játszani, ez a jármű igazi telitalálat lesz. A vagány narancssárga szín és a részletgazdag kialakítás már első pillantásra elnyeri a tetszését, de ez még csak a kezdet!  A játék különlegessége, hogy a vezetőfülke nyitható, így a mellékelt figura könnyedén ki- és behelyezhető, ezzel is fokozva a szerepjáték élményét. A horganyzott acél tengelyek gondoskodnak a hosszú élettartamról és a stabil gurulásról, még kültéri használat esetén is. A játékautó alján található vonóhorog lehetővé teszi más Truckies járművek utánfutásra kapcsolását is, így a játék bővíthető és még élvezetesebbé válik. Ez a pick-up tökéletes választás beltéri és kültéri játékhoz egyaránt, fejleszti a kézügyességet, a kreativitást és a fantáziát, miközben biztonságos, BPA-mentes anyagból készült.  Jellemzők: - Horganyzott acél tengelyek a tartósságért - Nyitható és játszható vezetőfülke - Vonóhorog más járművek csatlakoztatásához - 20 cm-es méret, kis kezekhez ideális - Tartós, biztonságos műanyagból készült (BPA-mentes)", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-pick-up-auto-dobozos-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07315", "title": "Compound Kings Vajfelhő slime, 100g - kékmálna", "img": "https://www.jatekshop.eu/upload_files/products/kekmalna-butter-cloud.jpg", "desc": "Ismerd meg a Compound Kings Butter Cloudz kékmálna illatú slime-ot, amely nemcsak játék, hanem egy igazi élménysorozat minden kis kéznek! Ez a különleges, selymesen lágy slime új szintre emeli a gyurmázás és nyújtogatás élményét, hiszen szuper nyúlós, vajszerű textúrája bármilyen mozdulatra reagál. A slime különlegessége, hogy intenzív, édes kékmálna illattal van megbolondítva, amitől nemcsak a játék, de az illatok világa is élménnyé válik.  A Butter Cloudz termékcsalád kifejezetten a gyerekek érzékszervi fejlődését támogatja: lágy tapintásával megnyugtat, nyújthatósága fejleszti a kézügyességet, míg illata jókedvre derít. A kékmálna slime 100 grammos kiszerelésben érkezik, egy strapabíró műanyag tégelyben, amit könnyedén visszazárhattok, hogy a slime hosszabb ideig megőrizze frissességét és állagát. A csomagoláson lévő kedves figurák és színes dizájn azonnal felkelti a kicsik érdeklődését.  Ideális választás otthoni játékhoz, kreatív elfoglaltsághoz, vagy akár egy szülinapi meglepetésként is. Mivel nem ragad és könnyen formázható, a szülők is nyugodtak lehetnek a használata közben. Fontos, hogy a termék 4 éves kortól ajánlott, és mindig felnőtt felügyelete mellett használjátok!  Jellemzők:  Szuper nyújtható, selymes textúrájú slime  Kékmálna illattal  100 grammos kiszerelés  Visszazárható, dekoratív tégely  4 éves kortól ajánlott", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-vajfelho-slime-100g-kekmalna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07303", "title": "Kis felfedező: Óra oktatójáték új kiadás - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/ora-oktatojatek.jpg", "desc": "Tanuld meg az idő múlását játszva! A Trefl „Kis felfedező: Óra” oktatójátéka segít a gyerekeknek megérteni az órák és percek világát, miközben szórakoztató formában fejleszti a logikát, a matematikai készségeket és a figyelmet. Az új kiadás még színesebb, részletgazdagabb grafikával érkezik, hogy még vonzóbbá tegye a tanulást a kis felfedezők számára.  A dobozban egy forgatható óralapot találsz mozgatható mutatókkal, valamint különböző puzzle-kártyákat, melyeken napi tevékenységek szerepelnek az adott időpontokkal. A gyerekek feladata az, hogy az adott képekhez párosítsák a megfelelő időt – így játék közben ismerkednek meg az analóg óra működésével, és megtanulják leolvasni az időt.  Ez a játék különösen hasznos az óvodás és kisiskolás korosztály számára, akik most kezdik megtanulni az idő fogalmát. A feladatok segítenek rendszerezni a napi rutint is, így egyszerre tanít és nevel.  Jellemzők:  4 éves kortól ajánlott  Forgatható óralap mozgatható mutatókkal  Puzzle-kártyák időpontokkal és tevékenységekkel  Fejleszti a logikai gondolkodást és a matematikai készségeket  Új, részletgazdag kiadás a Trefltől a könnyebb tanulásért", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-ora-oktatojatek-uj-kiadas-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07715", "title": "Minnie egér 30db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-30db-puzzle-20287.jpg", "desc": "Varázsold el gyermekedet ezzel a bájos Minnie egér utazás 30 darabos puzzlevel, amely vidám és színes jelenetet ábrázol Minnie egérrel, Daisy kacsával és barátaikkal. Ez a Clementoni Super Color puzzle tökéletes választás már 3 éves kortól, hiszen a nagyobb méretű darabok könnyen megfoghatók a kis kezek számára, így segítve a szem-kéz koordináció és a finommotorikus képességek fejlődését.  A kirakott kép mérete 33,5 x 23,5 cm, így ideális asztali játékhoz, ami nem foglal sok helyet. A minőségi kartonból készült puzzle darabjai strapabírók és pontosan illeszkednek, hogy a kirakás örömteli élmény legyen. A vidám, rózsaszín és lila árnyalatokkal készült kép garantáltan elnyeri a gyerekek szívét, és hosszú időre leköti őket.  Jellemzők: - 30 darabos puzzle, ideális 3 éves kortól - Élénk színek és vidám Minnie egér grafika - Kirakott méret: 33,5 x 23,5 cm - Minőségi kartonból készült, pontos illeszkedéssel - Segíti a kézügyesség és a koncentráció fejlődését", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-30db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08173", "title": "ICO: Indulókészlet I. osztályosok számára", "img": "https://www.jatekshop.eu/upload_files/products/indulokeszlet-i-osztalyos-7571139018.jpg", "desc": "Ez az indulókészlet tökéletes választás minden elsős kisdiák számára, aki most vág bele az iskolai életbe. A csomag összeállítása során kifejezetten az első osztályos tananyag igényeit vették figyelembe, így a benne található eszközök nemcsak hasznosak, hanem szórakoztatóak is. Minden darab célja, hogy a gyerekek könnyebben megértsék az alapvető tantárgyakat, mint a matematika, a logikai gondolkodás és az idő felismerése.  A készlet tartalmaz egy színes, műanyagból készült iskolai órát, amellyel játszva tanulhatják meg az analóg óra használatát. A számolópálcák és logikai készlet segítik a számolási és rendszerezési készségek fejlesztését, a dobókockák és játékpénzek pedig izgalmas, tanulással egybekötött játékokat tesznek lehetővé. A vonalzóval való ismerkedés is már az első évfolyamban elkezdődik, így az is helyet kapott a csomagban. A játékpénz és papírérmék használata kiváló lehetőség a pénz fogalmának, értékének és egyszerűbb számításoknak a megértésére.  A készlet praktikus megoldást nyújt a szülők számára, hiszen nem kell külön-külön beszerezni az alapvető eszközöket, így időt és energiát spórolhatsz. Tökéletes az iskolakezdéshez, akár ajándékba is.  Jellemzők: - Színes műanyag óra forgatható mutatókkal a pontos idő tanulásához - Számolópálcák (4x10 db) vizuális műveleti gyakorláshoz - Logikai készlet különböző színű és formájú elemekkel - Játékpénz és érmék a pénzügyi ismeretek megalapozásához - Átlátszó műanyag vonalzó és két dobókocka a különféle feladatokhoz", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-indulokeszlet-i-osztalyosok-szamara.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08343", "title": "Móra: Bing hapcizik képeskönyv", "img": "https://www.jatekshop.eu/upload_files/products/bing-hapcizik-mesekonyv-mo4932.jpg", "desc": "Hap-ciii! Bing már nagyon szeretett volna átmenni Sulához játszani, de sajnos elkapott egy megfázást, és csak tüsszög, tüsszög és tüsszög. Flop persze rögtön tudja, mit kell tenni: Bingnek most pihenésre van szüksége, különben még a taknyosbacik is átterjednek a barátaira! A Bing hapcizik egy bájos képeskönyv, ami segít a legkisebbeknek megérteni, miért fontos az otthoni pihenés, ha betegek vagyunk – még akkor is, ha a játszótársak és finom sütik várnak ránk máshol.  Ez a történet a kedvelt TV-sorozat alapján készült, így Bing rajongói számára ismerős karakterek és helyzetek elevenednek meg. A könyv aranyos, megnyugtató hangulata segít abban, hogy a gyerekek könnyebben elfogadják: néha otthon maradni is lehet jó dolog – főleg, ha Flop és egy meleg takaró is ott van velünk.  A Bing hapcizik ideális esti meséhez vagy közös olvasáshoz, ha a kicsid éppen beteg, vagy csak egy nyugodt pillanatra vágytok. Bing kalandjai mindig tanulságosak, és ez a kötet különösen szépen mutatja be az empátiát, a türelmet és az egészség fontosságát – gyereknyelven, sok szeretettel. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Kedves történet a betegségről és pihenés fontosságáról - A népszerű Bing TV-sorozat alapján - Könnyen érthető, rövid meseszöveg óvodás korosztálynak - Színes illusztrációk és ismerős karakterek - Ideális esti mese vagy közös olvasás időszakára", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-hapcizik-kepeskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08501", "title": "Faber-Castell: Dinoszauruszos színes ceruza szett 18+6db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-dinoszauruszos-szinesceruza-szett-18-6.jpg", "desc": "Keltsd életre a dínók világát a Faber-Castell Dino Kaland színes ceruza készlettel, amely minden kis felfedező kedvence lesz! Ez a különleges, 18+6 darabos készlet nem csupán színes ceruzákat tartalmaz, hanem extraként 3 neon és 3 metálfényű ceruzát is, hogy a rajzok még élénkebbek és látványosabbak legyenek. A készlet része továbbá egy dinós matricaív is, amellyel még izgalmasabbá válik az alkotás!  A ceruzák kiváló minőségű fából készültek, így könnyen hegyezhetők és tartósak. A színek gazdag pigmenttartalmuknak köszönhetően erőteljesek, a vonásuk pedig puha és egyenletes – tökéletesek bármilyen rajzolási vagy színezési technikához. A különleges ragasztási eljárásnak köszönhetően a ceruzabél rendkívül törésálló, így a szett hosszú távon is megbízható társa lesz a kreatív perceknek.  A változatos színválaszték lehetővé teszi, hogy a gyerekek valóban életre keltsék a képzeletükben élő dinoszauruszokat, vulkánokat vagy akár dzsungelek világát. A neon és metál árnyalatok izgalmas fényhatásokat adnak a képeknek, így a rajzok még különlegesebbek és figyelemfelkeltőbbek lesznek. A szett kiváló választás otthoni rajzoláshoz, de iskolai használatra is remekül beválik.  Jellemzők:  18 alapszínű, kiváló minőségű színes ceruza 3 neon színű ceruza az extra élénk hatásért 3 metál színű ceruza a csillogó részletekhez Törésálló ceruzabél a speciális ragasztási technológiának köszönhetően Dinós matricacsomag a még szórakoztatóbb alkotáshoz", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszauruszos-szines-ceruza-szett-18-6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08378", "title": "Luna: Jégvarázs 2 3D-s ovis hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-lekerekitett-hatizsak-3d-26x10x32-000565076.jpg", "desc": "Ez a különleges Jégvarázs 2 ovis hátizsák igazi álom minden kis rajongónak! A lenyűgöző 3D-s Elsa minta életre kelti a Disney-mese varázslatos világát, miközben praktikus és kényelmes megoldást nyújt a mindennapi óvodai kalandokhoz. A 26x10x32 cm-es méret ideális a legkisebbek számára: könnyű, jól pakolható, és pont akkora, hogy elférjen benne egy kis uzsonnás doboz, kulacs, váltóruha vagy kedvenc játék.  A hátizsák ergonomikus kialakítása biztosítja, hogy a gyerkőcök kényelmesen viselhessék akár egész nap, a párnázott vállpántok pedig jól illeszkednek az apró vállakhoz. A cipzáras főrekesz könnyen nyitható-zárható kis kezek számára is, így a gyerekek önállóan is használhatják. A vidám, pasztell színvilág – lila, rózsaszín és világoskék – igazán bájos, a „Warm Hugs” felirat pedig melegséget visz minden napba.  Ez a táska nemcsak praktikus kiegészítő, hanem egy szerethető karaktert is magával hoz, aki bátorítja a kicsiket az önbizalomra és a képzelet szárnyalására.  Jellemzők: - 3D-s Elsa mintás dizájn a Jégvarázs 2 világából - Méret: 26x10x32 cm – tökéletes ovis korosztálynak - Párnázott, állítható vállpántok a kényelemért - Cipzáras főrekesz az egyszerű használatért - Könnyű, tartós anyag mindennapi használatra", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-2-3d-s-ovis-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08978", "title": "COBI: BWT Alpine F1 boxutca versenyautóval építőjáték (1685)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-action-town-bwt-alpine-f1-auto-k08978.jpg", "desc": "A COBI: BWT Alpine F1 boxutca versenyautóval építőjáték szett a Forma–1 világának legizgalmasabb pillanatait hozza el gyermeked szobájába. A 477 darabból álló szettben nemcsak a részletgazdagon kidolgozott Alpine A524 versenyautó kapott helyet, hanem a teljes boxutca környezet is, szervizállással, eszközökkel és két minifigurával: egy pilótával és egy szerelővel. Ez a készlet nemcsak játéknak kiváló, hanem igazi gyűjtői darab is lehet minden motorsport-rajongó számára.  A modell hivatalos Alpine F1 Team licenc alapján készült, így a színek, logók és dizájn mind hűen tükrözik a valódi Forma–1-es csapat stílusát. A gumikerekek, a mozgatható karok, valamint a részletes pit stop eszközök még valósághűbbé teszik a játékot. A minifigurák hajlítható végtagjai lehetővé teszik a különböző versenyjelenetek eljátszását is. A készlet építőelemei kompatibilisek a LEGO® kockákkal, így könnyedén bővíthető bármely meglévő gyűjtemény részeként.  Az illusztrált, egyszerű útmutató segítségével az építés örömteli és tanulságos élmény, fejleszti a kézügyességet, koncentrációt és a logikus gondolkodást. Akár játékként, akár dísztárgyként használjátok, ez a szett garantáltan feldobja a gyerekszobát vagy egy modellgyűjtő polcát.  Jellemzők:  477 darabos, részletes boxutca és versenyautó építőkészlet 1:26 méretarányú modell (32 x 16 x 11,5 cm) Kompatibilis a LEGO® építőkockákkal Tartós, nyomtatott elemek és opcionális matricák 2 minifigura: pilóta és szerelő, mozgatható végtagokkal", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bwt-alpine-f1-boxutca-versenyautoval-epitojatek-1685.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09011", "title": "COBI: MiG-15 Fagot repülő építőjáték (2416)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-koreai-fagot-repulo-k09011.jpg", "desc": "Merülj el a hidegháborús katonai repülés világában a COBI MiG-15 “Fagot” építőjáték segítségével! Ez a lenyűgöző, 504 elemből álló készlet a Szovjetunió első sorozatgyártású sugárhajtású vadászgépének részletes, 1:32 méretarányú másolata. A MiG-15 a koreai háború alatt vált világhírűvé, ahol az amerikai F-86  Saber  gépekkel vívott légi harcokat – a történelem egyik legismertebb légi párharcaként. A típus később világszerte elterjedt, és számos ország haderejének oszlopos tagjává vált.  A COBI modell minden részlete precízen kidolgozott: a gép teljes festése és feliratai nyomtatott elemekből állnak, így tartósak, nem kopnak, nem karcolódnak. A pilótafülke nyitható, a futóművek mozgathatók, és a részletes pilótafigura is helyet kapott benne. A készlet tartalmaz egy elegáns bemutatóállványt névtáblával, így a repülő nemcsak játékként, hanem gyűjtői darabként is megállja a helyét.  Ez a készlet nemcsak a gyerekeknek szól – a haditechnika és a repülés iránt érdeklődő felnőttek számára is igazi különlegesség. Tökéletes kiegészítője lehet a hidegháborús, koreai háborús vagy légierős kollekcióknak. Ráadásul a LEGO® elemekkel teljesen kompatibilis, így szabadon kombinálható más építőkészletekkel.  Jellemzők:  504 kiváló minőségű építőelem Nyitható pilótafülke és mozgatható futómű Pilótafigura és bemutatóállvány névtáblával 100%-ban nyomtatott elemek, nincs matrica Teljesen kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mig-15-fagot-repulo-epitojatek-2416.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09360", "title": "Matchbox: Papírdobozos 2025 Dodge RAM 1500 REV kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/2025-dodge-ram-1500-rev-kisauto.jpg", "desc": "A Matchbox 2025 Dodge RAM 1500 REV kisautóval a gyerekek egyenesen a jövőbe repülhetnek, méghozzá egy igazán erőteljes és modern elektromos pickup volánja mögé képzelve magukat. Ez a lenyűgöző 1/64 méretarányú modell a RAM márka egyik legújabb és leginnovatívabb járművét hozza el a játékvilágba, amely a valódi 2025-ös REV változatra épül – letisztult dizájnnal, markáns megjelenéssel és városi-terepes felhasználásra is alkalmas stílussal.  A sötétkék fényezésű kisautó részletgazdag kidolgozása, az ikonikus RAM hűtőrács és robusztus karosszéria már első pillantásra magával ragadja a gyerekeket. Akár terepen, akár városi forgatagban képzelik el a kalandokat, ez a kisautó minden szituációban megállja a helyét. A Matchbox kiváló minőségű fém és műanyag felhasználásával készült járművei hosszan tartó játékélményt nyújtanak, így nemcsak mutatós darab, hanem igazán strapabíró is.  Tökéletes választás minden kisautó-gyűjtőnek vagy azoknak a gyerekeknek, akik imádják az erős, vagány járműveket!  Jellemzők:  1/64 méretarányú Matchbox Dodge RAM 1500 REV kisautó  A 2025-ös elektromos pickup élethű másolata  Látványos sötétkék fényezés és részletes kidolgozás  Strapabíró fém és műanyag szerkezet  3 éves kortól ajánlott, környezetbarát papírdobozos csomagolásban", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-2025-dodge-ram-1500-rev-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09335", "title": "Minecraft: Shulker karakter figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-underwater-shulker-figura.jpg", "desc": "Ha gyermeked rajong a Minecraft világáért, akkor a Minecraft: Shulker figura garantáltan különleges helyet foglal majd el a gyűjteményében! Ez a lila doboz alakú lény az End dimenzió egyik legizgalmasabb mobja, amely most kézzelfogható formában, mozgatható elemekkel és ikonikus lövedékkel érkezik, hogy még izgalmasabbá tegye a szerepjátékokat.  A figura valósághűen utánozza a játékbeli Shulkert, amely úgy néz ki, mint egy lila doboz – de ha kinyílik, meglepetés vár: előbújik a kis sárga feje és kilövi a lebegtető lövedéket! A csomag tartalmaz egy átlátszó műanyag lövedéket is, amit a gyerekek a Shulker kezébe tehetnek, így újrajátszhatják a játékbeli támadásokat. A figura mozgó, szétszedhető részekkel rendelkezik, így különféle pózokban is összeállítható, ami még kreatívabb játéklehetőséget kínál.  Ez a figura tökéletes kiegészítője más Minecraft karaktereknek és építményeknek – legyen szó egy ellenséges támadásról, egy kalandos küldetésről az End városában, vagy csak egy egyszerű gyűjtemény bővítéséről. Strapabíró kivitelének köszönhetően bírja a játékot, miközben vizuálisan hűen visszaadja a jól ismert kockás világ stílusát.  Jellemzők:  Shulker figura mozgatható, szétszedhető alkatrészekkel  Tartozék: átlátszó lövedék, amely a játékbeli lebegtető támadást imitálja  Eredeti Minecraft pixeles dizájn  Kombinálható más Minecraft figurákkal  6 éves kortól ajánlott, fantáziadús játékélményhez", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-shulker-karakter-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09391", "title": "Transformers: Cybertron Battlers - Űrdongó robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-cybertron-bumblebee-k09390.jpg", "desc": "Ütős játékélmény egyenesen a Cybertron bolygóról – ismerd meg a Transformers: Cybertron Battlers – Űrdongó robotfigurát, amely tökéletes választás lehet, ha a gyereked imádja a hősies csatákat, a robotokat és a Transformers univerzumát! Ez a kb. 14,5 cm magas figura a jól ismert és szeretett Autobot, Űrdongó (Bumblebee) karakterét jeleníti meg élénk sárga színben és ikonikus részletekkel. Bár nem átalakítható járművé, a figura így is rengeteg játékélményt kínál – mozgatható végtagjai és karjára formázott „lövedék-effektje” segíti a dinamikus szerepjátékot.  Űrdongó mindig is a gyerekek kedvence volt barátságos, bátor és energikus személyiségével. Ez a figura pontosan ezt a hangulatot hozza el a mindennapi játékba. A karján látható energiahullám effekt különleges vizuális élményt nyújt, mintha valóban támadna vagy védekezne – pont úgy, mint a mesében! A strapabíró műanyagból készült játék biztonságos, könnyen kézbe fogható, és bírja a legkeményebb játszmákat is.  A Transformers Authentics Cybertron Battlers sorozat ideális kezdés lehet egy új Transformers-gyűjteményhez. Kombináld Űrdongót Optimus Prime-mal, Megatronnal vagy más karakterekkel, hogy teljes legyen a csatamező!   Jellemzők:  Kb. 14,5 cm magas Űrdongó figura a Cybertron Battlers sorozatból Nem átalakítható, de mozgatható karokkal és lábakkal rendelkezik Karra formázott energiahullám effekt a játékélmény fokozásához Élénk sárga szín és részletgazdag kidolgozás 5 éves kortól ajánlott, tartós és biztonságos kialakítással", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cybertron-battlers-urdongo-robotfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}]}