{"items": [{"id": "J97371", "title": "PlayBox: Rugalmas rózsaszín zsinór 25mx1mm", "img": "https://www.jatekshop.eu/upload_files/products/2471274-rozsaszin-gumiszalag.webp", "desc": "A rózsaszín elasztikus zsinór egy kiváló minőségű, praktikus anyag, amely számos kreatív projektben hasznos lehet. Latexből és poliészterből készült, ami garantálja az erős és tartós felhasználást. Vágáskor nem bolyhosodik, így könnyen és tisztán dolgozhat vele. Ideális választás gyerekeknek, mivel könnyen kezelhető és biztonságosan használható.  Ennek a zsinórnak a sokoldalúsága lehetővé teszi számos kreatív alkotás létrehozását. Tökéletes választás nyújtható karkötők, nyakláncok vagy személyre szabott kulcstartók készítéséhez. A hossza 25 méter, ami elegendő mennyiség lehet több projekt elkészítéséhez. Az átmérője 1 mm, ami könnyen kezelhető és alkalmazható.  Jellemzők: - Anyag: Latex és poliészter - Szín: Rózsaszín - Hosszúság: 25 m - Átmérő: 1 mm - Használat: Karkötők, nyakláncok, kulcstartók készítéséhez optimalizált", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rugalmas-rozsaszin-zsinor-25mx1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96938", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 12 szín 8000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-8000dbos-vasalhato-gyongy-12szin-6378.webp", "desc": "Készülj fel egy színes kalandra a PlayBox 8000 darabos, 5mm-es MIDI vasalható gyöngy készletével, amely tizenkét különböző színben pompázik! Ez a készlet minden, amire a kreatív gyerekeknek szükségük lehet, hogy saját kézzel készítsenek csodálatos mintákat és művészeti alkotásokat. A gyöngyök különböző színei segítségével a gyermekek játékosan tanulhatnak a színek keveréséről és az összhatásokról, miközben finommotoros készségeiket és tervezési képességüket is fejlesztik. A készlet tartalmazza a gyöngyök tárolására alkalmas átlátszó műanyag dobozokat, amelyek segítségével könnyen rendezett és tiszta maradhat a játékterület.  Jellemzők:  - Színes és változatos, 12 különböző színben - 8000 darab 5mm-es MIDI gyöngy - Vasalható, így tartós művek készíthetők - Fejleszti a kreativitást, a színfelismerést és finommotoros készségeket - Átlátszó műanyag dobozok a könnyű tárolásért", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-12-szin-8000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98675", "title": "Faber-Castell: Grip Unikornis színes ceruza szett 13db-os pasztell színekben", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruza-szett-13db-unikornisos-111219.webp", "desc": "Ez a szett nem csak hogy 10 színes ceruzát tartalmaz, de három pasztell színű ceruzát is, amelyekkel varázslatos alkotásokat hozhattok létre. A ceruzák ergonomikus Grip dizájnnal rendelkeznek, ami csúszásmentes markolatot biztosít, így kényelmes a használatuk még hosszantartó alkotó munka során is. A pasztell színek tökéletesen illeszkednek a unikornisos témához, így különleges és varázslatos művek születhetnek a gyerekek keze alatt. A csomagban található unikornisos matricák tovább növelik a szórakozást, lehetővé téve a gyerekek számára, hogy saját füzeteiket, naplóikat vagy szobájukat dekorálják velük. A ceruzák élénk pigmentációja biztosítja, hogy minden rajz figyelemfelkeltő és élénk legyen.  Jellemzők: - 10 színes és 3 pasztell színű ceruza - Ergonomikus Grip dizájn a kényelmes fogásért - Tartalmaz varázslatos unikornisos matricákat - Ideális rajzoláshoz, színezéshez és kreatív projektekhez - Kiváló minőségű anyagok a tartós használat érdekében - Környezetbarát, mivel a Faber-Castell elkötelezett a fenntarthatóság mellett", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-unikornis-szines-ceruza-szett-13db-os-pasztell-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98678", "title": "Faber-Castell: 24db-os filctoll szett unikornisos", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-szett-unikornisos-24db-554221.jpg", "desc": "A Faber-Castell 24db-os Unikornisos Filctoll Szett egy igazi különlegesség, amely minden kis alkotó számára örömöt szerez. Ez a Special Edition szett tartalmaz 18 különféle színű filctollat és 6 csillogó filctollat, amelyek kiválóan alkalmasak a kreatív rajzoláshoz és színezéshez. A csillogó filctollak mikroműanyag-mentes csillámokat tartalmaznak, amelyek biztonságosan használhatók, miközben egyedi, ragyogó hatást kölcsönöznek a műveknek. A csomag részeként unikornisos matricák is találhatók, amelyekkel a gyerekek még egyedibbé tehetik rajzaikat vagy akár a saját tárgyaikat is díszíthetik. A szettben lévő színes és csillogó filctollak lehetővé teszik, hogy a gyerekek szabadon kísérletezzenek a színek és textúrák kombinálásával.  Jellemzők: - 18 színes és 6 csillogó filctoll - Mikroműanyag-mentes csillogás a környezetvédelmi szempontok figyelembevételével - Unikornisos matricák a szórakoztató és személyre szabott dekorációért - Ideális gyerekeknek színezéshez, rajzoláshoz és kreatív projektekhez - Tartós és élénk színek a minőségi alkotáshoz", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-24db-os-filctoll-szett-unikornisos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98206", "title": "Pókember színező vászon szett 4db filccel", "img": "https://www.jatekshop.eu/upload_files/products/pokember-4db-szinezo-vaszon-4filccel-000508324.webp", "desc": "Merüljetek el Pókember izgalmas világában ezzel a fantasztikus színező vászon szettel, amely tökéletes választás kis szuperhős rajongóidnak! A szett tartalmaz négy darab 12,5 x 12,5 cm-es, előre kontúrozott vásznat, amelyeken Pókember különböző akciódús jelenetei várják, hogy életre keljenek. A csomaghoz tartozó négy színes filctollal gyermeked könnyedén kifejezheti kreativitását, miközben fejleszti finommotoros készségeit és színfelismerő képességét.  Ez a színező szett nemcsak szórakoztató, hanem fejlesztő is, mivel segíti a koncentrációs képesség javulását és a kézügyesség fejlődését. A könnyen használható filctollak ideálisak gyermeked kis kezei számára, így órákon át élvezheti a színezés örömét. A szett tökéletes ajándék minden alkalomra, legyen szó születésnapról, karácsonyról vagy csak egy hétköznapi meglepetésről.  Jellemzők: - 4 db előre kontúrozott vászon, mindegyik 12,5 x 12,5 cm méretben - Tartalmaz 4 db színes filctollat - Fejleszti a finommotoros készségeket és a színfelismerést - Támogatja a koncentrációs képesség és a kézügyesség fejlődését - Pókember tematikájú, izgalmas akciójelenetekkel", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-szinezo-vaszon-szett-4db-filccel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98528", "title": "ICO: Bensia tolóbetétes ceruza radírral Cuki állatos dizájn 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-ceruza-radirral-cuki-allatos-1db.webp", "desc": "Varázsold szórakoztatóvá a tanulást a Bensia tolóbetétes ceruzával, amely cuki állatos dizájnnal rendelkezik! Ez a ceruza tökéletes választás minden kisdiák számára, aki szereti az aranyos és vidám mintákat. Az állatos grafika a ceruza teljes hosszán végigfut, így minden egyes használat során mosolyt csal a gyermekek arcára. A ceruza könnyen használható tolóbetétes mechanizmussal rendelkezik, így nem kell hegyezni, csak nyomd meg a gombot és máris készen áll az írásra. A ceruza végén található radír praktikus megoldás, amely lehetővé teszi a hibák gyors és egyszerű javítását. A finom grafitbetét biztosítja a sima és egyenletes írást, legyen szó írásról vagy rajzolásról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Cuki állatos dizájn - Könnyen használható tolóbetétes mechanizmus - Színes és vidám illusztrációk - Radír a ceruza végén - Finom grafitbetét a tiszta és egyenletes íráshoz - Ideális iskolai és otthoni használatra", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-radirral-cuki-allatos-dizajn-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98573", "title": "ICO: Süni rókás babzsák", "img": "https://www.jatekshop.eu/upload_files/products/suni-lanyos-babzsak.webp", "desc": "Varázsold még hangulatosabbá a gyerekszobát ezzel a bájos rókás babzsákkal! A puha és kényelmes babzsák tökéletes választás a kicsiknek, akik imádnak játszani, olvasni vagy pihenni. A vidám róka mintás huzat élénk színeivel és cuki grafikájával minden gyerek arcára mosolyt csal. Emellett a  Baby Wild  felirat még különlegesebbé teszi ezt a bájos kiegészítőt. A babzsák könnyen mozgatható, így bárhol kényelmes helyet teremthetsz gyermekednek, legyen szó a nappaliról vagy a gyerekszobáról. Tedd különlegessé a gyerekszobát ezzel a menő rókás babzsákkal, ami nemcsak kényelmes, de garantáltan a kicsik kedvencévé válik!  Jellemzők: - Kényelmes és puha anyag - Vidám róka minta és rózsaszín szín - Ideális játékhoz, olvasáshoz és pihenéshez -  Baby Wild  felirat a különleges megjelenésért - Mérete: 155x130mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-rokas-babzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99211", "title": "Nebulo: Silka radír - bagoly mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-bagoly.webp", "desc": "Szerezz be egy igazi különlegességet gyermeked iskolai felszereléséhez a Silka bagoly mintás radírral! Ez a cuki radír nemcsak praktikus, hanem szórakoztató is, hiszen a vidám, bagoly formájú dizájn minden gyermeket elvarázsol. A radírok puha anyagból készültek, így könnyedén és hatékonyan eltávolítják a grafit ceruza nyomait anélkül, hogy a papírt megsértenék. A Silka radír tökéletes választás az iskolába vagy otthoni használatra, és garantáltan feldobja a tanulást. Minden radír élénk színekkel és részletes mintázattal készült, így bármelyik táskában vagy tolltartóban jól mutat. A vidám bagoly figurák biztosan mosolyt csalnak mindenki arcára, és motiválják a kicsiket a hibák javítására és a tanulásra. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám, bagoly formájú dizájn - Hatékonyan eltávolítja a grafit ceruza nyomait - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható - Élénk színek és részletes mintázat", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-bagoly-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98812", "title": "Félfamentes spirálos vázlatfüzet B/4 32 lapos, 120g", "img": "https://www.jatekshop.eu/upload_files/products/p1115-0081-91854-vazlatfuzet-b4-32lapos.webp", "desc": "A Félfamentes vázlatfüzet B/4-es méretben egy kiváló minőségű eszköz minden rajzolni, vázlatot készíteni szerető diák és művész számára. A füzet 32 lapot tartalmaz, melyek mindegyike 120 grammos, félfamentes papírból készült. Ez a vastag és erős papír ideális választás különféle rajztechnikákhoz, legyen szó ceruza-, szén-, vagy akár tollrajzról.  A spirálos kivitelezés praktikus és kényelmes használatot biztosít. A spirálkötés lehetővé teszi, hogy a füzet lapjai teljesen kifordíthatók legyenek, így a rajzolás során mindig sík felülettel dolgozhatsz. Ez különösen hasznos lehet nagyobb méretű rajzok készítésekor, mivel a lapok könnyen lapozhatók és stabilan maradnak nyitva.  A B/4-es méret optimális teret ad a kreativitásnak, elegendő helyet biztosítva részletes rajzok, skiccek és vázlatok készítéséhez. A félfamentes papír kiváló minőségű, ami azt jelenti, hogy tartós és ellenáll a gyakori használatnak, valamint a különböző művészeti médiumoknak.  Ez a vázlatfüzet nemcsak az iskolai művészeti órákra ideális, hanem otthoni használatra is tökéletes választás minden korosztály számára. A diákok és művészek egyaránt élvezhetik a könnyű használatot és a papír magas minőségét, ami hozzájárul a művészi alkotások színvonalas megvalósításához.  Összességében a Félfamentes vázlatfüzet B/4-es méretben, 32 lappal és 120 grammos papírral, spirálos kivitelezésben egy remek választás minden kreatív tevékenységhez. Praktikus, tartós és kiváló minőségű, ez a füzet biztosítja, hogy minden alkotásod a lehető legjobb formában valósuljon meg.  Jellemzők: - Vázlatfüzet - B/4-es méret - spirlos kivitelezés - 32 lapos - 120 grammos papírból", "price": 809.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfamentes-spiralos-vazlatfuzet-b-4-32-lapos-120g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97540", "title": "Spirit: Cicás gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/403912-cicas-gumis-mappa-a4.webp", "desc": "A Cicás gumis mappa A/4 méretben tökéletes választás mindenkinek, aki szereti a vidám és aranyos dizájnt. Ez a mappa 600 grammos papírból készült, ami biztosítja a tartósságát és a hosszú távú használatot. A mappa bőséges helyet kínál a papírok tárolására, így könnyedén elférnek benne a fontos dokumentumok, jegyzetek és iskolai anyagok.  A mappa könnyen nyitható és zárható a praktikus gumis pánt segítségével, ami biztosítja, hogy a benne tárolt papírok mindig biztonságban legyenek. Ez a pántos megoldás gyors hozzáférést tesz lehetővé, és megakadályozza a papírok szétszóródását a táskában.  A mappa megjelenése igazán elragadó: egy imádni való fehér cica látható az elején, kék és rózsaszín alapon, amely még inkább kiemeli a cica báját. Ez a rajzolt dizájn nemcsak aranyos, hanem stílusos is, így bárhol használható, legyen szó iskoláról, irodáról vagy otthoni tárolásról.  A kiváló minőségű anyagok és a gondos kidolgozás biztosítják, hogy a mappa ellenálljon a mindennapi használat okozta kopásnak és sérüléseknek. Ez a mappa ideális ajándék lehet gyerekeknek, diákoknak vagy bárkinek, aki szereti a cicákat és a szép, praktikus irodaszereket.  Jellemzők: - Gumis mappa - Cicás minta - 600 grammos papírból - A/4-es méretben - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cicas-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99301", "title": "ICO: Koh-I-Noor Rajzolósablon Farm állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/koh-rajzolosablon-farm.jpg", "desc": "Ez a Koh-I-Noor rajzolósablon farm állatokkal egy fantasztikus eszköz a kis művészek számára, hogy felfedezzék a rajzolás örömét és fejlesszék kreativitásukat. A sablonon különböző farmon élő állatok körvonalai találhatóak, mint például tehenek, lovak, kacsák, kutyák és még sok más, ami segít a gyerekeknek könnyedén megrajzolni kedvenc állataikat.  A sablon erős, tartós műanyagból készült, így hosszú ideig használható és ellenáll a mindennapos igénybevételnek. A pontosan kivágott minták biztosítják, hogy a gyerekek egyszerűen és gyorsan alkothassanak részletes rajzokat. Ezen kívül a sablon használata fejleszti a kézügyességet és a finommotoros készségeket, miközben szórakoztató elfoglaltságot nyújt.  Ez a sablon tökéletes otthoni és iskolai használatra egyaránt. Az élénk színek és a vidám minták arra ösztönzik a gyerekeket, hogy minél többet rajzoljanak és alkossanak. A farm állatos sablon nemcsak kreatív időtöltést biztosít, hanem segít a gyerekeknek megtanulni és felismerni a különböző állatokat is.  Jellemzők: - Farm állatokat ábrázoló rajzolósablon - Tartós, erős műanyag anyag - Pontosan kivágott minták - Fejleszti a kézügyességet és a finommotoros készségeket - Ideális otthoni és iskolai használatra - Szórakoztató és oktató eszköz", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-rajzolosablon-farm-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99552", "title": "Ars Una: T-Rex dinoszauruszos BPA mentes 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023467-arsuna-trex-kulacs-475ml.webp", "desc": "Ismerd meg az Ars Una T-Rex BPA-mentes kulacsát, mely egyedi T-rex mintával és kiváló minőségű anyagból készült, hogy egyaránt stílust és megbízhatóságot nyújtson mindennapi használatra. Ez a 475 ml-es kulacs átlátszó világoskék alapon mutatja be a dinoszauruszok ősi erejét, melyet fekete tetővel egészít ki.  Az Ars Una T-Rex kulacs tritán kopoliészter műanyagból készült, teljes biztonságot nyújtva, és mentes a káros BPA-tól. Food Safe minősítéssel rendelkezik, ami garancia arra, hogy minden nap gond nélkül használható legyen. A biztonsági záras tető pedig cseppmentesen záródik, biztosítva ezzel a maximális folyadékbiztonságot.  A T-Rex kulacs rendkívül ütésálló, ideális választás mindennapos használatra, sporttevékenységekhez vagy utazásokhoz. Hőállósága -20 és +96 Celsius fok között változik, így hideg és meleg italok egyaránt tökéletesen tárolhatók benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una T-Rex BPA-mentes kulacs nemcsak egy praktikus italtároló eszköz, hanem egy stílusos és egyedi kiegészítő is, amely megfelel minden korosztály számára. Fedezd fel, hogyan teheti még izgalmasabbá és kényelmesebbé mindennapjaidat ez a dizájnos és megbízható kulacs, mely a dinoszauruszok rajongóinak is garantáltan tetszeni fog!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-bpa-mentes-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99765", "title": "Nebulo: Szilikon Smile arcos ceruzafogó többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/ceruza-markolat-smile-kialakitas-34s.webp", "desc": "Vidám és kényelmes írást biztosít a gyermeked számára a Silka szilikon Smile arcos ceruzafogó! Ezek a színes ceruzafogók nemcsak praktikusak, de mókásak is, így garantáltan mosolyt csalnak a kisdiákok arcára minden nap. A vidám arcocskák és a neon színek – zöld, lila, narancs és pink – nemcsak feldobják az iskolai eszközöket, de segítenek a helyes ceruzafogás kialakításában is.  A puha szilikon anyag kényelmes fogást biztosít, így megelőzi az írás közbeni fáradtságot és az esetleges helytelen fogásból adódó problémákat. Az ergonomikus kialakítás tökéletesen illeszkedik a kis kezekhez, és könnyen ráhúzható bármilyen ceruzára, tollra vagy színes ceruzára. A színes, mosolygós dizájn motiválja a gyerekeket, hogy szívesebben írjanak és rajzoljanak.  A Silka szilikon ceruzafogó tökéletes választás minden kisdiák számára, aki szeretne kényelmesen és helyesen írni. Ideális ajándék iskolakezdésre, születésnapra vagy bármilyen alkalomra, amikor szeretnél egy kis örömet szerezni gyermekednek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám arcocska dizájn - Puha szilikon anyag - Ergonomikus kialakítás - Neon színek: zöld, lila, narancs, pink - Segít a helyes ceruzafogás kialakításában", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szilikon-smile-arcos-ceruzafogo-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99851", "title": "Színes hajtogatólap 50 lapos 12x16cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-hajtogatolap-12x16cm-2866.webp", "desc": "Fedezd fel a kreativitás világát a színes hajtogatólapokkal! Ez a praktikus csomag 50 különböző színű lapot tartalmaz, amelyek tökéletesek origamihoz, kézműves projektekhez vagy akár iskolai feladatokhoz. A 12x16 cm méretű lapok ideálisak mind kezdőknek, mind haladóknak, hogy különféle formákat és alakzatokat hajtogathassanak. Legyen szó színes állatfigurákról, díszekről vagy akár ajándékokról, ezek a lapok minden projektet feldobnak.  A hajtogatás nemcsak szórakoztató, de fejleszti a kézügyességet, a türelmet és a kreatív gondolkodást is. A különböző színek lehetőséget adnak a gyerekeknek, hogy szabadon engedjék a fantáziájukat és egyedi műveket alkossanak. A színes hajtogatólapokkal töltött idő garantáltan vidám és hasznos időtöltés lesz az egész család számára.  Jellemzők:  - 50 különböző színű lap - Méret: 12x16 cm - Ideális origamihoz és kézműves projektekhez - Fejleszti a kézügyességet és a kreatív gondolkodást - Tökéletes iskolai feladatokhoz és otthoni alkotásokhoz", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-hajtogatolap-50-lapos-12x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00398", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os homok színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-homok-szinarnyalatban.webp", "desc": "Ezekből a homokszínű vasalható gyöngyökből könnyedén készíthetőek képek és ékszerek. Fedezd fel a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek ideálisak kreatív és szórakoztató kézműves foglalkozásokhoz! Az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked egyszerűen alkothat művészi remekműveket. A gyöngyök segítségével gyönyörű képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyeket vasalással tartósíthattok, hogy maradandó emlékek szülessenek. Az alkotás során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékek biztonságát és minőségét a Nordic Swan Ecolabel minősítés is igazolja. Ezzel a készlettel nemcsak egyedi tárgyakat hozhattok létre, hanem értékes közös időt is tölthettek el, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-homok-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00537", "title": "Fisher-Price: Sensimals foglalkoztató Vidrapajti - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-sensimals-foglalkoztato-vidrapajti-hxg96.webp", "desc": "Ismerd meg a Fisher-Price Sensimals foglalkoztató Vidrapajtit, amely tökéletes választás a babád első játszótársának! Ez az aranyos, puha plüss vidra nemcsak a babák szívét hódítja meg, hanem a szülőkét is, hiszen ideális eszköz a hason fekvés során történő játékhoz. A vidra pocakján található különféle textúrák és a hozzá tartozó tükrös játékszer ösztönzi a baba érzékszervi fejlődését, és szórakoztató módon segíti a hasizom erősítését. A vidrapajti kedves arca, puha anyaga és a hozzá tartozó, különféle színű és textúrájú lapozókönyv biztosítják, hogy a kicsi érdeklődését hosszú ideig fenntartsák. Könnyen tisztítható, így bármikor frissen tarthatod ezt a bájos játékszert.  Jellemzők: - Puha plüss anyag, ami biztonságos a babák számára - Különféle textúrák a szenzoros felfedezéshez - Hason fekvéshez ideális, segíti a hasizom erősítését - Tükrös játékszer és színes lapozókönyv a szórakoztató időtöltéshez - Könnyen tisztítható és hordozható, hogy bárhová magaddal vihesd", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-foglalkoztato-vidrapajti-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00640", "title": "Barbie: Slime Reveal Bubi buli Rózsaszín baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-slime-reveal-bubi-buli-rozsaszin-htj20.webp", "desc": "Fedezd fel a Barbie Slime Reveal Bubi buli Rózsaszín baba varázslatos világát, ahol a szórakozás és a meglepetés garantált! Ez a különleges Barbie baba egy igazán trendi megjelenéssel rendelkezik, ami a rózsaszín és neon zöld színekkel ragyogó ruházatában nyilvánul meg. A baba puha, göndör rózsaszín haja és stílusos ruhái lenyűgöző kombinációt alkotnak, amitől minden kislány azonnal beleszeret!  A játék egy mókás slime élménnyel kezdődik, amely a színes pohárban rejti el a titkokat. Amikor a gyerekek belemerítik kezüket a slime-ba, izgalmas meglepetéseket találnak, mint cipők, ruhák, kiegészítők és egy aranyos kisállat figura. Minden egyes felfedezett darab hozzáad valami különlegeset a Barbie baba megjelenéséhez, így a játék végtelen lehetőségeket kínál a kreatív öltöztetésre és szórakozásra. Ez a szett nem csak a divat és a slime rajongóinak szól, hanem minden gyereknek, aki szereti a meglepetéseket és az interaktív játékokat.   Jellemzők: - Rózsaszín, göndör hajú Barbie baba divatos ruhában - Slime tele izgalmas meglepetésekkel - Kiegészítők és ruhák a babának - Cuki kisállat figura a baba társaként - Kreatív játékélmény és felfedezés élmény", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-bubi-buli-rozsaszin-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01318", "title": "Clementoni Baby: Az első interaktív okostelefonom", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-elso-okostelefonom-17928.webp", "desc": "A Clementoni Baby Az első interaktív okostelefonom egy szórakoztató és fejlesztő játék, amely tökéletes választás a 6-36 hónapos babák számára, akik már kíváncsian figyelik a világot és utánozni szeretnék a felnőtteket. Ez a vidám, mosolygós okostelefon tökéletes arra, hogy a kicsik felfedezhessék a hangok és dallamok világát, miközben játszanak és tanulnak. A készülék élénk színei és nagy gombjai gyorsan megragadják a gyerekek figyelmét, és ösztönzik őket a játékra.  Az interaktív okostelefon többféle hangot és dallamot játszik le, amelyek fejlesztik a kicsik hallását, ritmusérzékét és a hangok közötti különbségek felismerését. A nagyméretű, könnyen megnyomható gombok különböző funkciókat rejtenek: zenei dallamokat, hangokat, számokat és állathangokat is aktiválnak, így a baba könnyedén elmerülhet a felfedezés örömében. Az okostelefon mosolygós arca és kedves kijelzője pedig még élvezetesebbé teszi a játékot, hiszen a kicsik úgy érezhetik, mintha egy igazi kis társuk lenne.  Az okostelefon úgy lett kialakítva, hogy kényelmesen elférjen a baba kezében, így a kicsik könnyen tarthatják és vihetik magukkal bárhová. A készülék strapabíró és biztonságos, nem tartalmaz apró részeket, így nyugodtan adhatod gyermekednek, hogy szórakozzon vele akár otthon, akár útközben. Az élénk színek és a barátságos dizájn hozzájárulnak ahhoz, hogy a baba könnyedén ráhangolódjon a játékra, és megismerje az első alapvető készségeket a számok, hangok és formák világában.  A Clementoni Baby Az első interaktív okostelefonom kiváló választás a szülők számára, akik olyan játékot keresnek, amely egyszerre szórakoztatja és tanítja gyermeküket. Ez a játék ideális ajándék lehet bármilyen alkalomra, hiszen minden kisgyermek örömmel fedezi fel a színes, dallamos világot, amelyet ez az interaktív okostelefon kínál.  Jellemzők:  - Interaktív okostelefon, dallamokkal, hangokkal és számokkal - Nagyméretű, könnyen megnyomható gombok a baba keze számára - Kedves, mosolygós kijelző, amely ösztönzi a játékot és tanulást - Strapabíró és biztonságos kialakítás, nem tartalmaz apró részeket - Ideális 6-36 hónapos babáknak, hogy szórakozva fedezzék fel a hangok és formák világát", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-az-elso-interaktiv-okostelefonom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01432", "title": "3Motion logikai játék - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/3motion-logikai-jatek-726095.webp", "desc": "A 3Motion egy izgalmas, kétszemélyes logikai játék, amely próbára teszi a stratégiai gondolkodásodat. A játék egyszerű, de mélyen taktikus: az a célod, hogy elsőként helyezz el három azonos színű vagy három azonos alakú játékkövet egy 2x2-es sötét vagy világos területre. A játéktábla különböző színű és formájú kövekkel van tele, és minden egyes lépéseddel közelebb kerülhetsz a győzelemhez – ha ügyesen kombinálod a formákat és színeket, és figyelsz az ellenfeled mozgásaira is.  A 3Motion dinamikus és gyors gondolkodást igényel, miközben próbálod megakadályozni, hogy ellenfeled lépései sikeresek legyenek. A játék során fontos, hogy ne csak a saját lépéseidre koncentrálj, hanem a másik játékos stratégiáját is előre lásd, így alakítva a játék menetét. A színek és formák összehangolása egyszerre teszi látványossá és szórakoztatóvá ezt a kompakt logikai játékot.  Kompakt méretének köszönhetően a 3Motion bárhol és bármikor játszható, legyen szó otthoni logikai csatákról vagy egy gyors kihívásról egy baráttal. A szabályok egyszerűek, így hamar elsajátítható, de a mély stratégiai lehetőségek miatt hosszú távon is élvezetes marad.  Jellemzők: - Kétszemélyes logikai játék - Cél: három azonos színű vagy alakú követ elhelyezni egy 2x2-es területre - Egyszerű szabályok, mély taktikai lehetőségek - Gyors és dinamikus játékmenet - Kompakt méret, könnyen hordozható  A TERMÉK NYELVE: MAGYAR, NÉMET, CSEH, SZLOVÁK, LENGYEL, FRANCIA", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3motion-logikai-jatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02157", "title": "Jelly Blox - Fidget több változatban", "img": "https://www.jatekshop.eu/upload_files/products/jelly-blox-fidget-tobb-valtozatban.webp", "desc": "A Jelly Blox - Fidget játékok tökéletesek, ha szeretnél egy szórakoztató, érzékszerveket stimuláló eszközt gyermekednek! Ezek a kis kézben tartható fidget kockák különféle változatokban elérhetők, amelyek mindegyike izgalmas, interaktív élményt nyújt. Nyomd, nyújtsd, csavard vagy rázd őket, és figyeld, ahogy a színes gyöngyök mozgása megnyugtató látványt és érdekes hangokat hoz létre. A játékok célja, hogy egyszerre fejlesszék a tapintás érzékét, a figyelmet és a finommotoros készségeket.  A fidget kockák különleges kialakításuknak köszönhetően ideálisak otthoni pihenéshez vagy akár útközbeni használatra is. Minden csomag egy véletlenszerűen kiválasztott változatot tartalmaz, így minden alkalommal meglepetés, melyik verzió érkezik hozzátok!  Jellemzők:  Érzékszerveket fejlesztő játék több változatban Nyomd, csavard vagy rázd az interaktív élményért Színes gyöngyök és mozgó elemek Kompakt méret, útközben is használható 5 éves kortól ajánlott", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelly-blox-fidget-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}]}