{"items": [{"id": "7557", "title": "Catan telepesei kiegészítés - Tengeri utazó - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Catan-telepesei-kiegeszites-Tengeri-utazo-Piatnik.webp", "desc": "Ez a kiegészítés nem önálló játék! Csak az eddig megjelent olyan Catan Telepesei kiadással kompatibilis, mely műanyagfigurákat tartalmaz.  A Tengeri utazó kiegészítéssel csak kevés új szabály, de végtelen sok lehetőség érkezik a játékba. Catan benépesült. A telepesek fa és gyapjú segítségével hajókat építenek. Ezekkel hajóznak a partok mentén és a nyílt tengeren is. Catan történelmének 8 új fejezetét ismerhetjük meg! 3-4 játékos részére", "price": 15199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatan-telepesei-kiegeszites-tengeri-utazo-piatnik-11202.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77171", "title": "Budapest, Parlament 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/parlament-puzzle-500db-os.webp", "desc": "Az Országház vagy más nevén a Parlament Magyarország egyik legismertebb épülete, ami közel húsz éven keresztül épült, mire 1904-ben befejeződött. A 268 m hosszú, 123 m széles és 96 m magas épület a Duna pesti partján fekszik, így olyan csodálatos képeket lehet készíteni róla, mint ami ezen a puzzle-n is megcsodálhat, amennyiben sikerül mint az ötszáz darabot megfelelően összeilleszteni. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 34 x 48 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbudapest-parlament-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95812", "title": "Gabi babaháza: Szenzoros habgyurma szett többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-szenzoros-habgyurma-tobbfele-valtozatban-gab009.webp", "desc": "Merülj el Gabby Babaháza mesés világában ezzel a szenzoros habgyurma szettel, ami nem csak a színek és formák szerelmeseinek nyújt kreatív szórakozást, hanem az érzékeknek is igazi kényeztetést! A szett két szemet gyönyörködtető, élénk színű habgyurma tartalmat kínál, melyek illatosak is, így az alkotás élménye teljeskörűvé válik. A gyurmákat kedved szerint formázhatod, ráadásul mindegyikbe meglepetés díszítőelemet és varázslatos kis charmokat rejtettünk, amelyeket a gyurma formázásakor fedezhetsz fel. Ideális választás a kreativitás és a tapintás fejlesztésére, miközben a színes és illatos habgyurma garantáltan elvarázsol minden kis művészt.  Jellemzők:  - Gabby s dollhouse - Két illatos szenzoros habgyurma - Meglepetés díszítőelemekkel és charmokkal - Fejleszti a tapintást és a kreativitást - Többféle változat a gyerekek örömére - 4 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-szenzoros-habgyurma-szett-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95976", "title": "Én kicsi Pónim: Sötétben világító pónik 3db-os szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mlp-sotetben-vilagito-ponik-3db-szett-f8702.webp", "desc": "Varázsolj egy kis fényt az estékbe az Én Kicsi Pónim sötétben világító pónikkal ebben a 3 darabos szettben a Hasbro-tól! A csomagban található pónik nagyon különlegesek, ugyanis nem csak napközben mutatják meg színes és barátságos személyiségüket, hanem sötétben is fényükkel derítik fel a gyerekszobát. A szett tartalmazza a Sunny és a sárkányfigurát is, akik különleges, foszforeszkáló anyagból készültek, így varázslatos látványt nyújtanak az esti órákban. A hosszú sörényű pónik tökéletes kiegészítői a kreatív játékoknak, serkentik a képzelőerőt, és tökéletes társai a mesemondásban való elmerülésnek. Ezzel a szettel biztos felmerítheted a rajzfilmben látottakat hiszen a legkedveltebb pónik kaptak helyet a csomagban.  Jellemzők: - Sötétben világító funkció az extra varázslathoz - Három darabos szett: 2 póni és 1 sárkány figura - Serkenti a kreativitást és a képzelőerőt - Gyűjthető szett az Én Kicsi Pónim rajongóknak - Biztonságos és tartós anyagból készült", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-sotetben-vilagito-ponik-3db-os-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Én kicsi pónim", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98868", "title": "LEGO® Gabi babaháza: Gabi partiszobája (10797)", "img": "https://www.jatekshop.eu/upload_files/products/gabi-partiszobaja-10797.webp", "desc": "A Gabi partiszobája (10797) a legszuperebb diszkós játékszett a DreamWorks Animation Gabi babaháza rajongói számára. Ez a szórakoztató gyermekjáték erősíti a 4+ éves óvodások önbizalmát, és fejleszti a problémamegoldó készségüket. Ez a fiúknak és lányoknak egyaránt ideális szett egy diszkós partikészlet, és még sok minden más! A Gabi, Daniel James (DJ Cicafa), Cicatündér és Szirénke figurákkal, valamint a rengeteg zenés partijátékkal – például tologatható partibusz beépített szintetizátorral, forgatható táncparkett, gitár, 2 mikrofon és egy csillogó diszkógömb – a végtelen, fantáziadús játéké a terep! A kiegészítők közt találsz lufikat, görkorcsolyákat a koris diszkóhoz, popcornt, 2 poharat tele jégkásával a pihenő részlegen, katapultot,valamint konzervdobozokat a célba lövős játékhoz. Gabinak van egy tortája, az ajándékokat rejtő palacsinták pedig a játékszett csúszdáján érkeznek. A szett része egy nagy kezdőkocka is, amely segít a kicsiknek elkezdeni az építést. Az intuitív instrukciókat pedig színes és illusztrált formában találod.  Jellemzők: • Babaházas játékszett diszkóval – A Gabi partiszobája egy vidámsággal teli, szórakoztató gyermekjáték, amely olyan 4+ éves fiúknak és lányoknak készült, akik imádják a DreamWorks Animation Gabi babaháza című sorozatot • Kreatív partijátékok – Tartalmazza Daniel James, azaz DJ Cicafa partibuszát egy forgó táncparkettel, gitárral, 2 mikrofonnal, léggömbökkel, hangszórókkal, popcornnal, jégkása gépekkel és egy színes diszkógömbbel • Gabi és állatfigurák – A szett tartalmaz egy Gabi minibaba figurát, valamint Daniel James, azaz DJ Cicafa, Cicatündér és Szirénke figuráit a Gabi babaháza című sorozatból • Fantáziadús, kreatív játék – A szórakoztató játékok közt találsz egy katapultot konzervdobozokkal, amelyekre célba dobhatsz, valamint egy csúszdát, amely Gabi ajándékait szállítja • Ajándék 4+ éves lányoknak és fiúknak – Ez a partijáték a DJ-vel, a csúszdával, a bulis tevékenységekkel és a Gabi babaházából  ismert figurákkal egy olyan sokoldalú játékszett, amely kifejezetten 4+ éves gyerekeknek készült • Még több Gabi babaháza játékszett – Nézd meg a LEGO® 4+ Gabi babaháza építőszettek teljes választékát (külön kaphatók), hogy még több játéklehetőség táruljon fel • Megépíthető játék óvodásoknak – A 4 éves gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 252 elemből álló Gabi babaháza  diszkós játékszett – Ez a hatalmas partiszoba 11 cm magas, 37 cm széles és 7 cm mély", "price": 16149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-gabi-babahaza-gabi-partiszobaja-10797.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Gabi babaháza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98890", "title": "LEGO® Disney: Simba a kis oroszlánkirály (43243)", "img": "https://www.jatekshop.eu/upload_files/products/disney-simba-a-kis-orosylankiraly-43243.webp", "desc": "Kedvezz a gyerekeknek és a 6+ éves, Az oroszlánkirály című film rajongóinak, és ajándékozd nekik a szórakoztató LEGO® ǀ Disney Simba, a kis oroszlánkirály (43243) megépíthető és kiállítható építőjátékot, amely tartalmazza egy szereplő megépíthető modelljét, hogy Az oroszlánkirály 30. évfordulóját ünnepelje. A népszerű filmből ismert csodás kis Simba LEGO ǀ Disney figurának mozgatható lába és farka van, és egy levél, valamint 4 „ehető” „bogár” tartozik hozzá. Ez a gyerekeknek szóló, megépíthető játékszett vidám Disney-témájú ajándékötlet a gyermekek és a filmrajongók számára, bármely szobában remekül néz ki kiállítva, és rengeteg olyan jellemzővel, funkcióval van teli, amelyek inspirálják a fantáziadús játékot. Nagyszerűen kombinálható a sorozat más LEGO ǀ Disney gyermekeknek szóló építőszettjeivel (külön kaphatók), a mérete pedig kitűnően alkalmas arra, hogy a kicsik bárhol játszhassanak vele. A még több szórakozás érdekében a gyerekekre egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: • Megépíthető játék gyerekeknek – Lepd meg a 6+ éves lányokat és fiúkat a Simba, a kis oroszlánkirály megépíthető figurát rejtő játékszettel, amely készen áll a fantáziadús játékra, utána pedig vidám kiállítási darab lesz belőle • Ünnepelj egy mérföldkövet! – Ez a megépíthető gyermekjáték Simba LEGO® ǀ Disney állatfiguráját rejti Az oroszlánkirály című rajzfilmből, valamint egy kis levélépítmény és 4 „bogár” is a szett része, hogy Az oroszlánkirály 30. évfordulóját ünnepelje • Mozgatható részek – Ez a megépíthető, játék Simba LEGO® ǀ Disney állatfigura forgatható fejjel és mozgatható lábbal, farokkal rendelkezik, így álló és ülő pozíciókba állítható • Építőkészlet gyermekeknek – Alkosd meg Simbát és az „ennivalóját”, játssz el vidám történeteket, majd a játékidő végén állítsd ki a modellt különféle pózokba: álló, ülő vagy fekvő • Disney-játék 6+ éves gyermekeknek – Építőjáték szett egy Disney-figurával, amely részleteivel és a kiegészítőivel szórakoztató ajándék lehet a 6+ éves filmrajongó lányoknak és fiúknak, akik megérdemelnek egy kis meglepetést • LEGO® ǀ Disney-játék – Kombináld ezt az építőjátékot a kompatibilis LEGO építőjátékok széles választékával és a sorozat többi LEGO ǀ Disney megépíthető készletével (külön kaphatók) • Készségfejlesztés – A megépíthető LEGO® ǀ Disney-figurával, a kis melléképítménnyel és a látványfokozó funkciókkal ez a gyermekeknek szóló építőjáték játékosan fejleszti az életben fontos készségeket • Méretek – Ez a 222 elemből álló, kiállításra és játékra alkalmas építőszett tartalmaz egy 11 cm magas megépíthető Simba figurát", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-simba-a-kis-oroszlankiraly-43243.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01664", "title": "Sonic a sündisznó memóriajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-sonic-memo-k01664.webp", "desc": "A Trefl - Sonic a sündisznó memóriajáték tökéletes választás minden kis Sonic rajongó számára, aki szeretné próbára tenni memóriáját a legendás gyorsaságú kék sün és barátai társaságában. Ebben az izgalmas játékban a gyerekek színes kártyapárok keresésével gyakorolhatják megfigyelőképességüket és memóriájukat. A kártyalapokon Sonic mellett olyan népszerű karakterek is feltűnnek, mint Tails, Knuckles és Amy, így a gyerekek könnyedén elmerülhetnek a Sonic univerzumban.  A játék célja egyszerű: a játékosok felváltva fordítanak fel két kártyát, és ha azonos képet találnak, megtarthatják a párt. Az nyer, aki a legtöbb párosítást gyűjti össze a játék végére. A játék szabályai rendkívül egyszerűek, így már 3 éves kortól ajánlott, és a legkisebbek is könnyedén bekapcsolódhatnak. A vastag, strapabíró kártyalapok kis kezek számára is könnyen kezelhetők, és hosszú ideig élvezetesek maradnak.  Ez a memóriajáték nemcsak szórakoztató, hanem fejleszti a gyerekek koncentrációját, vizuális memóriáját és megfigyelőképességét is. Ideális választás otthoni játékra, családi összejövetelekre vagy akár utazáshoz is, hiszen kis helyet foglal, és bármikor elővehető egy gyors játékra.  Jellemzők: - Színes memóriajáték Sonic a sündisznó karaktereivel - Fejleszti a memóriát, koncentrációt és megfigyelőképességet - Strapabíró kártyalapok, ideális kisgyermekek számára is - Egyszerű szabályok, 3 éves kortól ajánlott - 1-4 játékos számára, tökéletes családi szórakozás", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-memoriajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01743", "title": "Mancs őrjárat nyomdaszett húzható bőröndben - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/multiprint-mancso-nnyomdaszett-borond-k01743.webp", "desc": "A Mancs Őrjárat nyomdaszett húzható bőröndben ideális ajándék minden kis rajongónak, aki imádja Chase, Marshall és a csapat többi hős kutyusát. Ez a praktikus, kerekes bőrönd nemcsak könnyen hordozható, hanem tele van kreatív eszközökkel, amelyekkel a gyerekek szabadjára engedhetik fantáziájukat, bárhol is járjanak. A készlet tartalmaz különféle színes filctollakat, ceruzákat, egy rajztömböt, valamint többféle Mancs Őrjárat karakter nyomdát, amivel saját kalandos történeteket alkothatnak meg.  A bőrönd piros és kék dizájnja a Mancs Őrjárat világát idézi, míg a fogantyú és a kerekek lehetővé teszik, hogy a kicsik könnyedén húzzák maguk után. A tartós kialakítás garantálja a hosszú élettartamot, és lehetőséget biztosít arra, hogy a gyerekek bárhol rajzolhassanak, színezzenek és pecsételhessenek. Ez a készlet nemcsak szórakoztat, hanem fejleszti a finommotorikát és a kreativitást is.  Jellemzők: - Mancs Őrjárat mintájú húzható bőrönd - Tartós, könnyen hordozható kialakítás - Filctollak és ceruzák a kreatív színezéshez - Rajztömb és több karakter nyomda - Ajánlott életkor: 3+", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-nyomdaszett-huzhato-borondben-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04925", "title": "Canenco: Bing meglepetés tojás", "img": "https://www.jatekshop.eu/upload_files/products/canenco-bing-meglepetes-tojas-k04925.webp", "desc": "Lepd meg a gyerkőcöt egy kedves, apró meglepetéssel – a Bing meglepetés tojás tökéletes választás, ha szereted az egyszerű, de mégis nagy örömet okozó ajándékokat! A színes, tojás alakú kapszulában Bing nyuszi és barátai bújnak meg matricák formájában, amelyeket a gyerekek bármilyen felületre felragaszthatnak: füzetekre, rajzokra, tolltartóra vagy akár az asztalukra is. A tojás nemcsak dekoratív és játékos, hanem praktikus is, hiszen egy beépített matricahúzó nyíláson keresztül lehet előhúzni a szalagot, amin a figurák sorakoznak.  Ez a meglepetés tojás nemcsak matricákat rejt, hanem rengeteg vidám pillanatot is – minden új darab felfedezése egy-egy örömteli meglepetés a kicsiknek. Kiváló húsvéti ajándék, de bármelyik nap feldobható vele. Akár a kedvenc Bing mese nézése közben is lehet vele játszani, vagy kreatív tevékenységekhez, barkácsoláshoz is szuper kiegészítő. Kompakt mérete miatt pedig könnyedén elfér bármilyen táskában, így akár utazásra is magatokkal vihetitek.  Jellemzők:  -Bing meglepetés tojás színes matricákkal -Beépített matricahúzó nyílás -Vidám Bing és barátai figurák -Ideális kis ajándék vagy meglepetés -3 éves kortól ajánlott", "price": 789.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-bing-meglepetes-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04389", "title": "Bburago: Red Bull RB19 F1 versenyautó fém autómodell 1/43", "img": "https://www.jatekshop.eu/upload_files/products/bburago-red-bull-rb19-f1-versenyauto-fem-automodell-1-43-0824-2.webp", "desc": "Fedezd fel a sebesség világát otthonról a Bburago 1/43 méretarányú Red Bull Racing RB19 F1 versenyautóval! Ez a fém modell Max Verstappen ikonikus, #1-es rajtszámú autóját ábrázolja, amellyel a Red Bull 2024-ben uralta a Forma–1-es szezon pályáit. A modell tökéletes választás, ha a gyereked rajong a versenyautókért vagy ha te magad is gyűjtőként értékeled az aprólékos kidolgozást.  A Bburago RB19 nemcsak egy egyszerű játék – valódi gyűjtői darab, ami a polcon is látványos, de a játékban is élményt nyújt. A részletes festés, az autentikus szponzormatricák, valamint a kormány mögött helyet foglaló pilótafigura mind hozzájárulnak az autó élethűségéhez. A modell strapabíró fémvázzal rendelkezik, így kisebb kezek számára is biztonságosan használható, 3 éves kortól ajánlott.  Ajándéknak is szuper választás: legyen szó születésnapról, karácsonyról vagy csak egy meglepetésről, ez a versenyautó minden kis (és nagy) Forma–1 rajongó szívét megdobogtatja. Ha nálatok is szárnyakat ad a Red Bull-láz, akkor ez a darab nem hiányozhat a gyűjteményből!  Jellemzők:  - Méretarány: 1/43 - Max Verstappen #1 Red Bull Racing RB19 autómodell - Részletes kidolgozás, hivatalos dizájnelemekkel - Strapabíró, fém karosszéria - 3 éves kortól ajánlott", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbburago-red-bull-rb19-f1-versenyauto-fem-automodell-1-43.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07552", "title": "Nerf: Minecraft szivacslövő íj - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-minecraft-szivacslovo-ij-k07552.jpg", "desc": "Fedezd fel a Minecraft világát a valóságban ezzel a fantasztikus Nerf Minecraft szivacslövő íjjal! Ez a különleges játék tökéletes választás minden 8 év feletti kis kalandor számára, aki imádja a Minecraft játékot és szívesen csempészné át annak hangulatát a szobába vagy a kertbe. Az autentikus, kockás dizájn és a híres Minecraft motívumok életre keltik a virtuális világot, miközben biztonságos és aktív játékélményt nyújtanak.  Az íj kialakítása hűen követi a Minecraft játékban látott íjat: pixeles stílus, élénk narancsbarna és narancssárga színek, amik egyből felismerhetővé teszik. A termék különlegessége, hogy nem csak dísz, hanem valódi akciójáték is – 8 db puha szivacslövedéket tartalmaz, amelyek kézzel feszíthető íjjal lőhetők ki. Ez a mechanizmus nemcsak biztonságos, hanem izgalmas és mozgásra ösztönző játékot kínál, akár barátokkal, akár egyedül játszanak a gyerekek.  Az íj könnyű és ergonomikus kialakítású, így a kisebb kezek is könnyen tudják kezelni. Nem igényel elemet, teljesen mechanikus működésű – csak húzd hátra a szivacslövedéket, célozz, és engedd el! Tökéletes kültéri és beltéri használatra is, miközben fejleszti a célzási készséget, a szem-kéz koordinációt és a fantáziát.  Ez a Nerf Minecraft szivacslövő íj nem csupán egy játék, hanem egy kapu a kreatív szerepjátékhoz, mozgáshoz és szórakozáshoz. Egyensúlyt teremt a képernyő előtt töltött idő és az aktív játék között, miközben garantáltan mosolyt csal minden kis Minecraft-rajongó arcára.  Jellemzők:  Eredeti Minecraft ihlette design pixeles megjelenéssel Mechanikus működésű szivacslövő íj (nem igényel elemet) 8 darab puha, biztonságos Nerf lövedék tartozék Könnyű, gyerekbarát kialakítás 8 éves kortól Ideális beltéri és kültéri használatra egyaránt", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-minecraft-szivacslovo-ij-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67495", "title": "RoboTacsi Jr. interaktív kölyök robotkutya - Silverlit", "img": "https://www.jatekshop.eu/upload_files/products/robotacsi-kolyok-valtozat-88578.webp", "desc": "A RoboTacsi Jr. a nagy testvéréhez hasonlóan különböző interaktív funkciókkal rendelkezik és képes akár 26cm-es méretre is megnyúlni. Gesztus érzékelőjének köszönhetően a kéztartás változtatásával trükkökre bírható rá. A  Kövess engem  funkció során követi az okos labdát, vagy azt, akinek éppen a kezében van. Az érintőpanelt két másodpercig nyomva tartva okos labda nélkül is követni fogja a kezet. RoboTacsi hangokat képes kiadni, csóválja a farkát vagy épp szaglászik valami után akárcsak egy igazi kutya, de természetesen különféle trükköket is előadhattok közösen. A labdájával lehet irányítani, kétféle funkciót kiválasztva. A követő módban az árnyékok és mozgások segítségével tájékozódik, mint egy valódi kutyus, míg a kézi vezérlés módot bekapcsolva pedig a labdán lévő gombok segítségével lehet vezérelni.  Jellemzők:  - RoboTacsi Jr. interaktív robot kölyök kutya - Kétféle üzemmódban - Különféle trükkökkel - A működéshez 4 db AAA elem szükséges, melyet a készlet nem tartalmaz - Csomagolás mérete: 30,48 x 20,32 x 17,78 cm", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobotacsi-jr-interaktiv-kolyok-robotkutya-silverlit.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49439", "title": "Járművek bevetésen bébi puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jarmuvek-bevetesen-bebi-puzzle-szett-trefl.jpg", "desc": "Izgalmas járgányokat ismerhetnek meg a gyerekek ezzel a puzzle szettel, melyek között megtalálják a rendőr furgon, a tűzoltóautó, a kukásautó és a mentőkocsi elemeit is. A színes képeket pár elemből összeállíthatják a gyerekek, mely során fejlődik megfigyelőképességük és kézügyességük is. A hordozófüllel ellátott dobozban játék után megfelelő helye lesz a bébi puzzle elmeinek, így mindig meglesznek a képek elemei.   Jellemzők: - Járműves motívumok - Nagy méretű elemek - 4 különböző minta - 3, 4, 5 és 6db-os képek - Készségfejlesztő játék - Anyaga: kemény karton", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-bevetesen-bebi-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86245", "title": "Kis felfedező: Foglalkozások - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-foglalkozasok-02096.webp", "desc": "A kis felfedező által a kis óvodások sokat tanulhatnak olyan dolgokról amelyet a mindennapi életben használunk. Ebben az esetben a foglalkozások vannak bemutatva a kicsiknek. Ahhoz hogy érdekesebb legyen először kis puzzle formájában kell összerakjanak minden foglalkozást és ezeken a kártyákon megjelenik mindig egy eszköz amelyet az adott személy felhasznál munkája során. A Kis Felfedező játéksorozat 3-5 év közötti gyerekeknek szánt oktató játékok gyűjteménye. Mindegyik játék úgy készült, hogy egyszerre oktató és szórakoztató is legyen. Természetes tanulási folyamatokat használunk ki. A gyerekek így tanulás közben is remekül szórakoznak.  Fejlesztett területek: - fejleszti a szókincset - segít gyakorolni a beszédet egy adott témáról - felkelti a gyermekek kognitív kíváncsiságát - fejleszti a vizuális memóriát és a motoros készségeket", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-foglalkozasok-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92710", "title": "TyToo: Hableányos matrica tetoválás", "img": "https://www.jatekshop.eu/upload_files/products/keit-tm003-tytoo-hableany-tetovalas.webp", "desc": "Fedezd fel a csodálatos víz alatti világot a Hableányos tetoválással, amelyet arannyal díszítettünk, hogy csillogó hatást nyújtson! Ezek az ideiglenes tetoválás matricák magas minőségűek, így hosszabb ideig, akár napokig is megőrzik élénk színüket és részletgazdagságukat. Merülj el a tenger mélyén, és engedd, hogy a hableányok és más vízi állatok és növények varázslatos világa elkápráztasson!  Ezek a tetoválások kifejezetten könnyen felhelyezhetők, így nem kell aggódnod az alkalmazás nehézségei miatt. Egyszerűen vágd ki a kiválasztott mintát, szedd le a védőfóliát, majd tedd fel a bőrödre. Ezután nedvesítsd be egy vizes szivaccsal, töröld át óvatosan, és már kész is vagy! Nem kell hosszú órákig szenvedned, és nem kell semmilyen különleges készséggel rendelkezned ahhoz, hogy gyönyörű hableányos tetoválást varázsolj a bőrödre.  Az ideiglenes tetkók károsítás vagy bőrirritáció nélkül eltávolíthatók, így akár csak egy különleges alkalomra vagy a nyári strandolásra is tökéletes választás. Az ív mérete 160 x 120 mm, és négy csodás hableány mintát tartalmaz, valamint különleges vízi állatokat és növényeket, hogy még gazdagabb legyen az élmény.  Szerezd be a Hableányos tetoválást és merülj el a tenger mélyén, akár napokig élvezve ezt a csillogó és varázslatos élményt!  Jellemzők: - tetoválás szett - hableányos minták - 4 db hableány minta + vízi állatok és növények - arannyal díszítve - ív mérete: 16x12cm - könnyen felragasztható", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-hableanyos-matrica-tetovalas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94114", "title": "Cry Babies: Dressy Kristal beteg játékbaba", "img": "https://www.jatekshop.eu/upload_files/products/cry-babies-crystal-beteg-jatekbaba-imc0904125.webp", "desc": "Ha a kisgyermeked rajong a varázskönnyes babákért, akkor a Cry Babies Dressy Kristal beteg baba garantáltan lenyűgözi majd. A játékcsomagban található Kristal baba gyengéd és puha ruhában érkezik, de most beteg és várja, hogy a kicsi gondoskodásával meggyógyuljon. A játék lehetőséget ad arra, hogy a kicsik ne csak anyukaszerepben próbálják ki magukat, hanem orvosként is szerephez bújhassanak.  A dobozban olyan kiegészítők is megtalálhatók, amelyek a gyerekek kézhez tervezett játékokkal dolgozhatnak, például stetoszkóppal, injekciós tűvel, lázmérővel és gyógyszerrel. Ezek segítenek Kristal babának mielőbb felgyógyulni. De a legfontosabb támogatás talán mégis az, amit a baba a kis tulajdonosától kap, egy szeretetteljes ölelést.  Kristal baba kedves hanghatásokkal és aranyos reakciókkal fejezi ki, mire van éppen szüksége. Több mint 25 féle interakcióra képes, amelyek közé tartozik a tüsszentés, köhögés és sírás, de akár hálás is lehet a gondoskodásért. Így a gyerekek megtanulhatják, hogyan fejezzék ki érzelmeiket, és bevezethetik őket az anyaság és a gondoskodás világába.  Az interaktív baba révén a gyerekek számos szerepjátékot játszhatnak, ami fejleszti érzelmi intelligenciájukat, kommunikációs készségüket és hozzájárul a mentális rugalmasságukhoz. Segít enyhíteni a szorongást és a stresszt, valamint észrevétlenül segít megbirkózni a hétköznapi problémákkal, hiszen biztonságos teret teremt az események feldolgozásához.  A Kristal beteg baba puha ruhában és nyugtató külsejével megtanítja a gyerekeket a felelősségvállalásra és a gondoskodásra, miközben szórakoztatja őket a különféle funkcióival. Ideális választás olyan gyerekeknek, akik szeretnek babázni, valamint azoknak, akik kedvelik a vidámságot. A gyerekek gondoskodhatnak, ölelgethetik és meggyógyíthatják a babát, aki biztosan hálás lesz a törődésért.  A csomag tartalmazza:  - 1 db Dressy Kristal beteg interaktív baba - 1 db cumi - 1 db sztetoszkóp - 1 db lázmérő - Egyéb kiegészítők  A baba mérete kb. 30 cm.  A játék működéséhez 3 db AAA elem szükséges.", "price": 22890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-dressy-kristal-beteg-jatekbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94744", "title": "LEGO® City: Építőipari úthenger (60401)", "img": "https://www.jatekshop.eu/upload_files/products/epitoipari-uthenger-60401.webp", "desc": "Építőipari úthenger játékszett 5 éves kortól  Bemutatjuk a város legmenőbb játék úthengerét! Masszív kerekeivel és fényes, forgó hengerével a LEGO® Építőipari úthenger (60401) tökéletes a játék teherautók és építési munkagépek rajongói számára. Pont mint az igazinak, ennek a gépnek is van jelzőfénye és vezetőülése a minifigura számára. Ez a vidám játék inspirálja az 5 éves vagy annál nagyobb gyermekek kreativitását és képzelőerejét, és a LEGO City választék többi készletével (külön kaphatók) is kombinálható. A játék úthenger nem csak vidám szórakozást nyújt. Maga az építés is örömteli élmény a gyermekek számára a könnyen követhető, illusztrált útmutatókkal és a LEGO Builder appban található digitális útmutatókkal. Ezzel az intuitív építőtárssal a gyerekek felnagyíthatják, 3D-ben elforgathatják és minden szögből megnézhetik a modellt építés közben. A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City Nagyszerű járművek építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellekkel és mókás szereplőkkel, amelyek végtelen, fantáziadús játékra inspirálják a fiatalokat.  Jellemzők: • Játék úthenger 5 éves kortól – LEGO® City Építőipari úthenger hatalmas, masszív kerekekkel és nagy, forgó hengerrel a gigantikus építési munkagépek rajongóinak • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék úthenger megépítéséhez, vezetőfülkével, jelzőfénnyel és egy építőmunkás minifigurával, akinek ásója és munkavédelmi sisakja van • Kreatív játék jármű – Ha egyedül vagy a barátokkal játszanak, a gyerekek jól szórakoznak, miközben új utakat hengerelnek az úthengerrel, amely a nagy képzelőerővel felruházott kis LEGO® építőknek készült • Interaktív útmutató – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el! • Vidám ajándék bármilyen alkalomra – Lepd meg a kis építőket ezzel a játék úthengerrel, amely minden olyan 5+ éves fiúnak és lánynak ideális, aki szereti a fantáziadús játékot! • Gyűjtsd és kombináld – Lepd meg a kis építődet még több mókával és kalanddal, és kombináld a játék úthengert a LEGO® City választék többi készletével (külön kaphatók)! • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 78 elemből álló LEGO® City Úthenger 8 cm magas, 12 cm hosszú és 7 cm széles", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-epitoipari-uthenger-60401.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00069", "title": "LEGO® Minecraft: A barkácsasztal (21265)", "img": "https://www.jatekshop.eu/upload_files/products/lego-minecraft-a-barkacsasztal-21265-5.webp", "desc": "Ünnepeld a Minecraft® kreativitást ezzel a felnőtteknek készült LEGO® építőszettel, amelyet a népszerű videójáték 15. évfordulójára terveztünk. A LEGO Minecraft A barkácsasztal (21265) szett ismerős biomokat és kedvelt mobokat tartalmaz, valamint rejtett meglepetések várják, hogy a játék felnőtt rajongói felfedezzék és kiállítsák őket.  A szett a játék ikonikus barkácsasztalát eleveníti meg. 5 miniépítmény található benne, amelyek a 12 Minecraft biomot mutatják be, köztük a Tajga biomot egy cseppkőbarlanggal, a Síkság biomot egy faluval, a Jégtüskék biomot egy jégkunyhóval, a Cherry Grove biomot egy elhagyatott bányával és a Mélysötét biomot egy buja barlanggal. 8 mikrofigura is a szett része: Steve, Alex, csontváz, boszorkány, Creeper™, falusi, tehén és malac. A miniépítmények és a mikrofigurák leválaszthatók a fő modellről, hogy számos kiállítási lehetőség nyíljon meg. A matricákon a játékban elhangzott, emlékezetes szófordulatok szerepelnek, és ezeket fel lehet ragasztani a Minecraft modell elejére. Az egyszerűség kedvéért a készlet építési útmutatója digitális formában is elérhető a LEGO Builder alkalmazásban.  LEGO® Minecraft® felnőtteknek szóló modell – A barkácsasztal építőszett a népszerű videójáték 15. évfordulóját ünnepli, és kifejezetten felnőtt rajongóknak és tapasztalt építőknek készült Minecraft® biom kalandszett – 12 biomot jelenít meg: Mélysötétség, Buja Barlang, Mocsár, Síkság, Erdő, Cherry Grove, Sivatag, Tajga, Havas Tajga, Cseppkőbarlang, Jégtüskék, Folyó Építsd meg és állítsd ki Minecraft® modell – 5 miniépítmény és 8 mikrofigura (Steve, Alex, csontváz, boszorkány, Creeper™, falusi, tehén, malac), amelyek leválaszthatók a modellről a többféle kiállítási lehetőségért Megépíthető, vdieójátékon alapuló LEGO® szett – Részletes föld alatti jeleneteket, a játék szófordulatait megörökítő matricákat és meglepetéseket is rejt, hogyegy magával ragadó kihívás elé állítsa felnőtt rajongókat és a tapasztalt építőket Minecraft® ajándékötlet felnőtteknek – Lepd meg a felnőtt rajongókat ezzel a LEGO® építőszettel, amelyet a népszerű videójáték 15. évfordulója alkalmából terveztünk Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza Még több építőkészlet felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára Öröm megépíteni, élmény kiállítani – Ez az 1195 elemből álló modell 14 cm magas, 15 cm széles és 15 cm mély", "price": 29590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-a-barkacsasztal-21265.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08454", "title": "LEGO® Star Wars™: V-19 Torrent-osztályú csillagvadász (75432)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-torrente-osztalyu-csillagvadasz-k08454.jpg", "desc": "Csatlakozz a hős Obi-Wan Kenobi tábornokhoz Asajj Wentress ellen, és suhanj a LEGO® Star Wars: A klónok háborúja akciói felé a gyerekeknek készült V-19 Torrent-osztályú csillagvadásszal (75432)! A szett egy csodálatos Star Wars™ ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen a csillaghajó 2 korongvetővel és beállítható szárnyakkal (repülő és leszálló pozíciók) van felszerelve. A középső szárnyat „fogantyúként” is használhatod a reptetéshez.  A megépíthető, járműves játékkészlet 3 Star Wars minifigurát tartalmaz, és köztük van Asajj Ventress, 2 darab hajlított markolatú, piros fénykarddal, valamint Obi-Wan Kenobi tábornok, aki kék fénykardjával száll be az akciókkal teli párbajba.  Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.  A készlet járművei és figurái kombinálhatók más LEGO Star Wars építőjátékokkal is, hogy még több lehetőség nyíljon meg a csatákkal teli játék előtt. A szettek külön kaphatók. Ez a készlet 567 elemből áll.  •A Star Wars: A klónok háborúja csillagvadásza – Csatlakozz az egyik hős lélegzetelállító küldetéseihez ezzel a részletgazdag, gyerekeknek készült V-19 Torrent-osztályú csillagvadásszal!  •3 LEGO® Star Wars™ minifigura – Asajj Ventress a 2 hajlított markolatú, piros fénykarddal, Obi-Wan Kenobi tábornok egy kék fénykarddal és egy klónpilóta sugárvető pisztollyal  •LEGO® kockákból épült Star Wars™ csillagvadász – A járművön kinyitható fülke, beállítható szárnyak (repülő- és leszállómód) és 2 korongvető támogatja a fantáziával teli csatákat  •Akcióra kész – Hajtsd le a 3 szárnyat, és fogd meg a csillagvadász alján lévő, középső szárnyat a „repüléshez”  •LEGO® Star Wars™ ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető csillagvadászt tartalmazó szettet gyerekeknek vagy a Star Wars: A klónok háborúja rajongóinak!  •Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden  •Fedezd fel a teljes választékot! – A LEGO® Star Wars™ készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik a klasszikus jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket  •Építsd meg, játssz vele, és állítsd ki! – Az 567 elemből álló, megépíthető játékkészletben 15 cm magas, 20 cm hosszú és 14 cm széles a LEGO® Star Wars™ jármű", "price": 20890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-v-19-torrent-osztalyu-csillagvadasz-75432.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09158", "title": "Fisher-Price: Thomas és barátai kristálybarlang pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-es-baratia-kristelybarlang-k09158-5.jpg", "desc": "Induljon a kaland a hegyek mélyére Thomas-szal és a varázslatos kristályszállítmánnyal! A Thomas és barátai: Kristálybarlang pályaszett a „Thomas, a gőzmozdony – Minden mozdony mozdul!” című sorozat „Lookout Mountain rejtélye” epizódja alapján készült, és izgalmas élményeket nyújt már 3 éves kortól. A szett központi eleme a motoros Thomas mozdony, amely egy csillogó lila kristályt szállít utánfutóján – csak kapcsold be a mozdony tetején lévő kapcsolót, és máris indul a küldetés a sziklákon, hidakon és kristálybarlangokon keresztül.  A játék különlegessége a billenőhíd, amely újabb akciót visz a játékba: válaszd ki a váltóval, hogy Thomas a hídon vagy alatta haladjon tovább – ezzel a gyerekek aktívan irányíthatják a történetet. A több mint 240 cm hosszú pályarendszer többféleképpen összeépíthető, és kompatibilis más Thomas & Friends sínekkel (kivéve a fa pályákat), így bármikor bővíthető, variálható – csak a képzelet szabhat határt!  A játék nemcsak szórakoztató, hanem fejlesztő hatású is: segíti a finommotorika fejlődését, ösztönzi az önálló döntéshozatalt, és támogatja a kreatív történetmesélést. A gyerekek megtanulják, hogyan irányítsák a mozdonyokat, váltsanak pályát, és szervezzék meg a szállítmány útját – miközben vidám, mozgásban gazdag játékélményben van részük.  Jellemzők:  Motoros Thomas mozdony csillogó kristály szállítmánnyal Billenőhíd funkció – választható irányok a pályán 243 cm hosszú sínrendszer, 19 darabból álló készlet Kompatibilis más Thomas & Friends sínekkel (fa kivételével) 3 éves kortól, fejlesztő és kreatív szerepjátékra tervezve", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-kristalybarlang-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}]}