{"items": [{"id": "J93874", "title": "Mancs Őrjárat A szuperfilm: Kulcstartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-kulcstarto-1db-pawm8204.webp", "desc": "A „Mancs Őrjárat A Szuperfilm” alapján készült kulcstartók igazi gyűjtői darabok, melyek minden kis rajongó számára felejthetetlen élményt és sok-sok játékos percet ígérnek. A karakterek, melyek a film hőseit ábrázolják, többféle változatban kaphatók, így a gyerekek összegyűjthetik az összeset, és felfedezhetik a Mancs Őrjárat világát minden nap. A kulcstartók kiváló minőségűek és részletgazdagok, így nemcsak a gyerekek szobájának díszeivé válhatnak, hanem a praktikus funkciójuknak köszönhetően, kulcsok, táskák és hátizsákok is díszíthetők vele. Az izgalmas és színes karakterek garantáltan mosolyt csalnak minden kis Mancs Őrjárat rajongó arcára és a kiváló kidolgozásnak köszönhetően hosszan képesek megőrizni eredeti szépségüket. Az ár 1 db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra.   Jellemzők: - Mancs Őrjárat A Szuperfilm karakterei alapján - Kulcstartó - Többféle változatban - Kiváló minőség", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-kulcstarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93783", "title": "Elektromos bébi zongora fénnyelé és hanggal, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/622382-luna-elektronikus-zongora-5.webp", "desc": "Az elektromos bébi zongora egy kiváló minőségű és készségfejlesztő játék, amelyet kisbabák és csecsemők számára terveztek, hogy fejlessze az érzékszerveiket és szórakoztató időtöltést nyújtson számukra. Ezt a zongorát két különböző színben, kékben és korall színben érheted el, így választhatod, melyik illik jobban a kisbabád ízléséhez.  Az elektromos bébi zongora többféle szórakoztató és fejlesztő funkcióval rendelkezik. Elsődlegesen egy zongora, amelyen a gyermek könnyedén megnyomhatja a billentyűket, és hallgathatja a különböző hangokat és dallamokat. Az élénk színek és a fények a kisbabád figyelmét fogják felkelti és fejlesztheti a színfelismerését.  A zongora mellett találsz egy játék telefonkagylót is, ami további szórakozási lehetőséget kínál a kicsiknek. Ezzel a kagylóval interaktív módon játszhatnak, és fejleszthetik a képzeletüket, miközben imitálják a telefonhasználatot.  A zongora fényekkel és hangokkal rendelkezik, amelyek felkeltik a kisbabád érdeklődését és segítik a hangok és fények érzékelésének fejlődését. Ezenkívül a kiváló minőségű anyagokból készült, ami biztonságos és tartós játékot garantál a kisbabád számára.  Az elektromos bébi zongora egy szórakoztató és fejlesztő játék, amely órákon át fogja lekötni a kisbabád figyelmét és segít fejleszteni az érzékszerveit. A kék és korall színek közül választhatsz, hogy a kisbabád kedvenc színében szerezhesd be ezt az izgalmas játékot.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Bébi zongora - kétféle változatban - fénnyel és hanggal - kiváló minőség", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-bebi-zongora-fennyele-es-hanggal-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94249", "title": "Peanuts képregény 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39803c-1000dbos-peanuts-puzzle.webp", "desc": "A Clementoni Peanuts 1000 darabos puzzle egy lenyűgöző kihívás a rajongók számára. A kirakott kép lenyűgöző méretben, 70x50 centiméteren ragyogja be otthonodat, és az élénk színekkel és részletekkel gyönyörűen visszaadja a Peanuts világát.  A magas minőségű anyagoknak és a gondos tervezésnek köszönhetően a puzzle tökéletesen illeszkedik egymáshoz, és tartósan őrzi meg az élénk színeket. Ezáltal a kirakott kép nemcsak gyönyörű, hanem hosszú ideig élvezhető is marad.  Ez a puzzle kifejezetten 12 éves kortól ajánlott, így a fiatalabb és idősebb generációk egyaránt részt vehetnek a kihívásban. A Peanuts puzzle nem csak szórakoztató időtöltés, hanem fejleszti a problémamegoldó képességet és a türelmet is. A rajongók örömmel fedezik fel a Peanuts karaktereket és az élénk színek által teremtett világot ebben a kiváló minőségű játékban.  Jellemzők: - Peanuts puzzle - 1000db-os - élénk színekkel - kirakott kép mérete: 70x50cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeanuts-kepregeny-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95209", "title": "Fisher-Price: Sensimals Játszószőnyeg - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrb15-mattel-fp-sensimals-jatszoszonyeg-3.webp", "desc": "Akár háton, akár hason játszik a baba, a Fisher-Price Sensimals játszószőnyeg tökéletes hely a szórakozáshoz, a növekedéshez és a fejlődéshez. A puha, kedves állatokkal díszített, élénk színű és mosógépben mosható játszószőnyeg rengeteg felfedezni-, tapogatni- és ütögetnivalót tartogat.   A 6 érzékfejlesztő játék, a plüss koala, a liba rázóka, gyűrnivaló süni, a pörgő, és a tükör és a BPA mentes pillangó rágóka mind áthelyezhető ezzel is késztetve a kicsiket a mozgásra és fejlődésre. A fejlesztés is lehet játék! Miközben játszik és játék közben feltámaszkodik a baba, erősödnek a nyak és a törzs izmai.   Az élénk színek, feltűnő minták és a kis tükör nagyban hozzájárul a vizuális érzékelés fejlődéséhez. Az izgalmas játékok ösztönzik a kisgyermekeket, hogy elérjék, megmarkolják és megszerezzék azokat, így fejlődnek a finommotoros készségeik, a kézügyességük és a kéz-szem koordináció.   Jellemzők: - Játszószőnyeg - felakasztható játékokkal - a játékok kiságyra, babakocsira is felrakhatók - mérete: 73x46cm", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-jatszoszonyeg-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95233", "title": "Fisher-Price: Tili-toli kisautó - Vidám tűzoltó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrp29-mattel-tilitoli-tuzolto.webp", "desc": "A Fisher-Price Tili-toli kisautók kínálatának újabb ékköve, a Tűzoltóautó, most élénk piros színben tündököl. Ez a kis jármű nem csupán színével varázsolja el a kicsiket, hanem vidám arccal és egy forgatható vízágyúval is rendelkezik a tetején.  A tűzoltóautóval a gyerekek kényelmesen kúszhatnak és mászhatnak, miközben élvezik a színes forgó vízágyú mozgását. A vidám arca további mókát és szórakozást hoz a játékba, miközben a kicsik finommotoros készségeiket fejlesztik. A szórakoztató hangok és mozgások ösztönzik a kis felfedezőket a mozgásra és a játékra.  A Fisher-Price Tili-toli Tűzoltóautóval a gyerekek egy vidám és interaktív módon ismerkedhetnek meg a tűzoltóság világával, miközben fejlődnek és szórakoznak. Legyen ez a kisautó az új kedvenc játék a kicsik számára!  Jellemzők: - Tili-toli tűzoltó - vidám arccal - színes golyókkal - forgó kerekek - mérete: kb. 11cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-tili-toli-kisauto-vidam-tuzolto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69186", "title": "ABC színes fa kisbetű formakirakós 30x22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk574494-abc-fa-formailleszto-betuk.webp", "desc": "Ez a fából készült formaillesztő több szempontból is nagyon jó választás, hiszen a formákat az ABC betűi adják, így a gyerekek már egész kis korban megismerkedhetnek a különböző betűkkel, ami az írás és az olvasás elsajátítása során lesz a segítségükre.   A színes betűk ráadásul igazán könnyen felkeltik a gyerekek érdeklődését, így biztos, hogy gyakran eljátszanak majd ezzel a játékkal, ráadásul játék közben fejlődik a szem-kéz koordinációjuk és az ügyességük is.  Jellemzők: - Fa formaillesztő - Kis betűkkel - Élénk színekkel - mérete: 30x22cm - betűk mérete: 4 cm, 1 cm vastag", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-fa-kisbetu-formakirakos-30x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73458", "title": "ABC - 123 elefántos fa oktató puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mkl089915-abc-fa-oktato-puzzle-0.webp", "desc": "Ez a varázslatosan aranyos és élénk színű fa elefántos ABC 123... puzzle garantáltan elvarázsolja a gyerekeket, miközben játszva fejleszti őket. A minőségi fa alapanyagból készült ABC puzzle festett elemei betűjelölésekkel rendelkeznek. A puzzle kétoldalú, az egyik oldalon számok, a másikon pedig az ABC betűi láthatók.   A gyerekeknek ABC sorrendben vagy növekvő sorrendben kell kirakniuk a puzzle-t, ezáltal szórakoztató módon tanulva meg az ABC betűit. A puzzle elemek nemcsak az ismeretek bővítéséhez járulnak hozzá, hanem fejlesztik a gyerekek térlátását és finom motoros mozgását is.  A nagyobb, fa alapú puzzle elemek kiválóan alkalmasak a kisebb gyermekek kezéhez, így könnyedén és élvezettel játszhatnak vele.  Termékjellemzők: - Fa ABC - 123 oktató puzzle - Minőségi fa alapanyagból készült - Színes fa puzzle elemekkel - Játékos módon oktatja a betűket - Fejleszti a térlátást - Mérete: kb. 25 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-123-elefantos-fa-oktato-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 3D Puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95400", "title": "Disney Lilo & Stitch emlékei 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lilo-es-stitch-emlekei-100puzzle-16473.webp", "desc": "Fedezd fel a Disney Lilo & Stitch varázslatos világát ezzel a 100 darabos puzzle-lel a Trefltől, ami garantáltan elvarázsolja a kicsiket. A színes, energikus jelenetekben Stitch és barátai hawaii kalandok során mutatkoznak be, így a gyerekek játék közben is belemerülhetnek kedvenc történeteik világába. Ez a kirakó nemcsak szórakoztató, hanem fejleszti a logikai gondolkodást, a finommotoros készségeket és a kéz-szem koordinációt is.  A puzzle részletei kiemelkedően gazdagok, minden egyes darabja magában hordozza a Disney mesék varázsát. A kirakós összeállítása közben a gyerekek nemcsak az összpontosításukat fejleszthetik, hanem a türelmet és a kitartást is gyakorolják. A kirakó kiválóan alkalmas születésnapi ajándéknak, vagy akár csak egy esős délután meglepetésének.  Jellemzők: - Lilo és Stitch - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-lilo-stitch-emlekei-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95420", "title": "Dinós színező füzet", "img": "https://www.jatekshop.eu/upload_files/products/dinos-szinezo-962754.webp", "desc": "Ez a dinoszauruszokkal teli színező füzet tökéletes választás minden kis paleontológus számára, aki szeretne egy fantasztikus őskori kalandra indulni. A füzet 96 oldalon keresztül kínál változatos és izgalmas dinoszaurusz-motívumokat, melyek kifejezetten 3 éves kortól ajánlottak. A lapokon található képek egyszerűek és nagyvonalúak, így tökéletesek azok számára, akik még csak most ismerkednek a színezés örömeivel. A puhafedeles borító könnyűvé és hordozhatóvá teszi a füzetet, így a gyerekek bárhol, bármikor elővehetik, amikor csak kedvet éreznek egy kis kreatív időtöltéshez. Ez a színező füzet nem csak a szórakozásról szól; segíti a finommotorikus készségek fejlesztését, valamint a színek és formák megismerését is elősegíti a gyerekek körében.  Jellemzők: - Dinós színező füzet - Oldal: 96 - Korosztály: 3 éves kortól - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-szinezo-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95739", "title": "Jaguár HQC 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jaguar-500db-hqc-puzzle-35541c.webp", "desc": "A  Jaguár  High Quality Collection 500 darabos Compact puzzle egy lenyűgöző és élethű portrét kínál az egyik legméltóságteljesebb ragadozóról, közvetlenül a természetből. Ez a Clementoni puzzle kiemeli a jaguár lenyűgöző részleteit, a vadállat éles tekintetét és gazdag mintázatát, ami biztosan elvarázsolja a kirakós szerelmeseit. A puzzle segítségével nemcsak egy csodálatos képet állíthatsz össze, hanem fejlesztheted a koncentrációt, a türelmet és a finommotoros készségeket is. A csomagolásban található poszter könnyebbé teszi az összeállítást, és lehetővé teszi, hogy részleteiben élvezhesd a vadon szépségét a saját otthonodban.  Jellemzők: - Lenyűgöző, élethű jaguár kép - Fejleszti a figyelmet és a részletmegfigyelést - 500 darabos, valódi kihívást nyújtó puzzle - Egy posztert is tartalmaz a könnyebb kirakáshoz - Kiváló minőség - Kép mérete: 36x49cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjaguar-hqc-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95819", "title": "Magic Trace stúdió: Ragyogó rajzolás - divat kezdőszett", "img": "https://www.jatekshop.eu/upload_files/products/magic-trace-studio-ragyogo-rajzolas-kezdoszett-210298.webp", "desc": "Készítsd el a saját divatkollekciód a Magic Trace stúdió – Ragyogó rajzolás - divat kezdőszettel, ahol titkos vonalak varázsolódnak elő, mintha csak valódi varázspálcát tartanál a kezedben! A csomag lapjai első pillantásra üresek, de amint a filcet a papírra helyezed és a lámpát bekapcsolod, egy új világ tárul fel előtted.  Készíts nyolc lenyűgöző rajzot, és fedezd fel a divat alkotásának művészetét a hat különböző színű kétvégű filccel, melyek különféle stílusú és színű ruhadarabok megálmodásához adnak lehetőséget. Az egyik végük fekete, tökéletes a kontúrokhoz, míg a többi élénk színekben - lila, sárga, magenta, kék és zöld - ragyognak, amikkel igazi divatremekműveket hozhatsz létre.  A divattervezés még több örömet ígér a készletben található hat matricaív segítségével, melyek tovább gazdagítják a kis tervezők kreatív repertoárját.  Jellemzők:  - Varázslatosan megjelenő vonalak a titkos rajzokért - Hat különböző színű kétvégű filc az egyedi tervezéshez - Inspiráló matricaívek a divatélmény fokozásához - Játékos és kreatív szórakozást nyújt - Ajánlott 6 éves kortól, a képzelőerő és a divattervezési készségek fejlesztésére", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-trace-studio-ragyogo-rajzolas-divat-kezdoszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95873", "title": "Forgatós logikai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/forgatos-logikai-tarsasjatek-2.webp", "desc": "A Forgatós Logikai Társasjáték egy fordulatos kihívás az egész család számára! A játék célja, hogy a színes lapocskákat forgatva megegyezzenek a mintakártyán látható sablonnal. Ez a játék nemcsak hogy szórakoztató, de fejleszti a problémamegoldó készségeket, a térbeli látást és a színek közötti összefüggések felismerését is. A változatos színkombinációk és a forgatási lehetőségek gondolkodásra késztetik a játékosokat, miközben gyakorolják a türelmet és a koncentrációt is. Ideális eszköz a finommotorikus készségek fejlesztésére, és remek módja annak, hogy a gyerekek játék közben sajátítsák el az alapvető logikai és matematikai fogalmakat.  Jellemzők: Fejleszti a problémamegoldás készségét Javítja a térbeli látást és a színfelismerést Növeli a türelmet és a koncentrációt Finommotorikus készségeket csiszol Alkalmas minden korosztály számára", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforgatos-logikai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95890", "title": "Matrjoska tic-tac-toe", "img": "https://www.jatekshop.eu/upload_files/products/matrjoska-tic-tac-toe-2.webp", "desc": "Fedezzétek fel a Matrjoska Tic-Tac-Toe játékot, ami egy vidám csavar a klasszikus amőba játékon! A megszokott játékélményt újraértelmezve, az a különlegessége, hogy a színes, vidám karakterek egymást is bekebelezhetik. Ez a 3D-s társasjáték nemcsak szórakoztató, hanem fejleszti a stratégiai gondolkodást és a problémamegoldó készségeket is. A játék célja, hogy három azonos színű matrjoskát állíts sorba, de vigyázz, az ellenfél matrjoskái bármikor  megeszhetik  a tieidet! Könnyű a szabályokat megérteni, így már a legkisebbek is élvezhetik a játék izgalmait.  Jellemzők: Interaktív és szórakoztató design vidám karakterekkel. Tanítja a gyerekeket a logikai gondolkodásra és előrelátásra. Kézügyességet és koordinációt fejlesztő mozgatható részek. Társasjáték, ami stimulálja a szociális interakciót. Alkalmas 3 éves és idősebb gyerekek számára, biztonságos és tartós anyagokból készült.", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatrjoska-tic-tac-toe.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96307", "title": "Gabi babaháza: Colours Festival társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-colours-festival-02594.webp", "desc": "Színeskedjetek Gabi babaházában a  Colours Festival  társasjátékkal, ahol a kicsik Gabi és állatbarátai társaságában fedezhetik fel a színek világát! Ez a játék, amelyet a népszerű Netflix sorozat ihletett, tele van vidám színekkel és aranyos karakterekkel, így a gyerekek nemcsak jól szórakozhatnak, hanem fejleszthetik a színmegkülönböztető és együttműködő készségeiket is. A társasjáték könnyű szabályai révén a legkisebbek is gyorsan elsajátíthatják a játék menetét, és az egész család részt vehet a színpompás kalandban. A  Colours Festival  tökéletes választás azoknak a szülőknek, akik szeretnék játékosan oktatni gyerekeiket, miközben együtt töltik az időt.  Jellemzők: - Vidám és színes társasjáték Gabi babaházából - Fejleszti a színmegkülönböztető képességet és a csapatmunkát - Gyerekbarát, könnyen érthető játékszabályok - A népszerű Netflix sorozaton alapuló karakterekkel és témákkal - Ideális 4 éves kortól  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, HORVÁT, UKRÁN, ROMÁN, SZLOVÉN, SZLOVÁK", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-colours-festival-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96323", "title": "Happy World: Vidám formaválogatós 12db-os készségfejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/mkn306750-tapintas-fejleszto-formavalogato-3.webp", "desc": "Ez a nagy méretű téglalap alakú tapintásfejlesztő és formaválogatós játék egy lenyűgöző és tanulságos játék a kisgyermekek számára. A szettben egy nagy méretű, téglalap alakú műanyag kerettel rendelkező játék található, melynek minden oldalán különböző színű és textúrájú fonalak futnak, létrehozva különféle nyílásokat és felületeket.  A játékhoz összesen 12 különböző forma tartozik, melyeknek eltérő a színe, a tapintása és a mérete is. A feladat az, hogy ezeket a formákat megfelelően illesszük be a téglalap alakú keretbe a megfelelő nyílásokon keresztül. Ez a játék nemcsak a kézügyességet és a finommotoros készségeket fejleszti, hanem segíti a gyerekeket a színek és formák felismerésében is.  A játék rendkívül szórakoztató és interaktív élményt nyújt a gyermekek számára, miközben fejleszti kreativitásukat és logikai gondolkodásukat. Ideális választás a szórakoztató és tanulságos játékhoz, amely segít a kisgyermekeknek fejlődni és tanulni játszva!  Jellemzők: - formaválogatós játék - tapintásfejlesztő - készségfejlesztő - kiváló minőség - színes kivitelezés", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vidam-formavalogatos-12db-os-keszsegfejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97724", "title": "PlayBox: Fa ablak szett 2db-os 8x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471771-playbox-mini-fa-ablak-2dbos.webp", "desc": "Ez a fa ablak szett tökéletes választás mindenféle kreatív alkotás számára, különösen azoknak, akik szeretnek DIY projektekbe belemerülni. Az ablakok mérete, 8,5x8 cm, tökéletesen alkalmas arra, hogy beépítsd őket különféle alkotásokba, például tündérkertekbe vagy egyedi díszítésekbe.  A fa anyag könnyen kezelhető és festhető, így lehetőséged van arra, hogy szabadon kifejezd kreativitásodat a festés során. A fa felület lehetővé teszi, hogy válassz olyan színeket és mintákat, amelyek illenek az adott projekt hangulatához vagy stílusához.  A szett magas minőségű faanyagból készült, ami hosszú élettartamot és tartósságot biztosít az alkotásokban. Ez azt jelenti, hogy az elkészített alkotásaid hosszú ideig megőrzik szépségüket és minőségüket, és örömüket lelhetnek bennük mindazok, akik megcsodálják vagy értékelik őket.  Jellemzők: - fa ablak - 8x8,5cm - kiváló minőség", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-ablak-szett-2db-os-8x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97284", "title": "PlayBox: Akril fonal 50g narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-akril-fonal-50g-2470981.webp", "desc": "Fedezd fel a kötés örömét ezzel a meleg narancssárga árnyalatú akril fonallal, ami nem csak a színvilágával, hanem puhaságával is meghódítja a szívünket. A gombóc 50g súlya és 50m hossza ideális méretet biztosít kisebb munkákhoz, mint például babajátékok, karkötők vagy akár horgolt díszek. Az akril anyag jelentős előnye, hogy puha és sima felületet nyújt, így a kezdeti szemek felvételétől a befejező öltésekig zökkenőmentes a munka. A szín pedig nem csak figyelemfelkeltő, hanem biztosítja, hogy a végeredmény vidám és energikus legyen. Ez a fonal tökéletes választás lehet, ha te is szereted az élénk színeket és az egyszerű karbantarthatóságot.  Jellemzők: - Élénk narancssárga szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98001", "title": "PlayBox: Formalyukasztó csillag 5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-csillag-5cm-2800014.webp", "desc": "Ez a nagyobb, 5 cm-es csillag formájú Formalyukasztó kiváló eszköz arra, hogy dekoratív csillagokat adj a kézműves munkáidhoz. A lyukasztó egyszerűen kezelhető, mégis tartós ABS műanyag és fém ötvözetből készült, amely garantálja, hogy akár a vastagabb papírokat is könnyedén kivágja. Tökéletes scrapbookinghoz, ünnepi díszítéshez, születésnapi dekorációhoz, vagy akár a tanulási folyamatot támogató eszközként is. A szettben található lyukasztók mind egyedi mintát készítenek, így számtalan variációval gazdagíthatod alkotásaidat. Legyen szó iskolai projektről vagy otthoni dekorációs tevékenységről, ez a lyukasztó tökéletes választás, hogy egy kis csillogást vigyél az alkotásokba.  Jellemzők: - 5 cm átmérőjű csillag formájú minta - Könnyű és kényelmes használat - Tartós ABS műanyag és fém anyag - Tiszta és pontos kivágás - Ideális otthoni és iskolai projektekhez", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-csillag-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97855", "title": "PlayBox: 50 db-os műanyag kristály szett 3,7cm", "img": "https://www.jatekshop.eu/upload_files/products/2471922-playbox-kristaly-gyemant-formaju.webp", "desc": "Ragyogj ki a PlayBox 50db-os Műanyag Gyémánt Szettel! Ez a különleges szett tökéletes választás mindenféle kreatív projekt számára, legyen szó ékszerkészítésről, dekorációról vagy egyedi alkotásokról.  A PlayBox Műanyag Gyémánt Szett 50 darab gyémánt formájú kristályt tartalmaz, melyek lenyűgöző látványt nyújtanak. Minden egyes kristály nagy méretű, 3,7 cm hosszú, így kiválóan alkalmasak a figyelemfelkeltő és exkluzív alkotások létrehozásához.  Ezek a gyémánt formájú kristályok kiváló minőségű műanyagból készültek, amely könnyű és ellenálló. A nagyméretű és csillogó kristályok egyedülálló megjelenést kölcsönöznek bármilyen projektnek, legyen az ékszer, dekoráció vagy ajándék.  Használd ezt a műanyag gyémánt szettet önállóan vagy kombináld más díszítő elemekkel és anyagokkal, hogy egyedi és lenyűgöző alkotásokat hozz létre. Legyen szó ékszerekről, lakberendezési tárgyakról vagy különleges ajándékokról, ezekkel a gyémántokkal mindig kiemelkedő és kifinomult hangulatot teremthetsz.  Engedd szabadjára a kreativitásod és ragyogj ki a PlayBox Műanyag Gyémánt Szettjével, hogy saját egyedi mesterműveidet hozd létre!  Jellemzők: - 50 darab nagyméretű gyémánt formájú műanyag kristály a kreatív projektekhez - Minden egyes kristály 3,7 cm hosszú, lenyűgöző és exkluzív megjelenésért - Kiváló minőségű műanyag anyag könnyű és tartós felhasználáshoz - Sokoldalú felhasználás ékszer készítéshez, dekorációhoz és egyedi alkotásokhoz", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-50-db-os-muanyag-kristaly-szett-3-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98457", "title": "Bestway: Sleek 'N Stretch Premium™ Textil úszósapka 14 éves kortól", "img": "https://www.jatekshop.eu/upload_files/products/bestway-textil-uszosapka-premium-26039.webp", "desc": "Fedezd fel a Bestway Sleek  N Stretch Premium™ Textil úszósapkát, amely ideális választás a 14 éves és idősebb úszók számára, akik kényelmet és stílust keresnek az úszás közben. A speciálisan kialakított, négyirányú elasztán anyaga tökéletesen követi a fej formáját, így biztosítva az optimális kényelmet és illeszkedést minden úszómozdulat közben.  Az úszósapka kényelmes, elasztikus szalaggal van ellátva, ami garantálja, hogy minden pillanatban biztonságosan és kényelmesen érezd magad a vízben. Ez a szalag megakadályozza, hogy az úszósapka elmozduljon vagy lecsússzon intenzív úszás közben is. A sapka anyaga 100% latex- és PVC-mentes, ami különösen fontos azok számára, akik érzékenyek bizonyos anyagokra. Az anyag nem csak bőrbarát, de ellenálló is a klór és egyéb vegyi anyagokkal szemben, így hosszú távon is megőrzi minőségét és színét. Legyen szó edzésről vagy versenyről, a Bestway Sleek  N Stretch Premium™ úszósapka a tökéletes társ lesz. Kiváló választás azok számára, akik a vízi sportokat komfortban és stílusban szeretnék élvezni.  Jellemzők:  - Könnyű, négyirányú elasztán az optimális kényelemért - Uniszex dizájn, ami mindenki számára tökéletes - Speciális kialakítású elasztikus szalag a biztonságos illeszkedésért - 100% latex- és PVC-mentes anyagok a bőrbarát használatért - Kiváló ellenállás a klór és egyéb vegyi anyagokkal szemben", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-sleek-n-stretch-premium-textil-uszosapka-14-eves-kortol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}