{"items": [{"id": "J98152", "title": "Luna: Disney Hercegnők - Ariel írószer szett számológéppel 6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-hercegnok-ariel-iroszer-szett-szamologeppel-3829.webp", "desc": "Tökéletesítsd gyermeked iskolai készletét a Luna: Disney Hercegnők - Ariel írószer szettel, amely számológéppel is büszkélkedik, így a matematika órák is varázslatosabbak lesznek! Ez a 6 darabos készlet tartalmaz egy vonalas füzetet, két ceruzát, egy radírt, egy hegyezőt és egy gyönyörű, Ariel témájú számológépet.  Minden elemet Ariel, a kis hableány lenyűgöző ábrázolása díszít, mely a tenger alatti világ színeit és varázsát hozza el az iskolapadba. A készlet tartalmaz továbbá egy türkiz ceruzatartót is, amely tökéletesen illik a szett többi részéhez, és segít rendezetten tárolni az írószer elemeket. A gyönyörű dizájn és a praktikus eszközök biztosan felkeltik majd gyermeked érdeklődését és szeretetét a tanulás iránt.  Jellemzők:  - Tartalmazza a tanuláshoz szükséges alapvető eszközöket - Varázslatos és inspiráló Ariel, a kis hableány dizájn - Praktikus türkiz ceruzatartó a rendszeres tárolásért - Könnyen használható, témába illő számológép - Ideális választás iskolakezdéshez vagy ajándéknak", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-ariel-iroszer-szett-szamologeppel-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98252", "title": "The Littlies: Delfines tolóbetétes ceruza többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-delfines-ceruza-000647018.webp", "desc": "Fedezd fel a The Littlies delfines tolóbetétes ceruzákat, amelyek tökéletes választások a fiatalok számára, akik szeretik az állatokat és a tengeri világot! Ezek a ceruzák különleges delfin figurákkal vannak díszítve a tetejükön, amelyek különböző színekben és koronás változatban is elérhetők, így minden gyermek megtalálhatja a saját kedvencét. A ceruzák élénk és színes kialakítása nemcsak vonzó a gyerekek számára, de praktikus funkciókat is kínálnak. A tolóbetétes mechanizmus lehetővé teszi, hogy a ceruzabél könnyedén kiemelhető és visszahúzható legyen, így nincs szükség hegyezésre. Ez a funkció különösen hasznos az iskolában, ahol a gyors és tiszta használat előnyös. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Delfin figurás díszítés a ceruza tetején - Tolóbetétes mechanizmus, ami kiküszöböli a hegyezés szükségességét - Választható színek: rózsaszín, kék, zöld, lila és több - Ideális iskolai és otthoni használatra - Tökéletes ajándék a fiatal természet- és állatszerető gyermekek számára", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-delfines-tolobetetes-ceruza-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97551", "title": "Spirit: Racer sportautós gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409697-spirit-racer-gumis-mappa.webp", "desc": "Fedezze fel a Spirit legújabb gumis mappáját az A/4-es méretben, amely a Racer kollekció lenyűgöző darabja. Ez a mappa nemcsak a funkcionalitás terén jeleskedik, hanem egy igazán vagány és stílusos dizájnnal is rendelkezik. A sötét fekete alapon megjelenő sportautó, citromsárga és zöld színekben pompázik, amely dinamikus és modern megjelenést biztosít minden autórajongó számára.  A mappa mérete 25,5x0,5x35 cm, így tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy tananyag rendszerezett tárolására. Ideális választás iskolába, egyetemre vagy irodába, hiszen segít rendezetten és biztonságosan tárolni minden fontos iratot. A gumiszalaggal zárható fedlap megbízható védelmet nyújt, megakadályozva, hogy a mappa tartalma szétszóródjon vagy megsérüljön, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem stílusos kiegészítő is a mindennapokhoz. A strapabíró, mégis könnyű kialakítás hosszú élettartamot garantál, így hű társa lesz az iratok rendszerezésében. Az erős és rugalmas gumiszalag segítségével a mappa gyorsan és egyszerűen nyitható és zárható, így mindig könnyedén hozzáférhetünk a benne tárolt dokumentumokhoz, miközben azok biztonságosan zárva maradnak, amikor nincs használatban.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-racer-sportautos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98518", "title": "Nebulo: Kenőfejes tempera készlet 6x45ml", "img": "https://www.jatekshop.eu/upload_files/products/kenofejes-tempera-keszlet-6szin.webp", "desc": "Varázsold el a festés élményét a Nebulo kenőfejes tempera készlettel, amely 6 különböző színű, 45 ml-es tubusokat tartalmaz! Ez a szett tökéletes választás minden kis művész számára, aki szereti a színes alkotásokat és a kreatív tevékenységeket. A kenőfejes kialakításnak köszönhetően a festék egyenletesen oszlik el a papíron, így gyereked könnyedén létrehozhat gyönyörű műalkotásokat anélkül, hogy ecsetet kellene használnia.  A tempera készlet vízbázisú és nem toxikus, így teljesen biztonságos a gyermekek számára. A színek élénkek és könnyen keverhetők, így számtalan árnyalatot hozhatnak létre. A praktikus tubusok megakadályozzák a festék kifolyását és száradását, így hosszú távon használhatók maradnak. A szett tartalmazza az alapvető színeket: piros, zöld, kék, barna, fekete és sárga, amelyek tökéletesek mindenféle alkotás létrehozásához. Ez a kenőfejes tempera készlet ideális választás otthoni használatra, iskolai projektekhez vagy akár ajándéknak is. A színek könnyen eltávolíthatók a bőrről és a ruházatról, így a szülőknek sem kell aggódniuk a rendetlenség miatt.  Jellemzők: - 6 x 45 ml kenőfejes tempera tubus - Élénk, könnyen keverhető színek: piros, zöld, kék, barna, fekete és sárga - Vízbázisú és nem toxikus festék - Biztonságos és könnyen használható kenőfejes kialakítás - Praktikus, csepegésmentes tubusok - Könnyen eltávolítható a bőrről és a ruházatról", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kenofejes-tempera-keszlet-6x45ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98784", "title": "Playbox: Elektronikus darts tábla szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-elektronikus-darts-tabla-szett-0018.webp", "desc": "Fedezd fel az Elektronikus Darts Táblát a Playbox-tól, ami tökéletes választás minden fiatalnak és felnőttnek egyaránt! Ez a modern, színes darts tábla izgalmas szórakozást kínál az egész családnak, akár otthon, akár egy baráti összejövetelen. Az elektronikus pontszámláló rendszerrel ellátott tábla lehetővé teszi, hogy könnyedén nyomon követhessétek az eredményeket, így a játék még élvezetesebb és versenyképesebb lesz.  A készlet mindent tartalmaz, amire szükséged lehet: egy strapabíró műanyag táblát, amely biztonságos és tartós, néhány nyilat, amelyek ergonomikus kialakításuknak köszönhetően jól illeszkednek a kézbe, és könnyedén dobhatók. A csavarok és a használati utasítás is a csomag része, így egyszerűen felszerelheted és használatba veheted a táblát. Ne feledd, hogy az elem nem tartozék, így érdemes előre beszerezni egyet, hogy azonnal belevághassatok a játékba!  A tábla méretei ideálisak: 445 x 385 x 20 mm, így könnyedén elhelyezhető bármelyik falon, anélkül hogy túl sok helyet foglalna. Az anyaga tartós műanyag, amely ellenáll a mindennapi használatnak, így hosszú ideig élvezhetitek majd ezt a nagyszerű játékot.  Jellemzők:  - Elektronikus pontszámláló rendszer - Tartós műanyag kialakítás - Ergonomikus nyilak - Teljes készlet: tábla, nyilak, csavarok, használati utasítás - Kompakt méretek: 445 x 385 x 20 mm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elektronikus-darts-tabla-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98843", "title": "Ars Una: Pearl Blossom kék extra kapcsos vonalas füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/pearl-blossom-kek-vonalas-kapcsos-fuzet-a4-53113764.webp", "desc": "A Pearl Blossom kék extra kapcsos vonalas füzet tökéletes választás, ha szereted a szép és praktikus írószereket. Ez a prémium minőségű füzet gyönyörű, kék virágmintás borítójával igazi stílust és eleganciát kölcsönöz a mindennapi jegyzeteléshez. Az A/4-es méret ideális az iskolai feladatok, munkahelyi jegyzetek vagy akár személyes írások számára, biztosítva, hogy minden fontos gondolatod rendezetten és áttekinthetően maradjon. A füzet belseje 40 vonalas lapból áll, amelyek segítik a tiszta és rendezett írást. Az extra kapcsos kötésnek köszönhetően a lapok mindig a helyükön maradnak, így nem kell aggódnod a szétesés miatt. A minőségi anyagok biztosítják a füzet tartósságát, így hosszú ideig megőrzi esztétikus megjelenését. A Pearl Blossom füzet ideális ajándék diákoknak, tanároknak, vagy bárkinek, aki szeret szép füzetbe jegyzetelni. Ezzel a füzettel nem csak hasznos, de esztétikus is maradhatsz minden helyzetben.  Jellemzők: - Gyönyörű kék virágmintás borító - A/4-es méret - 40 vonalas lap - Extra kapcsos kötés a stabilitásért - Prémium minőségű anyagok", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-kek-extra-kapcsos-vonalas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99081", "title": "St.Right Pink sky háromrekeszes iskolatáska, hátizsák 42x30x19cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-hatizsak-pink-sky-7749.jpg", "desc": "Az St.Right Pink Sky háromrekeszes iskolatáska tökéletes választás a kislányok számára, akik szeretik a divatos és praktikus kiegészítőket. Ez az iskolatáska gyönyörű, pasztell rózsaszín és kék színvilágával azonnal elnyeri a gyermekek tetszését. A táska méretei ideálisak az iskolai használatra: 42 cm magas, 30 cm széles és 19 cm mély, így bőséges helyet biztosít minden szükséges tanszer számára.  A három rekesz lehetővé teszi a könyvek, füzetek és egyéb iskolai eszközök rendezett tárolását. A két oldalsó hálós zsebben kényelmesen elfér egy vizespalack vagy egyéb apróságok. Az ergonomikus hátkialakítás és az állítható, párnázott vállpántok biztosítják a kényelmes viseletet egész nap, csökkentve a vállakra nehezedő terhelést. Az iskolatáska súlya mindössze 850 g, így könnyedén hordozható a mindennapi használat során.  Ez a táska nem csak praktikus, de stílusos is, így gyermeked minden nap divatosan léphet be az iskolába. A strapabíró anyagok garantálják a hosszú távú használatot, így ez az iskolatáska valóban jó befektetés a szülők számára.  Jellemzők:  - Méretek: 42 cm x 30 cm x 19 cm - Súly: 850 g - Űrtartalom: 26 liter - Ergonomikus hátkialakítás - Három tágas rekesz", "price": 17490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pink-sky-haromrekeszes-iskolataska-hatizsak-42x30x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99092", "title": "St.Right Black Cats kétemeletes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-tolltarto-2rekeszes-toltott-black-cats-4649.webp", "desc": "Az St.Right Black Cats kétemeletes töltött tolltartó ideális választás minden macskarajongó kisdiáknak! Ez a tolltartó egyedi, fekete alapszínű macskás mintájával és praktikus kialakításával garantáltan a gyerekek kedvence lesz. A tolltartó nem csak stílusos, de rendkívül praktikus is, segítve a mindennapi iskolai felkészülést.  A kétemeletes tolltartó két cipzárral zárható rekesszel rendelkezik, amelyekben bőséges hely áll rendelkezésre az iskolai eszközök számára. Az ergonomikus cipzárfogantyúk könnyű nyitást és zárást biztosítanak, még a legkisebbek számára is. A tolltartó belső elrendezése gondosan megtervezett, így minden eszköznek megvan a maga helye, ami segít a rendszerezésben és a gyors keresésben.  A tolltartó gazdag tartalma garantálja, hogy minden szükséges iskolai eszköz kéznél legyen. Tartalmaz 9 filctollat, 9 színes ceruzát, körzőt, hegyezőt, radírt, 2 ceruzát, 2 tollat, vonalzót és egy órarendet is. Ezek az eszközök minden iskolai feladathoz és kreatív tevékenységhez megfelelnek.  A tolltartó kompakt méretei 19 cm magas, 13 cm széles és 4,5 cm mély, így könnyedén elfér az iskolatáskában, és nem foglal sok helyet. Az erős és tartós anyagok garantálják a hosszú élettartamot és a mindennapos használatot.  Jellemzők:  - Kétemeletes kialakítás - Két cipzáros rekesz - Ergonomikus cipzárfogantyúk - Számos rögzítő és elválasztó - Tartalom: 9 filctoll, 9 színes ceruza, körző, hegyező, radír, 2 ceruza, 2 toll, vonalzó, órarend - Méretek: 19 cm x 13 cm x 4,5 cm", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-cats-ketemeletes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99078", "title": "St.Right Football ergonomikus iskolatáska, hátizsák BP07 42x30x20cm", "img": "https://www.jatekshop.eu/upload_files/products/667619-unipap-football-hatizsak-bp07.jpg", "desc": "A St.Right Football iskolatáska BP07 a sportos és praktikus dizájn jegyében készült, ideális választás az iskolába vagy más tevékenységekhez. A sötét alapon szürke focilabdákkal díszített minta stílusos és modern megjelenést kölcsönöz.  A táskának négy jól elrendezett rekesze van, amelyekben könnyedén rendszerezheted az összes szükséges felszerelést és tartozékot. A fő rekesz rugalmas belső elválasztással és zsebbel rendelkezik, ideális helyet biztosítva telefonodnak vagy audioeszközeidnek. Emellett dedikált fejhallgató-kimenettel és névjegytartóval is ellátott.  Az első rekesz rendszerező típusú, hálós cipzáras zsebbel a kisebb tárgyaknak, írószereknek és telefonnak. Ezenkívül kivehető kulcstartót is tartalmaz a kulcsaidhoz, valamint belső cipzáras zsebet a töltőknek.  Az alsó részen található rekesz kifejezetten élelmiszerek tárolására szolgál, termikus béléssel a hőmérséklet fenntartása érdekében, ideális a hosszabb napokhoz vagy kirándulásokhoz.  A táskának összesen hat külső zsebe van, köztük négy cipzáras rekesz és két rugalmas palacktartó zseb, amelyek megkönnyítik a palackok vagy más kisebb tárgyak elhelyezését.  A biztonságot és a láthatóságot fényvisszaverő elemek garantálják, míg az alsó rész szivaccsal merevített, és két gumitalp található az extra stabilitás érdekében.  Az anyag vízálló, és a hátizsák belseje is vízálló anyagból készült, hogy megvédje a felszerelést az esőtől vagy kiömlött italoktól.  Jellemzők: - St. right iskolatáska, Football mintás - Termikus rekesz,  - cipzáras zsebek,  - vízálló anyag,  - sportos dizájn,  - praktikus,  - ergonomikus hátizsák,  - könnyű, nagy tárolókapacitás - mérete: 42x30x20cm", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-football-ergonomikus-iskolataska-hatizsak-bp07-42x30x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99224", "title": "Nebulo: Silka radír - szív alakú, mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-sziv-formajaban.webp", "desc": "Színesítsd meg a hétköznapokat ezekkel a szív alakú Silka radírokkal! Ezek a különleges radírok nemcsak praktikusak, hanem igazán stílusosak is. A szív formájú radírok különféle mintákkal vannak díszítve, amelyek biztosan elnyerik a gyerekek tetszését. Legyen szó iskolai munkáról vagy otthoni rajzolásról, ezek a radírok mindig kéznél lehetnek. A Silka radírok kiváló minőségű anyagokból készülnek, így hatékonyan törlik a grafitot, miközben kímélik a papírt. Ergonomikus kialakításuknak köszönhetően könnyen megfoghatók, és kis méretük miatt bárhová magaddal viheted őket. Ideális választás ajándékként is, hiszen minden gyermek örömmel fogad egy ilyen vidám és hasznos eszközt. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Szív alakú, mintás dizájn - Kiváló minőségű anyagok - Hatékony törlés a papír sérülése nélkül - Ergonomikus kialakítás - Kompakt méret, könnyen hordozható", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-sziv-alaku-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99233", "title": "Spy Guy 24db-os puzzle Nyomozás a házban - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/nyomozas-a-hazban-24-puzzle-spy-guy-15593.webp", "desc": "Fedezd fel a nyomozás izgalmait a Spy Guy 24 darabos puzzle segítségével! Ez a játék egy részletgazdag házat ábrázol, ahol különböző helyiségekben rejtőznek el a megoldandó feladványok. A gyerekek fejleszthetik megfigyelőképességüket és logikai készségeiket, miközben a kirakós darabjait illesztik össze, és keresik a képen található apró tárgyakat. A puzzle kirakása után egy színes, izgalmas jelenetet kapunk, ahol minden sarokban van valami érdekes felfedeznivaló. A ház minden szobájában más és más rejtett kincsek várnak megtalálásra, melyeket a puzzle keretén látható kis képek segítségével lehet felkutatni. Ez a keresős játék további kihívást és szórakozást nyújt a gyerekeknek, miközben megtanulják az apró részletek megfigyelésének fontosságát.  Jellemzők: - 24 darabos puzzle nyomozás témával - Színes, részletgazdag illusztrációk - Keresős játék a puzzle keretén található képekkel - Fejleszti a megfigyelőképességet és a logikai készségeket - 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-24db-os-puzzle-nyomozas-a-hazban-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99236", "title": "Spy Guy 100db-os puzzle Lengyelország - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lengyelorszag-100-puzzle-spy-guy-15596.webp", "desc": "Fedezd fel Lengyelország csodáit a Spy Guy 100 darabos puzzle segítségével! Ez a részletgazdag, színes puzzle lehetővé teszi, hogy gyermekeid felfedezzék a lengyel vidék és városok lenyűgöző látványosságait, miközben szórakoznak és tanulnak. A kirakós játék minden egyes darabja egy újabb kalandot rejt, hiszen a gyerekek rengeteg érdekes jelenetet és karaktert találhatnak, miközben összeállítják a teljes képet. A kép keretén elhelyezett kis illusztrációk még izgalmasabbá teszik a játékot, hiszen a gyerekeknek meg kell találniuk ezeket a képeket a nagyobb jelenetben. Ez a funkció fejleszti a megfigyelőképességet és a koncentrációt, miközben izgalmas kihívást is jelent a kicsik számára. A puzzle számos ikonikus helyet és kulturális elemet tartalmaz, így a gyerekek betekintést nyerhetnek Lengyelország gazdag történelmébe és változatos tájainak szépségébe. A részletes illusztrációk közé tartoznak a tengerparti városok, hegyvidéki tájak, híres épületek és még sok más érdekesség, amelyek garantálják, hogy a kirakós sosem válik unalmassá.  Jellemzők: - 100 darabos puzzle Lengyelország témával - Részletgazdag, színes illusztrációk - Keresős játék a keretén található kis képekkel - Fejleszti a megfigyelőképességet és a koncentrációt - 5 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-100db-os-puzzle-lengyelorszag-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98807", "title": "Piros keretes füzetcímke szett 20 db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-0322-922247-fuzetcimke-keretes.webp", "desc": "A Füzetcímke Szett egy praktikus eszközkészlet, amely ideális megoldást nyújt az iskolai füzetcímkézéshez és szervezéshez. Ez a szett tartalmaz 20 db piros keretes ragasztható füzetcímkét, amelyek könnyen felragaszthatók és segítenek a füzetek rendszerezésében és az azokon található tartalmak azonosításában.  Minden füzetcímke könnyen kezelhető és felhasználóbarát, így még a fiatalabb diákok is könnyen alkalmazhatják azokat a füzetek címkézésére. A piros keret megkülönbözteti ezeket a címkéket más színes vagy formázott címkéktől, így könnyen azonosíthatók és azonnal észrevehetők a füzeteken.  Az öntapadós hátsó réteg lehetővé teszi a címkék egyszerű és gyors felhelyezését a füzetekre, anélkül hogy bármilyen extra ragasztót vagy anyagot kellene használni. Ezáltal időt és energiát takaríthatunk meg, és biztosak lehetünk abban, hogy a címkék szilárdan és biztonságosan rögzülnek a füzeteken.  Az iskolai környezetben a Füzetcímke Szett segít a tanároknak és diákoknak egyaránt a füzetek rendszerezésében és azok tartalmának könnyű azonosításában. A piros keretes címkék egyedi megjelenést kölcsönöznek a füzeteknek, és segítenek a tanulóknak abban, hogy könnyebben megtalálják és azonosítsák azokat.  Összességében a Füzetcímke Szett praktikus és funkcionális eszközkészletet kínál az iskolai füzetrendezéshez és szervezéshez. A könnyen felragasztható piros keretes címkék segítenek a füzetek rendezettségének és az azokon található tartalmak könnyű azonosításának biztosításában.  Jellemzők: - Füzetcímke szett - 1 ív - 20 db ragasztható füzetcímkével - könnyen használható", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-keretes-fuzetcimke-szett-20-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99241", "title": "Kanyarodó színes alagút 300x45cm - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/wonderland-szines-kanyarodo-alagut-21009k.webp", "desc": "Ez a kanyarodó színes alagút egy fantasztikus játék, amely garantáltan leköti a gyerekeket és rengeteg mókát nyújt számukra. Az alagút 300 cm hosszú és 45 cm átmérőjű, így elegendő helyet biztosít a kúszáshoz és mászáshoz. A színes, kanyarodó kialakítás különleges élményt nyújt, és serkenti a gyerekek fantáziáját és kreativitását.  A strapabíró anyagoknak köszönhetően az alagút hosszú élettartamú, és bírja a gyerekek energiáját. Könnyen összeszerelhető és szétszedhető, így bármikor gyorsan felállítható és elpakolható. Beltéri és kültéri használatra egyaránt alkalmas, így otthon, az udvaron vagy akár a parkban is remek szórakozást nyújt.  Ez az alagút tökéletes választás születésnapi bulikra, óvodákba vagy játszóházakba. A színes kialakítás és a kanyargós forma minden gyermeket elvarázsol, és órákon át tartó játékot biztosít. Segíti a gyerekek mozgáskoordinációjának és térérzékelésének fejlesztését, miközben rengeteg örömet és nevetést hoz a játékidőbe.  Jellemzők: - Kanyarodó színes alagút - Mérete: 300 cm hosszú, 45 cm átmérőjű - Élénk, vidám színek - Strapabíró anyagok - Könnyen összeszerelhető és tárolható - Beltéri és kültéri használatra egyaránt alkalmas - Fejleszti a mozgáskoordinációt és a térérzékelést", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsatrak-es-alagut-kanyarodo-szines-alagut-300x45cm-wonderland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99090", "title": "Barbie iskolatáska, hátizsák D6 30x23x12cm", "img": "https://www.jatekshop.eu/upload_files/products/669651-barbie-hatizsak.webp", "desc": "Ez a csajos Barbie iskolatáska és hátizsák a kicsi Barbie rajongóknak készült, akik szeretnék a Barbie világát magukkal vinni az iskolába. A rózsaszín alapon lévő Barbie minta minden kislányt elbűvöl majd. Kompakt méretei (30x23x12 cm) ideálissá teszik mindennapi használatra, könnyű súlya (180 gramm) pedig kényelmes viseletet biztosít.  A hátizsák két kényelmesen elrendezhető fő rekesze lehetővé teszi, hogy a gyermek könnyedén tárolja könyveit és tanszereit. Két oldalsó zsebe pedig praktikus helyet biztosít kulacsának vagy más kiegészítőinek.  Az állítható vállpántok és az ergonomikus hátfal kényelmes viseletet biztosítanak az egész napos iskolai tevékenységek során. A hátizsák fényvisszaverő elemekkel rendelkezik, ezáltal növelve a gyermek biztonságát a sötétebb környezetben.  Összességében a Barbie D6 iskolatáska praktikus és stílusos választás minden kis Barbie rajongó számára, aki szeretné a kedvenc babáját magával vinni az iskolába.  Jellemzők: - Barbie D6 iskolatáska - mérete: 30x23x12cm - 180 grammos - 8 literes - 2 rekesz - 2 oldalsó zseb - ergonomikus hátfal - állítható vállpántok - fényvisszaverő elemek", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-iskolataska-hatizsak-d6-30x23x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99107", "title": "St.Right Cute Kitties cicás ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/664281-cute-kitties-ovalis-tolltarto.webp", "desc": "A St.Right Cute Kitties ovális tolltartó (PC01) megjelenése aranyos és játékos. Az előlapot és az oldalakat bájos cicafigurák és mókás minták díszítik, amelyek puha színekben jelennek meg a hátteret alkotva. Ezek az édes motívumok garantáltan mosolyt csalnak az arcokra, és örömmel fogják használni ezt a vidám tolltartót az iskolában vagy otthoni tanulás közben.   A Cute Kitties dizájnja nemcsak kedves és szórakoztató, hanem segíti a gyerekeket abban is, hogy örömmel vegyenek részt az írásban és rajzolásban, ami a kreativitásuk fejlődéséhez és kifejezőkészségükhöz hozzájárul.  A tolltartó rendkívül praktikus kialakítású, amely ideális tárolóhelyet biztosít az írószereknek és egyéb kisebb tárgyaknak. Egy fő rekesz található benne, amelyben felnyitva a fedlap belsején is lehet írószereket rögzíteni gumiszalagokkal, így azok könnyen kéznél lesznek. A tömör cipzárnak köszönhetően könnyen és biztonságosan lehet zárni a tolltartót, így az írószerek biztonságban maradnak.  Jellemzők: - Cute Kitties tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-kitties-cicas-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99280", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Állatos - Házikedvencek", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-a5-allatos-kedvenc-haziallatok-12347001.webp", "desc": "Varázsold különlegessé gyermeked iskolai mindennapjait ezzel az elbűvölő háziállatos füzettel! Az A5-ös méretű, tűzött, sima füzet 20-32-es lapokkal tökéletes választás minden korosztály számára. A borítón látható aranyos kiskutya és kiscica biztosan elvarázsolja gyermekedet, és szívesen fogja használni a füzetet az írás, rajzolás és jegyzetelés során. A kiváló minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne látszódjanak át a másik oldalra, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés garantálják a hosszú távú használatot, akár az iskolában, akár otthon. A sima lapok kreatív szabadságot adnak, így gyermeked bármit alkothat, amit csak szeretne. Ajándékozd meg ezzel a kedves és sokoldalú füzettel, hogy a tanulás és alkotás még örömtelibb legyen számára!  Jellemzők: - A5-ös méret - 20-32 sima lap - Bájos kiskutya és kiscica a borítón - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-allatos-hazikedvencek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99296", "title": "ICO: Koh-I-Noor 3553 Hatszögletű színes ceruza mosómedvés dobozban 18 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3553-18db-mosomedve-szines-ceruza.webp", "desc": "Fedezd fel a színezés örömét a Koh-I-Noor 3553 hatszögletű színes ceruza készlettel! Ez a 18 darabos szett minden kis művész álma, hiszen a legkülönfélébb árnyalatokat kínálja, így bármilyen alkotás elkészítéséhez ideális. A ceruzák vidám mosómedvés dobozban érkeznek, ami azonnal mosolyt csal minden gyermek arcára.  A hatszögletű kialakítás ergonomikus fogást biztosít, így a ceruzák használata kényelmes és pontos. A 7 mm átmérőjű ceruzák kiváló minőségű grafitot tartalmaznak, ami simán siklik a papíron és élénk, hosszantartó színeket eredményez. Legyen szó iskolai feladatokról, művészeti projektekről vagy otthoni kreatív időtöltésről, ezek a ceruzák minden helyzetben megállják a helyüket. A gyermeked ezzel a ceruzakészlettel szabadjára engedhetik fantáziájukat és élvezni fogják a színezés minden pillanatát!  Jellemzők: - 18 darabos színes ceruza készlet - Ergonomikus hatszögletű forma - 7 mm átmérőjű ceruzák - Élénk és hosszantartó színek - Vidám mosómedvés doboz", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3553-hatszogletu-szines-ceruza-mosomedves-dobozban-18-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0474", "title": "Feltöltős vízipuska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Feltoltos-vizipuska.webp", "desc": "Feltöltős vízipuska strandoló vizes csatákhoz. Csak fel kell szívni a vizet a csövön keresztül, és máris kezdődhet a fröcskölés.  Mérete: összecsukva 50cm  Többféle színváltozatban szállíthatjuk! Az ár 1 vízipuskát jelent!", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeltoltos-vizipuska-d-toys-10639.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0726", "title": "Rendőrsapka - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/Rendorsapka-Klein-Toys.webp", "desc": "A sapka fehér színben kapható.  Származási hely: Németország  A Theo Klein céget 1949-ben alapította Theo Klein és felesége, mely kezdetben ecsetek és partvisok gyártásával foglalkozott. 1956-ban készítették el az első gyermekeknek szánt színes játékseprűket, mely mérföldkőnek számított egy igazi sikertörténet kezdetekor.  Manapság a Klein játékcég Európa egyik legnagyobb oktató-szimuláló játékgyártója és sok termékszegmensben vezető szerepet tölt be. A Theo Klein partnerei többek között a Bosch, Miele, Braun és Vileda cégek.", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsapka-klein-toys-11345.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}]}