{"items": [{"id": "J78780", "title": "CH-2720-12 számológép 12 karakterrel több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/szamologep-12-karakteres-ch-2720-12-tobb-szinvaltozatban.webp", "desc": "A Luna CH-2720-12 számológép 12 digitális karakteres kijelzővel rendelkezik és kiváló választás lehet gyermeked számára, hiszen akár az általános iskolában akár közép vagy főiskola során is kiválóan alkalmas a használatra. Kényelmesen és gyorsan végezheted el az alapvető matematikai műveleteket, ráadásul a gép kijelzője 12 karakter megjelenítésére alkalmas, és három karakterenként egy felső vesszővel tagolja is, így könnyítve meg a pontos leolvasást. Szintén a kényelmes használat érdekében nyomógombok is nagy méretűek és elég szellősek ahhoz, hogy minimálisra csökkenjen az elütések száma, illetve az olyan sokat használt gomb mint az összeadás duplája a többinek.  Jellemzők:  - CH-2720-12 Számológép  - Nagyméretű 12 karakteres kijelzővel - Automatikus kikapcsolás - Napelem", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fch-2720-12-szamologep-12-karakterrel-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79009", "title": "Koala BioBall gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/koala-bio-ball-gumilabda-14cm.webp", "desc": "Egy igazán bájos kis labdával lephetjük meg a gyerekeket, ami a cuki koala macis mintájának köszönhetően azonnal a kicsik kedvence lesz. A tizennégy centiméteres mérete miatt, a gyerekek tökéletes passzokat adhatnak játékos társainak és fogadás is könnyebben fog menni nekik. Akár focit, akár kidobóst vagy bármilyen más szabadtéri játékot játszanak, ami egyébként remekül fejleszti a gyerekek ügyességét és labdaérzékét. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Koala design - Méret: Ø 140 mm - Anyaga: gumi - Származási hely: Olaszország   2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoala-bioball-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79013", "title": "Koala BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/koala-bio-ball-gumilabda-23cm.webp", "desc": "A koalák a valóságban is olyanok, mintha egy hatalmas plüss mackók lennének, így nem csoda, hogy minden gyerek rajong értük, és az is biztos, hogy ennek a labdának a díszítéseként is remek választások. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a vízparton vagy éppen a vízben pancsolva. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Koala design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoala-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79132", "title": "Faber-Castell: Grip 2001 mechanikus ceruza 0,7mm rózsaszín árnyék", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-mechanikus-ceruza-07mm-rozsa.jpg", "desc": "Ha egy igazán minőségi írószerre akarunk szert tenni, akkor ez a mechanikus ceruza egy remek választás, hiszen a márkára jellemző kialakítás hosszú távon is kényelmes fogást és írást tesz lehetővé. Egy ilyen ceruzának a tolltartóban és az íróasztalon is remek helye van. A Faber-Castell Grip 2001 mechanikus ceruza háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A ceruza végén lévő kupak alatt egy extra hosszú radír kapott helyet. A ceruzába 0,7 milliméteres grafit hegy való.  Jellemzői: - Grip 2001 mechanikus ceruza - Háromszögletű kialakítás - Csúszásmentes fogórész - Hosszú radír a kupak alatt - Hegyvastagság: 0,7mm - Színe: Rózsaszín árnyék", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-mechanikus-ceruza-0-7mm-rozsaszin-arnyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79244", "title": "Spirit: Jumbo HB grafit ceruza szett neon külsővel 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-jumbo-hb-grafit-ceruzaszett-4db-os.webp", "desc": "Élénk színű ceruzatesttel érkeznek a gyerekekhez ezek a különleges Spirit grafit ceruzák, melyekből összesen 4db-ot találnak a szettben. A jumbo méretű ceruzák HB keménységű grafit hegyet tartalmaznak, melyekkel így kedvükre rajzolhatnak vagy írhatnak a gyerekek. Iskolai használatra is kiváló, a kicsik tolltartójában is feltűnő írószerek lesznek. A neon színű Jumbo grafit ceruzákkal örömmel készítik majd el a házi feladatot a gyerekek!  Jellemzők: - Spirit grafit ceruza szett - 4db ceruzát tartalmaz - Jumbo méretű ceruzatest - HB keménységű grafit heggyel - Élénk külső borítással - Anyaga: fa", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jumbo-hb-grafit-ceruza-szett-neon-kulsovel-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79255", "title": "Spirit: Feszített fehér festővászon 30x70cm", "img": "https://www.jatekshop.eu/upload_files/products/festovaszon-feher-30x70cm.webp", "desc": "Aki már egy kicsit is komolyabban műveli a festészetet, az hamar rájön, hogy a legszebb alkotásokat egy valódi festővásznon lehet elkészíteni. Ez a harmincszor hetven centiméteres vakrámára feszített, három rétegben alapozott fehér vászon garantáltan megfelel  a legmagasabb elvárásoknak is. A vászon kiváló alapja a különböző technikáknak, mint az olajfestés, az akril festékekkel történő munka, de akár dekupázsolhatunk és ragasztásos technikákkal is dolgozhatunk rá. Webáruházunkban minden szükséges kiegészítőt megtalál a kreatív hobby festési tevékenységhez, legyen szó akár festékekről, vásznakról vagy ecsetekről.  Jellemzők: - Festővászon - Fehér színű - Keretre feszítve - Mérete 30x70cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-30x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79263", "title": "Spirit: Lila színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lila-krepp-papir-200x50cm.webp", "desc": "A krepp papírok számtalan dekorációs alkotáshoz használható alapanyagok, de minden esetben fontos szempont, hogy a papír színe a lehető legjobban passzoljon az alkotó elképzeléséhez, és erre ez a lila papír kiválóan alkalmas lehet. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79370", "title": "Spirit: Wild Horse mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/wild-horses-led-es-iskolataska-szett-5db-os.webp", "desc": "A legtöbb kislány rajong a lovakért, így ha igazán szeretnénk nekik kedveskedni, akkor az iskolakezdés alkalmából egy ilyen csomagot választunk a számukra, ami nem csak minden szükséges felszerelést tartalmaz, hanem egységes és lányos színek mellett lovas dekorációval van ellátva. A csomagban egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát, amiben további segítséget nyújthat a táskában elhelyezhető irattartó is. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Wild Horse mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Irattartó iskolatáskához", "price": 26590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-wild-horse-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80024", "title": "Jégvarázs 2 Twirlabouts Kristoff 2 az 1-ben szánkóval - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-twirlabouts-kristoff-szankoval.webp", "desc": "Kristoff már ismerős lehet a Jégvarázs mese rajongók számára, hiszen az első részben ismerkedhetünk meg a hegyi emberrel, aki Anna hercegnő barátja és kalauza volt a kalandjai során. Most azonban egy mókás kis figura képében egy varázslatos szánkóval kerülhet a kislányok polcaira. A Jégvarázs 2 Twirlabouts termékek a népszerű mese alapján részletgazdag kidolgozással készült a mesében látott színekben, így ideális választás a gyerekek számára, hogy felidézzék a mese legjobb jeleneteit vagy új kalandokat játszanak el velük.  Jellemzők: - Jégvarázs 2 mese alapján - Kristoff figurával - 2 az 1-ben szánkóval - Három meglepetés kiegészítővel", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-twirlabouts-kristoff-2-az-1-ben-szankoval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80222", "title": "Ars Una: NASA fekete kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/nasa-fekete-kulacs-650ml.webp", "desc": "Ez a vagány fekete alapszínű, NASA logóval díszített kulacs nem csak mutatós, hanem a biztonsági kupakjának és a több mint fél literes űrtartalmának köszönhetően nagyon hasznos társa lesz a gyerekeknek a suliban vagy egy kirándulás alkalmával. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgaid biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és 100 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 22 cm - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-fekete-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80180", "title": "Nebulo: Spirálos félfamentes vázlatfüzet B5 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-felfamentes-vazlatfuzet-spiralos-b5.webp", "desc": "Ez a vázlatfüzet a szabvány B5-ös méretével kényelmesen elfér a legtöbb táskában vagy hátizsákban is, így  mindig kéznél lesz, ha találunk egy megfelelő témát, tájképet vagy utcarészt, amit szívesen megörökítenénk egy rajzon. A Nebulo B4-as méretű vázlatfüzete harminckét darab, százhúsz grammos, félfamentes lapot tartalmaz, aminek egy vastag, hatszáz grammos karton hátlap ad kellő merevséget, így rajzolás közben remekül lehet használni asztalon épp úgy mint a combunkra fektetve.  Jellemzők: - Nebulo vázlatfüzet - B5-ös méret - 32 lapos - 120 grammos lapok", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-spiralos-felfamentes-vazlatfuzet-b5-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80261", "title": "TyToo: Aranytetoválás Egyiptomi motívumok szett 21x15cm", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-aranytetovalas-egyiptomi-motivumok-szett-21x15cm.webp", "desc": "Gyönyörű dekorációkat készíthetnek a saját bőrükre a kicsik és nagyok, melyek tartósan fennmaradnak rajtuk. Az Aranytetoválások felhelyezéséhez mindössze egy nedves rongy vagy szivacs szükséges, és párszor a bőrre simítva máris elkészült a tetoválás. Az arany színű tetkók között egyiptomi motívumokat találnak, melyek igazán jól illenek akár egy jelmezhez is, de a mindennapokbamn is egyedi díszként tündökölnek a bőrön!  Jellemzők: - TyToo Aranytetoválás  szett - Egyiptomi motívumok mintákkal - Látványos arany színnel - Rendkívül dekoratív testékszer - Strandon, buliban vagy a hétköznapokon is mutatós dísz - Lap mérete: 21x15cm - Alkohollal vagy babolajjal könnyen eltávolítható, de a testápoló vagy a naptej is feloldja - 2-7 napig maradnak fenn a bőrön, igénybevételtől függően", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-aranytetovalas-egyiptomi-motivumok-szett-21x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80410", "title": "My City társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/my-city-tarsasjatek.webp", "desc": "A My City egy úgynevezett legacy- játék. Ez azt jelenti, hogy a játékotok minden jelenettel változik és fejlődik. Minden játékosnak megvan a saját játéktáblája, amelyet minden jelenetben újratervez. Három jelenet együtt alkot egy fejezetet, és minden fejezethez van egy lezárt boríték. Ez új szabályokat és különféle anyagokat tartalmaz, amelyekkel véglegesen megváltoztatjátok a játékot. Éljétek át 24 lenyűgöző jelenetben a városaitok növekedését és történelmét az alapítástól az iparosodásig. A „My City” játékhoz időről-időre ugyanazokkal a játékosokkal kell összejönnötök, hogy együtt lejátsszatok és átéljetek minden jelenetet. Ha másik játékossal szeretnétek folytatni a játékot, akkor az új játékosnak át kell vennie elődje városának fejlesztési státuszát, és onnan kell folytatnia a játékot. Minden jelenet után írjátok fel a játékállást ott, ahol abbahagyjátok a játékot. Így könnyedén folytathatjátok legközelebb a következő jelenettel. A 24 jelenet mindegyike külön-külön lejátszható, azonban mindig 3 jelenetet tematikusan egy fejezetbe foglaltunk. Egy fejezet kb. 90 percig tart, és együttjátszva egy különösen szép játékdinamika fejlődik ki.  Tartalma: - 4 kétoldalas játéktábla - 96 épületlapka - 8 boríték meglepetésekkel - 4 pontjelölő - 24 építéskártya - játékszabály  Játékosok száma 2-4 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-city-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80897", "title": "Hot Wheels: Loopster kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/loopster.webp", "desc": "A Hot Wheels tuningműhelyében a legvadabb járgányok készülnek el, és most egy igazán különleges járgánnyal gyarapodhat a kis srácok autó gyűjteménye, hiszen ez a járgány egy hullámvasút egyik kocsijából lett átalakítva, ami nem is rossz elképzelés, hiszen a versenypályák között vannak egészen extrémek is. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-loopster-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80967", "title": "Hot Wheels Criss Cross Crash 2 emeletes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-criss-cross-crash-2-emeletes-toltott-tolltarto.webp", "desc": "A Hot Wheels-től már jól megszokott vagány verdák láthatóak ezen a szuper Hot Wheels Criss Cross Crash töltött tolltartóm, mely biztosan elnyeri majd a gyerekek tetszését. Ez a fantasztikus 2 emeletes Unipap töltött tolltartó minden szükséges kiegészítőt tartalmaz ahhoz, hogy az iskolai munkát maradéktalanul elvégezhessék vele a gyerekek, ugyanis teljesen feltöltve érkezik. A két szinten többek közt színes ceruzák, filctollak, grafit ceruzák, vonalzó, radír és ceruzahegyező is található. A tolltartó strapabíró vászon anyagból készül, így könnyedén tisztítható és tisztán tartható.   Jellemzők: - Kétemeletes töltött tolltartó - Cipzárral nyitható-zárható - Strapabíró vászon anyag Tartalma: - 10db filctoll - 1db vonalzó - 1db radír - 1db ceruzahegyező - 10db színes ceruza - 2db radírvégű grafit ceruza - 1db notesz", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-criss-cross-crash-2-emeletes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80929", "title": "My Little Friend kétoldalas karton könyöklő több változatban", "img": "https://www.jatekshop.eu/upload_files/products/cute-friends-ketoldalas-konyoklo.jpg", "desc": "A My Little Friend termékeket cuki kutyusok és cicák díszítik, így garantáltan a gyerekek kedvence lesz, ráadásul a kétoldalas kialakításnak köszönhetően időről időre válthatnak képet. A könyöklőt az íróasztal tetejére helyezve alátétként használhatják a gyerekek, így megóvhatod asztalt a karcolódásoktól, sérülésektől, arról nem is beszélve, hogy az alátét egy sokkal puhább felületet biztosít, mint az aszatallap, így az írás is sokkal kényelmesebb lesz rajta, és a tanulást a gyerekek kutyák vagy macskák társaságában tehetik meg. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - My Little Friend design - Kutyás vagy cicás változatban - Strapabíró, laminált anyagból készült - Rugalmas - Kétoldalas kialakítás - Méret: 38x58cm", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-karton-konyoklo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80935", "title": "St.Right 12 színű vízfesték", "img": "https://www.jatekshop.eu/upload_files/products/stright-vizfestek-12-szinu.webp", "desc": "A kreatív alkotások során sajnos a festésnek sokkal kevesebb szerep jut, mint a színes ceruzáknak és a filceknek, pedig a vízfestékek használta egyszerű, és remek lehetőséget kínál a gyerekeknek arra, hogy az írószerek mellett az ecsetkezeléssel is megismerkedjenek. Ebben a csomagban egy praktikus paletta található, rajta tucatnyi, különböző színű festékgombbal, ami mellé már csak egy kis vízre és ecsetre lesz szükségük és kezdődhet is az alkotás folyamata. A festékgombok ideális és élénk színintenzitással rendelkeznek.  Jellemzők: - St.Right vízfesték - Élénk színek - 12 színű paletta - Jó színintenzitás", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-12-szinu-vizfestek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81115", "title": "Unikornis rózsaszín gumilabda 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-rozsaszin-gumilabda-22cm-es.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a cuki, unikornist ábrázoló gumilabda. A rózsaszín labda 22cm-es átmérővel rendelkezik, mely ideális a bármely labdajátékra. A labda elején látható fehér grafikán egy cuki unikornis van, mellette unikornis felirat és a JátékShop logó. A grafika körül csillagokat is felfedezhetünk. A rózsaszín gumilabda egy hagyományos tűszeleppel van ellátva. Ha szeretnénk a nyaraláshoz, strandoláshoz vagy kiránduláshoz egy szórakoztató kiegészítőt, akkor a labdánál nincs is jobb választás.  Jellemzők: - Rózsaszín gumilabda - Unikornis mintával Mérete: 22cm-es Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-rozsaszin-gumilabda-22cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81516", "title": "Étel szett muffinnal és tálcával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-etel-szett-mufinnal-es-mufinnal-es-talcaval.webp", "desc": "A kis kuktáknak most igazán nagy boldogságot okozhatsz ezzel a játék szettel. Ha gyermeked szereti a szendvicsek és muffin-ok készítését, akkor ez egy nagyon jó ajándék lehet számára. Nem kell mást tennie, mint felvenni a rendelést a család tagjaitól és máris mehet az ételek összeállítása és azoknak tálcán történő felszolgálása. Ez egy szuper készségfejlesztő játék, hiszen nemcsak a tálcával való egyensúlyozást gyakorolhatják, de a beszéd készséget is fejleszti a vele való játék. Az egész család számára jó mulatság lehet.  Jellemzők: -pohár -ketchup -muffinok -csirkefalatok -Hot-Dog -szendvics-Fagyi -gyorséttermi szett -kiváló minőségű", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fetel-szett-muffinnal-es-talcaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81579", "title": "Állatos játszószőnyeg beépített zongorával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-allatos-jatszoszonyeg-zongoraval-mkl636341-2.webp", "desc": "Amennyiben egy készségfejlesztő játszószőnyeggel szeretnéd meglepni csemetéd, úgy a lehető legjobb helyen jársz , hiszen itt ez a nagyon jó minőségű , pihe-puha játszószőnyeg, ami garantáltan leköti gyermeked figyelmét. A baba agyfejlődése az első három évben intenzív, a gyermek folyamatosan tanul felfedez új dolgokat. Ez a játék lehetőséget ad a babáknak arra, hogy a világból egyre több mindent megtapasztalhassanak. A Szőnyeg élénk színeivel a látást, tartozékaival a tapintást , beépített zongorájával a hallást fejleszti.  Jellemzők: -Játszószőnyeg -aranyos állatokkal díszítve -készségfejlesztő kiegészítőkkel -kék színű -puha szőnyeggel -zongorával Kiváló minőség", "price": 9799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-jatszoszonyeg-beepitett-zongoraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}