{"items": [{"id": "J85540", "title": "Ancient Dinosaur World: Allosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622005-1.webp", "desc": "Az Allosaurus két lábon járó húsevő volt mintegy százötven-millió évvel ezelőtt. Nagy koponyájában tucatnyi éles fog sorakozott, testhossza körülbelül nyolc méter lehetett, de egyes leletek alapján elképzelhető, hogy akadtak tíz métert meghaladó példányok is. Hátsó lábai aránylag nagyok és erőteljesek voltak, a testét hosszú és nehéz farok tartotta egyensúlyban. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Allosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-allosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85590", "title": "Tini Nindzsa teknőcök gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/612l-nt-dino-bikes-ninja-turtles-12es-bicikli.webp", "desc": "Kisfiad Tinin Nindzsa Teknőcök rajongó? Lepd meg őt ezzel a biciklivel, mely tavasztól őszig a társa lehet majd a mindennapokban. A kerékpár vagány megjelenése mellet kényelmesen használható, köszönhetően magassághoz állítható kormányának és ülésének. Elől patkófékkel rendelkezik, hátsó kerekére pedig felszerelhetők a csomagban lévő mankókerekek, amik segítik az egyensúlyozást menet közben. A kerékpár ezen kívül még lánc és sárvédőket is kapott, amelyek biztonsági és kényelmi funkciót töltenek be. A bicikli főbb elemeire bontva érkezik, ám összeszerelése könnyű, ebben segítséget nyújt majd egy útmutató és egy többfunkciós szerszám is.  Jellemzők: - Kerékpár 12-es méretben - Tini nindzsa teknőcök minta - patkófékek elől  - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 78-110cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 47990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85695", "title": "Spirit: Feszített fehér festővászon 24x30cm", "img": "https://www.jatekshop.eu/upload_files/products/406960.webp", "desc": "Minden komolyabb festészettel foglalkozó művész tudja, hogy a legszebb alkotásokat egy valódi festővásznon lehet elkészíteni. Ez a harmincszor huszonnégy centiméteres vakrámára feszített, három rétegben alapozott fehér vászon garantáltan megfelel  a legmagasabb elvárásoknak is. A vászon kiváló alapja a különböző technikáknak, mint az olajfestés, az akril festékekkel történő munka, de akár dekupázsolhatunk és ragasztásos technikákkal is dolgozhatunk rá. Webáruházunkban minden szükséges kiegészítőt megtalál a kreatív hobby festési tevékenységhez, legyen szó akár festékekről, vásznakról vagy ecsetekről.  Jellemzők: - Festővászon - Fehér színű - Keretre feszítve - Mérete 24x30cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-24x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86144", "title": "Hobby Tollaslabda háló szett - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-tollaslabdaszett-2095s.webp", "desc": "Amikor egy kis mozgásra van szükséged és nem tudod mit tegyél a tollaslabdázás egy tökéletes sportjáték lehet. Most pedig nem csak szórakozásból teheted, hanem egy pályát is alkothatsz amely közepére ezt a tollaslabda hálót állíthatod össze, ahhoz, hogy nehezebb és dinamikusabb legyen a játék. Ez a háló összecsukható oszlopokkal rendelkezik, mérete 400x30 cm és 145cm-es magasságra lehet felhúzni. Szórakozásra vagy akár edzési célokra alkalmas, amelyet a kertbe elhelyezheted vagy akár magaddal viheted nyaralás esetén.  Jellemzők: - Hobby tollaslabda háló szett - Fekete színű háló - Oszlopokkal felszerelt - Mérete 400x30 cm - Magassága 145cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhobby-tollaslabda-halo-szett-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86047", "title": "Járművek kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/autok-fius-vazlatfuzet-matricakkal-5.webp", "desc": "A gyerekek imádják a jópofa járműveket, így ez a különleges kreatív vázlatfüzet biztosan elnyeri majd a kicsik tetszését. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86176", "title": "Llorens: Elena 35cm-es baba göndör hajjal", "img": "https://www.jatekshop.eu/upload_files/products/53542-1.webp", "desc": "Ha egy igazán szép hajú babával szeretnéd meglepni a kislányodat, akkor Elena garantáltan remek választás és első ránézésre is a gyerekek kedvence lesz, hiszen aranyszőke haja igazán dús és göndör, ráadásul a baba pofija, kék szemei és a csodaszép ruhája is igazán lélegzetelállítóak. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Elena baba - Élethű részletgazdag kialakítás - Diszdobozban - Mérete: 35cm - Kiváló minőségű spanyol termék!", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-elena-35cm-es-baba-gondor-hajjal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86203", "title": "Llorens: Mimi újszülött 40cm-es síró baba pléddel", "img": "https://www.jatekshop.eu/upload_files/products/74020-1.webp", "desc": "A tündéri kis Mimi babának köszönhetően a kislányok most valóban anyukának érezhetik magukat, és kedvük szerint gondoskodhatnak a kicsiről. A kis mimi egy igazán cuki Hello! mintás ruhában érkezik, ráadásul a friss levegőn való sétáláshoz meleg zoknit és kötött sapit is adhatnak rá a gyerekek, sőt a csomagban található babapléddel is betakargathatják. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Babapléddel - Diszdobozban - Síró funkcióval - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 29990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-ujszulott-40cm-es-siro-baba-pleddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86331", "title": "Ars Una: Honor of the Wild kompakt easy mágneszáras iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/54491328.webp", "desc": "Az a hátizsák egyészen biztos, hogy tetszeni fog azoknak a kis srácoknak, akik rajonganak a vadállatokért, hiszen a hátizsák díszítéséről egy vagány oroszlános minta gondoskodik, sőt a prizmás csattnak és a fényvisszaverő elemeknek köszönhetőn a sötétben is vigyáz a viselője biztonságára. A táska hát része gerinckímélő, ergonomikus kialakítást kapott, ami merevített és párnázott kivitellel párosul. A vállpántok több ponton is állíthatóak, és szélesek a kényelem érdekében, míg a táska alja tartós kemény műanyagból készült. Belsejében egy textil elválasztó elemmel rendelkezik, két nagy rekeszbe pakolhatnak a kicsik. A táska tetején belül átlátszó műanyag órarendtartóval és órarenddel van ellátva. Oldalán két tépőzárral záródó zsebbel, melyeknek alja tépőzárral méretre állítható.  Jellemzők: - Gerincbarát hátkiképzés - Széles, állítható vállpántok - Vízálló strapabíró anyag - Két oldalán egy-egy tépőzáras zseb - Jól rendszerezhető - Biztonsági, mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete 41 x 33 x 24 cm", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-honor-of-the-wild-kompakt-easy-magneszaras-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86423", "title": "Faber-Castell: Grip 0,4mm-es pasztell tűfilctoll szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/151602.webp", "desc": "Rajzoláshoz, szöveg aláhúzásához, de még művészi alkotásokhoz kis kiváló választás ez a tűfilctoll szett, ami öt különböző pasztell színű filctollat foglal magában. A filctollak egészen egyedi és vékony heggyel vannak ellátva így 0,4mm-es vonal húzására is kiválóan alkalmasak. A filctollak a jól ismert háromszögletű kialakítást kapták, így a fogásuk kényelmes, és egyben ösztönző is a helyes írószerfogásra, amit a bal és jobb kezes felhasználók egyaránt kényelmesnek fognak találni. Ha finom, vékony és elegáns vonalakat szeretnél húzni, akkor ezekben a tűfilcekben nem fogsz csalódni.  Jellemzők: - 5 db színes tűfilctoll - Pasztell színek - A hegy mérete: 0,4 mm - Háromszög kialakítás - Kényelmes fogás", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-0-4mm-es-pasztell-tufilctoll-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86713", "title": "St.Right NASA Night Sky tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/646034.webp", "desc": "A következő tornaórán vagy edzésen a fiúk egy vagány és mutatós sportzsákkal vehetnek részt, köszönhetően ennek a zsáknak, amit a fekete színe, és a hatalmas NASA logó tesz igazán tetszetőssé. A táska ráadásul nem csak nagyon jól néz ki, hanem a praktikus méreteinek köszönhetően kényelmesen elfér benne a tornafelszerelésed. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.    Jellemzők: - St.Right dizájn - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nasa-night-sky-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86834", "title": "ICO: Háromszögletű grafitceruza 2B-s", "img": "https://www.jatekshop.eu/upload_files/products/suni-grafit-haromszogletu-2b-566205.webp", "desc": "A grafitceruzák nagyon fontos írószerek amelyeket nap mint nap használunk legfőképpen az iskolában, munkában de otthon is egy fontos eszköz lehet. A grafitceruzák számos típusban, méretben és formákban elérhetőek, így ki tudjuk választani, hogy melyik felel meg a szükségletünkre. A képen látható ceruza háromszögletű kialakítást kapott és akár színezése is kissé elcsalja a gyerekeket akik a piros színt kedvelik. Ez az írószer 2B-s keménységű heggyel rendelkezik, amelyet leginkább a rajzolások esetén használnak.   Jellemzők: - Süni háromszögletű grafitceruza - Hegy keménységa: 2B", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszogletu-grafitceruza-2b-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86859", "title": "Járművek Maxi memória játék 24db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02267-1.webp", "desc": "Ez a játék minden szempontból remek választás a két éves gyerekek számára, hiszen első körben megismerkedhetnek a különféle járművekkel, utána párok felismerését is gyakorolhatják, míg végül memóriajátékként is játszhatnak vele. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 24 nagyméretű lapka - Lapka mérete 10x10cm - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, HORVÁT, ANGOL, NÉMET, SPANYOL, FRANCIA", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-maxi-memoria-jatek-24db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87725", "title": "Jurassic World: Krétakori tábor színező szett 54x47cm", "img": "https://www.jatekshop.eu/upload_files/products/570791.webp", "desc": "A legtöbb gyerek imád rajzolgatni és aszínezni, és most egy vagány Jurassic World: Krétakori tábor mesefilm legvagányabb dinoszauruszaival díszített készlettel kedveskedhetünk nekik. Ebben a csomagban a gyerekek mindent megtalálnak, amivel maguk is megrajzolhatják a kedvenc dinoszauruszukat. A csomag tartalmaz egy színezőt, amiben természetesen a Krétakori tábor dinoszauruszai mellett a mese többi szereplője is feltűnik, találhatnak benne a kis srácok egy vázlat füzetet amelyben a saját rajzaikat készíthetik el, és végül de nem utolsó sorban színes zsírkréták, filcek és vízfesték, valamint két sablon is a készlet része.  Tartalma: - 1 színező füzet - 1 vázlatfüzet - 12 zsírkréta - 14 filc - 1 vízfesték készlet - 2 sablon", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-kretakori-tabor-szinezo-szett-54x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87624", "title": "Elektromos varrógép kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-varrogep-mko373286.webp", "desc": "A varrás egy kreatív művészet, amellyel nem sokan ismerkednek meg az életük során, viszont manapság a legkisebbek is kipróbálhatják, hogy mennyire könnyű és érdekes varrni saját kezűleg és természetesen egyedi termékeket készíthetnek el. Ebben a szettben egy varrógép található, mint látható rózsaszín színben, hogy minél hamarabb elnyerje a gyerekek tetszését. Ezen kívül több olyan kiegészítő is helyet kapott a csomagban, amelybe valamilyen könnyű puha anyagot helyezhetsz el, majd a szélét bevarrhatod és ez a saját alkotásod lesz.   Jellemzők:  - Rózsaszín elektromos varrógép - Varró kiegészítők - 6 éves kortól használható", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-varrogep-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87120", "title": "Katonai felszerelés 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mko584678.webp", "desc": "A minden kis srác előbb utóbb átesik a katonásdi korszakon, és ilyenkor mindenhol fegyverekre bukkan és a  bajtársakkal hősiesebbnél hősiesebb küldetéseket teljesítenek. Ebben a csomagban minden megtalálható, amivel a gyerekek katonákká tudnak válni. Az olyan alapvető felszerelések, mint pisztoly, kulacs és kés, a felderítéshez nélkülözhetetlen táncsó is tartozik, és persze az egész szett legfontosabb része a terepmintás rohamsisak ami nélkül egy akciós sem kezdődhet el.  Jellemzők: - Rohamsisak - Psztoly - tácső - Gránát - Kés - Kulacs - Anyaga: műanyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-felszereles-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87116", "title": "11-es, a robot panda pajtás fénnyel és hanggal, fém vázzal", "img": "https://www.jatekshop.eu/upload_files/products/11-az-elektronikus-robot-pandamaci-fennyel-es-hanggal.webp", "desc": "11-es, a tündérien aranyos robot panda nem csak a kicsik tetszését nyeri majd el, de valószínűleg még a felnőttekét is. A teljes egészében fémből készült kis robotpanda tetszés szerinti pózokba állítható be, mivel végtagjai mozgathatóak. Gombnyomásra hangot ad és fényeffekrtekkel teszi még szórakoztatóbbá a játékot, valamint képes a hangrögzítésre és a felmondott rövid szöveget többféle módon tudja visszajátszani. A szett egy USB töltőkábelt is tartalmaz, így 11-es használatához nincs szükség elemre, mivel egyszerűen és gyorsan feltölthető.   Jellemzők: - 11-es, a robotpanda pajtás - Fém váz - Fény- és hangeffektek - USB töltőkábel - Mozgatható - Rögzíti a felmondott szöveget Mérete: kb. 12x8cm-es", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F11-es-a-robot-panda-pajtas-fennyel-es-hanggal-fem-vazzal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87453", "title": "Nicky csini sellő baba 34cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm346441.webp", "desc": "A babák és a sellők mindig telitalálatnak számítanak, ha kislányoknak keresünk egy megfelelő ajándékot, így a Nicky sellőbaba már önmagában is nyerő választás, ráadásul most a szivárványszínű uszonya garantáltan elvarázsolnak mindenkit. A baba több mint harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky sellőbaba - Mozgatható végtagokkal - Tengeri állatokkal - Mérete kb 34 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-csini-sello-baba-34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88552", "title": "Barbie: Együtt a földért karrierbabák 4db-os csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hcn25-1.webp", "desc": "A Barbie karrierbabák arra inspirálják a gyerekeket, hogy legyenek nagy álmaik, és hogy merjenek hinni ezekben. Ezt pedig azzal segíthetik, hogy sokszor eljátsszák és beleélik magukat jövőbeli hivatásukba. Barbie eddig több mint kétszáz hivatást mutatott be foglalkozáshoz illő ruházatban és a szükséges kiegészítőkkel. Az idei évben az együtt a Földért karrierbabák arra inspirálhatják a gyerekeket, hogy egyedi módon, környezettudatosan felfedezhessék a körülöttünk lévő világot. A gyerekek szeretnek különböző szakmákat kipróbálni és álmaikat játékban valóra váltani. Ez segíti őket a személyiségfejlődésben - mert valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.  Jellemzők: - Együtt a földért karrierbabák - Négy különféle baba - Mozgatható végtagokkal - Szakmára jellemző öltözetben - Kiegészítőkkel - A baba mérete kb 30 cm", "price": 27290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-egyutt-a-foldert-karrierbabak-4db-os-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89073", "title": "Adventerra: Global Warning - Föld mentőakció társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/global-warning-fold-mentoakcio-adv64001.webp", "desc": "A stratégiai társasjátékok mindig izgalmasak, hiszen a gondolkodásra, a taktikára megy ki a játék és sosem lehet megtippelni az elejétől, hogy ki lesz a győztes. Úgy a gyerekek, mint a felnőttek is játszhatnak ezzel a Global Warning nevű társasjátékkal, amely környezettudatosságra tanít. A játék lényege az, hogy egy csapatban kell dolgozni és meg kell menteni a bolygót. A napjainkban érezhető globális felmelegedést kell lelassítani és az éghajlati katasztrófa megelőzéséhez a játékosok össze kell fogjanak.   Jellemzők: - Stratégiai játék - 87 megoldási kártya - 57 feladatkártya - 1 tábla - 3 dobókocka - 1 korong - Bankjegyek - Útmutató - Játékosok száma: 4-7 fő Játékidő: kb 45-90 perc", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadventerra-global-warning-fold-mentoakcio-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89990", "title": "Transformers: EarthSpark Deluxe Terran Twitch átalakítható akciófigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f6231f6734-hasbro-tra-terran-twich.jpg", "desc": "Transformerek: Az EarthSpark a Transformers robotok új generációját vonultatja fel – az első olyan Transformers botokat, amelyek a Földön születtek. A robotok és az őket befogadó emberi család teljesen új értelmet adnak a család szó jelentésének.  Ezzel a Terra Ttwitch figuráival a tévéképernyőn lévő robotok a gyermeked otthonában kelhetnek életre! Pár lépésben átalakítható járművé, ami még több izgalmas kalandot biztosít a gyermekeknek. Szerezd be és keresd kínálatunkban a többi karaktert is.  A szett része egy darabka a Dr. Meridian „Mandroid” figurájából, mely az összes Deluxe szett összegyűjtésével rakható ki teljesen.  Jellemzők: - Transformers EartSpark Terran Twitch robot - átalakítható - 12,5 cm magas robot - részletes kialakítás - kiváló minőség", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earthspark-deluxe-terran-twitch-atalakithato-akciofigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}]}