{"items": [{"id": "J24124", "title": "Sztorikocka cselekvésekkel kockajáték", "img": "https://www.jatekshop.eu/upload_files/products/Sztorikocka-cselekvesekkel-magyar-tarsasjatek.webp", "desc": "A sztorikockák játékot azok fogják imádni, aki mindenről tudnak beszélni, ugyanis a lényege, hogy az ember dob kilenc kockával, és a kidobott képek alapján elmesél egy történetet. Ebben a csomagban a játékhoz szükséges kilenc darab kockát találunk, amelyeket első sorban valamilyen cselekvéssel kapcsolatos ábra díszít. A kilenc kockán látható több ötvennégy ábra milliónyi különféle történetnek lehet az alapja. A cselekvéssel kapcsolatos kockákat nyugodtan összekeverhetjük más sztorikockákkal, ezzel még több és érdekesebb történetet alkotva.  Tartalma: - 9 db tematikus sztorikocka - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 1-12 fő - Játékidő kb 20 perc  Anyaga: Műanyag  A TERMÉK NYELVE: MAGYAR", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztorikocka-cselekvesekkel-kockajatek-42914.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26875", "title": "IPO az ölelhető kutyus bébi plüss - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/IPO-az-olelheto-pluss-kutyus-bebi.webp", "desc": "IPO az aranyos kutyus kifejezetten a kisbabák számára készült, hogy örök barátságot kössenek a kicsikkel. A közös játék és a felfedezés, valamint az együtt töltött alvások alkalmával IPO bármelyik kisbabának legkedvesebb játéka lesz. A kutyához tartozó akasztó pedig rágókának is nagyszerű. A kutyus különleges figyelemmel válogatott anyagokból készült, és mindegyiknél a finom nyugtató tapintás, valamint a maximális biztonság volt a legmeghatározóbb szempont, így IPO a legjobb társ a nyugtató alváshoz.  A kutya mérete kb 17 cm.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fipo-az-olelheto-kutyus-bebi-pluss-woodyland-61791.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29380", "title": "Ico: XXL Textilfilc fluor narancs színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-fluor-narancs-szinben.webp", "desc": "Ha szereted a vidám színeket és a különleges ruhadarabokat, melyek nem fognak szembejönni az utcán, akkor próbáld ki magas minőségű XXL textilfilcet fluor narancs színben! Díszítheted vele a vászonból, pamutból, vagy selyemből készült táskádat, cipődet, farmerodat, vagy pólódat és ajándékot is készíthetsz vele barátaidnak.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm - Rögzítése gőzmentes bevasalással történik - Rögzítés után 60 °C-ig mosható", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-narancs-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29296", "title": "ICO: grafit ceruza 1500/4H Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-1500-4h.jpg", "desc": "1890-ben a Hardtmuth cég a 20 különféle keménységi fokozatú ceruzáival nagy sikert aratott a Párizsi Világkiállításon és immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek. A 4H keménységű grafit ceruza vázlat készítésre és vékony vonalak húzására alkalmas, így tervezésre, rajzolásra kiválóan használható. A finomsági jelzésben a H-betű az angol Hard szó kezdőbetűje, amely keményet jelent. A Koh-i-Noor féle skála 10H-tól 8B-ig osztályozza a grafitceruzákat, így a 4H-s grafitceruza közepesen keménynek minősül. Az 1500/4H keménységű ceruza kiválóan alkalmas az iskolai mindennapok, rajzórák során is.  Jellemzők:  - Koh-I-Noor grafitceruza - 1500/4H keménységű", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-1500-4h-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30400", "title": "Ico: XXL Textilfilc rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-rozsaszin-szinben.webp", "desc": "Készíts magadnak vagy barátaidnak egyedi pólómintét a textilfilccel! Ha jó a kézügyességed és szeretsz saját magad alkotni, mely kreativitásod a ruháidra is kiterjed, akkor ki kell próbálnod az XXL rózsaszín textilfilcet! Bármilyen egyszerű ruhaneműből feltűnő, divatos ruhát készíthetsz az egyedi mintákkal, de a filcet jelölésre is használhatod, hogy ruhadarabjaid ne keveredjenek el.  Jellemzői:  - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31376", "title": "ICO: Penac RBR piros golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/penac-rbr-golyostoll-piros.webp", "desc": "Javításhoz, vagy a fontosabb részek kiemeléséhez mindig jól fog jönni egy olyan golyóstoll, ami a megszokott kék tinta helyet élénk piros színűvel van töltve. Ez a golyóstoll pedig pont egy nagyszerű példa erre. A hegyet a felső kapcsoló segítségével tudjuk bekapcsolni, így használaton kívül mindig védve lesz, emiatt mindig szép vékony vonalat hagy. A masszív csíptetője lehetővé teszi, hogy egy papírlaphoz is hozzá tudjuk tűzni. Végül, de nem utolsó sorban a toll csúszásmenetes borítása kényelmes fogást és írást tesz lehetővé.  Jellemzők: - Piros színű tinta - Vékony, egyenletes vonal - Csúszásmentes bevonat", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpenac-rbr-piros-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32373", "title": "ICO: Irodai olló 21cm", "img": "https://www.jatekshop.eu/upload_files/products/ico-irodai-ollo-21cm.webp", "desc": "Válassz az irodába egy ilyen praktikus és egyben kiváló minőségű ollót amivel mind papírt, mind egyéb anyagokat szépen és egyenletesen  lehet vágni. Az ICO irodai ollójának rozsdamentes acél vágóéle hosszan megtartja élezését így a rendszeres használat mellett is szép vágásfelületet eredményez. Az olló fogórésze is körültekintő kidolgozást kapott, így kényelmes és biztos fogás esik rajta.  Jellemzők: - Rozsdamentes acél vágóél - Fekete műanyag fogórész - Méret: 21 cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-irodai-ollo-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34090", "title": "ICO: Creative Kids 3D víziló", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-3d-vizilo.webp", "desc": "Ha unod a színezést és valami többre, mutatósabbra vágysz, akkor a Creative Kids 3D víziló figurát neked találták ki. A termék kiváló minőségű karton anyagból készült, melyet ragasztóval illeszthetsz össze, az így kapott 3 dimenziós vízilót pedig kiszínezheted a neked legjobban tetsző árnyalattal. Rendkívül széles választékot nyújtunk számodra webshopunkban, ahol 3D-s termékek arzenálja vár.  A termék jellemzői:  - Kiváló minőségű ICO termék - A kreatív modellező szett darabjai könnyedén összeilleszthetőek ragasztó segítségével - Színezhető, festhető", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-3d-vizilo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39153", "title": "My Little Friend színes zsírkréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friend-12-szinu-zsirkreta.webp", "desc": "Egy aranyos kutyával dekorált zsírkrétakészlettel még a kisebb gyerekek is könnyedén rajzolhatnak és színezhetnek, hiszen egyszerű használatuknak köszönhetően gyorsan sikerélményt biztosítanak a kicsik számára. A My Little Friend 12db-os zsírkréta szett még egyel több okot ad a gyerekek számára az alkotásra, hiszen a dobozon egy aranyos kutyussal találkozhatnak. A zsírkréták gyakran az iskolai tanszer listán is szerepelnek, így itt a remek lehetőség, hogy tolltartódat most igazán látványos zsírkrétákkal töltsd fel.   Jellemzők: - Kutyás design - 12db színes zsírkréta - Élénk színek", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-szines-zsirkreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39379", "title": "ICO: XXL T-Shirt textilmarker zöld", "img": "https://www.jatekshop.eu/upload_files/products/xxl-t-shirt-textilmarker-zold.webp", "desc": "A textilmarker filcekkel könnyedén rajzolhatunk a legtöbb textil anyagra, így egyszerűen varázsolhatjuk egyedivé a pólóinkat, táskáinkat vagy akár a cipőket. A textilmarker filcekkel természetesen írhatunk, rajzolhatunk, de ha csak egyszerűen meg akarunk jelölni vele egy szövetet arra is ideális választás.A kerekített csúccsal rendelkező jelölő, vízbázisú festékkel lett feltöltve, ami rendkívüli színtartóssággal és magas fényállósággal rendelkezik. A dekoráció rögzítése gőzmentes bevasalással történik, és a rögzítés után 60 °C-ig mosható. A filc vonalvastagsága 1-3 mm között változhat.  Jellemzők: - textil jelölő filc - Színe: zöld - Rögzítés után 60 °C-ig moshat - Vonalvastagság: 1-3 mm.", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-t-shirt-textilmarker-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40520", "title": "ICO: Ecsetirón világosbarna színű (33) Z10", "img": "https://www.jatekshop.eu/upload_files/products/ecsetiron-vilagosbarna-33-z10.webp", "desc": "Fákat vagy fából készült dolgokat szeretnél rajzolni vagy kiszínezni? Akkor ez a világosbarna színű ecsetirón szuper választás, hiszen mind színében mind a tulajdonságai tekintetében nagy hasznodra lesz. Az ecsetirón termékek hajlékony csúcsa úgy van kialakítva, hogy azzal ne csak a vonalvezetés legyen egyszerű, hanem ki is tudjuk tölteni a nagyobb felületeket. Valójában az ecsetirón ötvözi magában az ecsetek és a filcek legelőnyösebb tulajdonságait, így bátran kipróbálhatja az is akinek az ecsetkezeléssel eddig gondjai voltak.  Jellemzők:  - Színe: világosbarna - Kiváló minőség - Anyaga: műanyag - Minőségi, hajlékony ecsetiróncsúccsal ellátva - Rajzoláshoz és színezéshez", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-vilagosbarna-szinu-33-z10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40034", "title": "ICO: Ecsetirón sötétzöld színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-sotetzold-szinben.webp", "desc": "Hallottál már az ecsetirónról? A termék egy speciális hajlékony, ecset jellegű írócsúccsal ellátva készült, mely így rajzolásra, és még nagyobb felületek színezésére is alkalmas attól függően, hogyan tartod azt a kezedben. A sötétzöld ecsetirónnal remekül tudsz természetábrázolást készíteni már pár vonással. Webshopunk kínálatában rengeteg féle színes ecsetirónt találhatsz a szivárvány minden árnyalatában.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-sotetzold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40038", "title": "ICO: Ecsetirón világos piros színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-vilagos-piros-szinben.webp", "desc": "Szeretsz filctollal rajzolgatni, de nehézkes, és hosszú ideig tart, amíg kiszínezel egy nagyobb felületet? Az élénk színárnyalatokban gazdag ecsetirónok erre a problémára nyújtanak megoldást egy csapásra. Különleges kidolgozásuknak, azaz az ecset jellegű hegynek köszönhetően nem csak, hogy leegyszerűsítik a dolgod, de oldalirányosan használva a filcet festett hatást érhetsz el segítségével. A szivárvány minden színét megtalálod webshopunkban szuper áron.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-vilagos-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41606", "title": "Farm rajzolás vízzel és szám összekötős kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-rajzolas-vizzel-kosd-ossze-a-szamokat-kreativ-jatek-melissa-doug.webp", "desc": "Ez a különleges füzet két nagyszerű élményt is tartogat a számodra, hiszen a szám összekötős játékkal te magad is hozzájárulhatsz a rajzok elkészítéséhez, ráadásul a különleges lapoknak köszönhetően a színezéshez elegendő lesz a csomagban található vízzel feltölthető toll is. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat töltsd fel vízzel, és egyszerűen a sima vízzel színezd ki a lapokat, és nézd, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Farm téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll - Szám összekötős játékkal", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-rajzolas-vizzel-es-szam-osszekotos-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41608", "title": "Szafari rajzolás vízzel kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szafari-rajzolas-vizzel-kreativ-jatek-melissa-doug.webp", "desc": "Varázslatos utazást tehetsz a távoli szavannákon ennek a különleges színezőnek a segítségével. Tölts vizet a csomagban található tollba, és kezd el kiszínezni a képeket. Figyeld meg, hogy miként nyeri el a színét a kép ott, ahol már megérintetted a toll vizes hegyével. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat töltsd fel vízzel, és egyszerűen a sima vízzel színezd ki a lapokat, és nézd, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Szafari téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll - Keresős játékkal", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-rajzolas-vizzel-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42510", "title": "Bosszúállók: Hulk maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-hulk-maszk.webp", "desc": "Akárcsak maga Bruce Banner, te magad is egycsapásra átváltozhatsz Hulk-ká a hatalmas és elképesztően erős zöld óriássá, csak fel kell venned ezt a szuper vicsorgó Hulk maszkot. Hulk tombolásának általában épületek és autók egész sora látja kárát, de a barátaira mindig vigyázni szokott. A maszk aprólékos kidolgozásának köszönhetően pont olyan mint amilyennek a filmekben is láthattuk, ehhez természetesen a megfelelő színek, és minden apró részlet hozzátartozik. A maszk egy gumipánt segítségével rögzíthető, és a legtöbb fejmérethez illeszkedik.  Jellemzők: - Hulk maszk - Részletgazdag kidolgozás - Gumipánttal rögzíthető - Legtöbb fejmérethez passzol", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-hulk-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42970", "title": "Kisvakond: Gyere játszani társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-gyere-jatszani-tarsasjatek.webp", "desc": "A Kisvakonddal és barátaival díszített Gyere játszani társasjáték a nagysikerű Ki nevet a végén? játék alapjaira épült, de a legkisebb gyermekek részére is játszható átalakításokon esett át. Természetesen ebben a játékformában is a gyerekek a dobást követően a bábukkal lépkednek a játéktáblán. Azonban itt a dobókockán pontok helyett különféle motívumok találhatók, amik egyszerűbbé teszik a játékot, és a legkisebbek is játszhatnak vele. Ahogy az ismert változatban, úgy itt is az a játékos nyeri a játékot, aki elsőként juttatja mind a négy figuráját a célterületre.  Tartalma: - játéktábla - 16 bábu - dobókocka - játékszabály  Játékosok száma 2-4 fő Játékidő kb 15 perc", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-gyere-jatszani-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45774", "title": "Fanny a barna foltos tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fanny-a-barna-foltos-tehen-jatekfigura-bullyland.webp", "desc": "A tehenek olyan állatok, melyek szinte minden mezőgazdaságban és állattenyésztésben megtalálhatóak, hiszen többek közt a mindennapi élethez nélkülözhetetlen tejet is ők szolgáltatják. A tehenek méretük ellenére igen nyugodtak és napjaik legnagyobb részét békés legelgetéssel töltik el. Ez a részletgazdagon kidolgozott, kézzel festett Fanny tehén tökéletes mása az igazi állatnak, így a Te gyűjteményednek is az egyik legszebb tagja lehet. A Bullyland minden játéka a gyár saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,7cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffanny-a-barna-foltos-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47429", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es világos kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-vilagos-kek.jpg", "desc": "A világoskék rostirónt nagyszerűen használhatod jegyzetelésre, hiszen egyenletes és vékony vonalvezetése jól olvasható szöveget eredményez, és még rajzolni is kitűnően lehet vele. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Világos kék", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-vilagos-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47433", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es fű zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-fu-zold.jpg", "desc": "A zöld szín gyakran előkerül amikor a gyerekek rajzolnak, hiszen a fű és a fák lombjai is ezt a színt igénylik, de akár a jegyzeteidet is hangsúlyosabbá teheted néhány zöld kiemeléssel. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Fű zöld", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-fu-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}