{"items": [{"id": "J93484", "title": "Science & Play: Mega kristály készítő laboratórium szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50814-clementoni-science-and-play-mega-kristalyok.webp", "desc": "Hoztunk egy fantasztikus szettet gyermekednek, amely lehetőséget biztosít neki, hogy felfedezze a kristályok világát és saját kezével alkothasson lenyűgöző áttetsző, színes, fluoreszkáló és izzó kristályokat!  Ebben a tökéletesen felszerelt laboratóriumban a gyermek különleges és sötétben világító kristályokat hozhat létre, ami a felfedezés izgalmát és a végeredmény varázsát fokozza. A készlet tartalmaz mindent, amire szükség van a kristálykészítéshez, beleértve a gipszet és a speciális vegyszereket, amelyek segítségével fantasztikus kristályokat alakíthat ki különböző formákban.  Gyermekednek lehetősége lesz saját egyedi kristályait elkészíteni, és akár egy teljes kristályfát is kialakíthat a szettben található útmutató segítségével. Ez a játék nemcsak szórakoztató, hanem fejleszti a gyermek kreativitását, kézügyességét és tudományos érdeklődését is.  Engedd, hogy gyermeked magával ragadja a kristályok világát, és élvezze az alkotás örömét ezzel a fantasztikus szettel, amely garantáltan órákig tartó szórakozást és kreatív felfedezést kínál!  Jellemzők: - Science & Play játékszett - giga krisztály szett - útmutatóval - kristályfa készíthető egyéb kristályok mellett", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mega-kristaly-keszito-laboratorium-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93582", "title": "Little Live Pets: Snowie Barika, az interaktív bárány hanggal és mozgó funkcióval", "img": "https://www.jatekshop.eu/upload_files/products/llp26476-moose-little-live-pets.webp", "desc": "Bemutatjuk Snowie-t, a Little Live Pets My Pet Barika játékot! Snowie egy interaktív bárányka, amelynek célja, hogy a valóságos bárány tulajdonlásának örömét és csodáját hozza életre. Snowie olyan valószerű tulajdonságokkal rendelkezik, hogy érezheted, mozoghat és hangzik, mint egy igazi bárányka. Több mint 25 aranyos hangot és reakciót tapasztalhatsz, amikor interakcióba lépsz Snowie-val.  Tápláld meg a mellékelt cumival, és gyönyörködj a játékos kortyolásokban és böfögésekben. Üssd meg a hátsóját, és nézd, ahogy Snowie sétál körbe, felfedezve a környezetét. A nyakörvére szerelt gomb a szőrös farkát mozgatja, hozzáadva ezzel az aranyos varázsát. Snowie rendkívül puha, gyapjúszőrű bundája ölelésekre csábít, és biztosítja a megnyugtató játékélményt.  Ezt az interaktív játékot 5 évesnél idősebb gyermekek számára tervezték, ösztönözve ezzel a képzeletbeli játékot és emlékezetes pillanatokat teremtve. Vigyétek haza My Pet Lamb Snowie-t, és vágjatok neki egy élvezetes utazásnak, amely tele van társasággal, nevetéssel, és azzal a varázslattal, hogy egy bárányka legyen a sajátotok!  Jellemzők: - Interaktív plüssös bárány - 25+ hanggal és reakcióval - cumisüveggel - pórázzal - kiváló minőség", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-snowie-az-interaktiv-barany-hanggal-es-mozgo-funkcioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02146", "title": "Disney Hercegnők: Vaiana 2 Vaiana baba- Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-disney-hercegnok-vaiana-2-vaiana-baba-mattel.webp", "desc": "Varázsoljátok a nappalit egy kalandos óceáni világgá a Disney Hercegnők: Vaiana 2 Vaiana baba segítségével! Ez a gyönyörű baba Vaiana karakterének hű mása, aki a Disney meséből már jól ismert bátorságával és kalandvágyával inspirálja a gyerekeket. A baba részletesen kidolgozott, autentikus ruházatot visel – a piros mintás szoknyája és nyaklánca tökéletesen tükrözi a karakter jellegzetes stílusát. Hosszú, hullámos fekete haja könnyen fésülhető, így a gyerekek akár új frizurákat is készíthetnek neki.  A Vaiana baba ideális társ a képzeletbeli kalandokhoz, és bátorítja a gyerekeket arra, hogy saját történeteket találjanak ki. Akár otthon, akár barátokkal játszanak, a baba számos szerepjátékos lehetőséget kínál. Ráadásul könnyű, kompakt méretének köszönhetően utazáshoz is magatokkal vihetitek!  Jellemzők:  Vaiana baba autentikus megjelenéssel Kidolgozott mintás ruha és ikonikus kiegészítők Hosszú, fésülhető haj Tökéletes szerepjátékokhoz 3 éves kortól ajánlott", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-vaiana-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02282", "title": "LEGO® City: F1®-es Williams Racing és Haas F1® versenyautók (60464)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-f1es-williams-racing-60464.webp", "desc": "Csempészd a versenypályák izgalmát a gyerekek játékidejébe a 4 éves kortól ajánlott LEGO® City F1®-es Williams Racing és Haas F1® versenyautók (60464) játékszettel! Tökéletes az ifjú versenyrajongók számára, hiszen ez a F1-es LEGO szett tartalmaz 2 valósághű, mintázat nélküli gumikkal felszerelt Formula 1®-es játék versenyautót. Játssz a Williams és Haas pilótákkal, és indulhat is a szórakoztató verseny! Fedezd fel aF1-témájú, gyerekeknek és felnőtteknek készült LEGO építőszettek izgalmas választékát!  A könnyen megépíthető, F1-es játék autóhoz tartozik egy LEGO kezdőkocka, egy illusztrált útmutató, a LEGO Builder appban pedig 3D-s útmutatót is találsz. Ez az alkalmazás egy digitális építőtárs, olyan nagyító és forgató eszközökkel, amelyekkel a kicsik minden szögből megtekinthetik a modellt építés közben.  A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellek és mókás szereplők társaságában, amelyek fantáziadús játékra inspirálják őket. A gyerekek kombinálhatják ezt az autóversenyzős szettet a LEGO City választék többi (külön kapható) készletével.  LEGO® City játékszett F1®-es járművel – Csempészd a versenypályák izgalmait a gyerekek játékidejébe a 4 éves kortól ajánlott LEGO® City F1®-es Williams Racing és Haas F1® versenyautók építőszettel  Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a 2 Formula 1®-es játék versenyautó megépítéséhez, valamint Williams Racing és Haas pilóták minifiguráit  Versenyezz, játssz és állítsd ki! – Ültesd a Williams és Haas pilóták minifiguráit a F1®-es autók kormánya mögé, és fedezz fel egy izgalmas játékkal és kreatív történetekkel teli világot!  Digitális építési szórakozás – Ez a F1® LEGO® készlet tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz  Vidám versenyautós ajándék gyerekeknek – Lepd meg a lelkes kis versenyrajongódat ezzel a LEGO® F1® játékkészlettel, amely tökéletes ajándék vagy váratlan meglepetés lehet 4 éves vagy nagyobb fiúk és lányok számára  Még sebesebb Formula 1®-es akciók – Keresd a többi (külön kapható) LEGO® F1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük  Játékos tanulás – A LEGO® City építőjátékokkal a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül  Méretek – A 92 darabból álló LEGO® játékkészletben mindegyik F1®-es versenyautó 3 cm magas, 11 cm hosszú és 5 cm széles", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-f1-es-williams-racing-es-haas-f1-versenyautok-60464.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02656", "title": "Barbie: Trendi barátnők - Szőke baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-trendi-baratnok-szoke-baba-hyv27.webp", "desc": "Barbie most is elhozza neked a divatvilág legújabb trendjeit ezzel a gyönyörű, szőke babával, aki stílusával és kiegészítőivel garantáltan lenyűgöz mindenkit! Ez a különleges baba egy elegáns, halvány rózsaszín ruhát visel, amelyet egyedi részletek, például hálós harisnya és platform magassarkú tesznek igazán különlegessé. A kiegészítők között megtalálható egy szív alakú kézitáska, gyöngyökkel díszített napszemüveg, karkötő és nyaklánc is, amelyek Barbie egyedi megjelenését emelik ki.  A baba mozgatható végtagokkal rendelkezik, így könnyedén beállíthatod különböző divatos pózokba, legyen szó egy képzeletbeli divatbemutatóról vagy egy elegáns vacsoráról. A gyerekek fantáziája szabadon szárnyalhat, miközben felfedezik a stílus és a kreatív történetmesélés világát. Barbie hosszú, szőke haja pedig tökéletes arra, hogy újabb és újabb frizurákat alkossanak neki. Ez a baba tökéletes ajándék minden kis divatrajongónak, akik imádnak új megjelenéseket alkotni, és szeretnének Barbie-val együtt csillogni!  Jellemzők: - Divatos, rózsaszín ruha hálós harisnyával - Gyönyörű, hosszú, szőke haj a kreatív frizurákért - Mozgatható végtagok az interaktív játékhoz - Elegáns kiegészítők: szív alakú kézitáska, napszemüveg, ékszerek - Ajánlott életkor: 4 éves kortól", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-trendi-baratnok-szoke-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07322", "title": "iLY Gumikarkötő-készítő szett tasakban", "img": "https://www.jatekshop.eu/upload_files/products/ily-gumikarkoto-keszito-szett-tasakban-k07322.jpg", "desc": "Szeretnéd, ha a gyermeked nemcsak kreatív lenne, hanem saját egyedi kiegészítőket is készíthetne? Az iLY Gumikarkötő-készítő szett tökéletes választás minden kis divatrajongónak, aki szívesen alkot saját ékszereket! Ez a praktikus, tasakos kiszerelésű készlet minden szükséges eszközt tartalmaz ahhoz, hogy akár 50 egyedi, színes gumikarkötőt készítsenek el otthon vagy akár útközben is.  A csomag 1000 darab különböző színű gumikarikát tartalmaz, így szinte végtelen lehetőség nyílik a különféle minták és színek kombinálására. A mellékelt ABC betűgyöngyöknek és színes gyöngyöknek köszönhetően akár neveket vagy üzeneteket is fűzhetnek a karkötőkbe, ezzel még személyesebbé téve azokat. A szett tartalmaz továbbá egy praktikus horgot és egy új típusú, csillámos EZ Loom karkötőkészítő eszközt, amivel még könnyebb és gyorsabb az alkotás.  A játék nemcsak remek szórakozás, hanem fejleszti a finommotorikát, a kreativitást, és segíti az önkifejezést is. A színes gyöngyök és a cuki medálok pedig biztosítják, hogy minden elkészült karkötő különleges és egyedi legyen.  Ajándéknak is tökéletes, ráadásul a praktikus tasakos csomagolásnak köszönhetően egyszerűen magatokkal vihetitek bárhová – kirándulásra, nyaralásra vagy épp barátnős összejövetelekre is.  Jellemzők:  1000 darab színes gumikarika  100 darab betű- és színes gyöngy  50 db S-kapocs a karkötők rögzítéséhez  5 különleges charm (medál)  Új EZ Loom karkötőkészítő eszköz és horgoló tű a könnyebb használatért", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fily-gumikarkoto-keszito-szett-tasakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02219", "title": "LEGO® Marvel: Spin és Electro - Üldözés a dinójárművel (11198)", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spin-es-electro-uldozes-a-dinojarmuvel-11198.webp", "desc": "Lepd meg a Póki és csodálatos barátai című sorozat rajongóit ezzel a megépíthető, szuperhősös játékkal! A megépíthető és játékra is kiváló Spin és Electro: Üldözés a dinójárművel (11198) szettet úgy terveztük, hogy a gyerekek egyre magabiztosabban használják kreativitásukat, fejlődjön a problémamegoldó készségük, és hogy soha véget nem érő, fantáziadús játékot játszhassanak a 4 éves vagy nagyobb fiúk és lányok.  A készlettel újra megalkothatod a Póki és csodálatos barátai című tévéműsor dinós éva dának jeleneteit. Tartalmaz 2 szuperhős minifigurát és 2 tologatható dinójárművet: Miles Moralest stegosaurus-autóban és Elcetrót dilophosaurus-motoron. Egy hatalmas hálóelem, egy sziklába rejtett kristály és a tájat megjelenítő kiegészítők adnak inspirációt a gyerekeknek a kreatív játékhoz. A dobozban külön-külön vannak csomagolva az építőelemek, és egy hatalmas kezdőkocka is a szett része, így a gyerekek gyorsan megépíthetik a modellt és a figurákat, hogy már kezdődhessen is a játék. Az intuitív építéséi útmutatót színes, képekkel illusztrált történet formájában találod a dobozban.  A 4 éves kortól ajánlott LEGO® szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a szórakozásban.  Jellemzők: • Játék dinójárművek: építs és játssz! – A Póki és csodálatos barátai című sorozat rajongói beszállhatnak a dinós-hálóvetős akciókba a Spin és Electro: Üldözés a dinójárművel szettel • Megépíthető dinójárművek Spin és Electro minifigurákkal – Mindegyik tasakban 1 megépíthető modellt találsz, emellett építési útmutató és egy hatalmas kezdőkocka segít a kis építőknek, hogy gyorsan elkezdődhessen a játék • Megépíthető LEGO® kalandjátékok, tologatható autókkal – A gyerekek csatlakozhatnak Spinhez a stegosaurus-kocsijában, hogy üldözőbe vegyék a gonosztevőt, Electrót, aki a dilophosaurus-motorján menekül, miután ellopta az értékes kristályt • Rengeteg játéklehetőség – Egy hatalmas pókhálóelem, egy sziklába rejtett kristály és még sok más kiegészítő inspirálja a gyerekeket a kreatív játékra • Meglepetés Pókember rajongóinak – Ez a megépíthető, gyerekeknek készült játék Spin és Electro járműveit tartalmazza, és rengeteg vidámsággal várja azokat a 4+ éves fiúkat és lányokat, akik szeretik a Disney+ Póki és csodálatos barátai című műsorát • Még több vidámság – Keresd a 4+ éves gyerekeknek készült, megépíthető járműveket tartalmazó LEGO® játékokat és játékkészleteket (külön kaphatók) • Megépíthető játék óvodásoknak – A 4 éves vagy nagyobb gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 124 darabból álló szett – A stegosaurus-autó 5 cm magas, 16 cm hosszú, és 6 cm széles", "price": 5879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-spin-es-electro-uldozes-a-dinojarmuvel-11198.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03579", "title": "Faunica: Lovarda lovakkal és lovasokkal 23db-os játékszett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-lovas-szett-istallo-k03579-2.webp", "desc": "Ha gyermeked imádja a lovakat és a farmok világát, akkor a Faunica 23 darabos lovarda játékszettje tökéletes választás számára! Ezzel a készlettel egy saját ranchot építhet, ahol gondoskodhat a lovakról, lovagolhat, és megismerheti a lovaglás izgalmas világát.  A szettben két gyönyörű ló és két lovas figura található: egy lovasoktató és egy tanítvány, akik a farmon együtt gyakorolhatják a lovaglást. A lovarda kapuja és karámja valósághű kialakítású, amely még hitelesebbé teszi a játékélményt. Emellett különféle kiegészítők, például etetők, szénászsákok, vödrök és egyéb farmi eszközök is megtalálhatók benne, hogy még izgalmasabb legyen a játék.  Ez a játékszett fejleszti a gyerekek kreativitását és szerepjátékos készségeit. Miközben saját történeteket találnak ki a lovaglásról és az állatgondozásról, megtanulják a felelősségtudatot és az állatokkal való bánásmód alapjait. A részletgazdag kidolgozás és a strapabíró figurák garantálják a hosszú órákon át tartó szórakozást.  A készlet könnyen összeállítható és szétszedhető, így egyszerűen tárolható és bárhová magatokkal vihetitek. Ha gyermeked szeretné megtapasztalni, milyen egy igazi lovardában dolgozni és lovagolni, ez a szett garantáltan nagy kedvence lesz!  Jellemzők:  23 darabos lovarda játékszett 2 ló és 2 figura: lovasoktató és tanuló Nagyméretű kiképzőkarám kapuval Valósághű kiegészítők: etetők, szénászsákok és farmi eszközök Fejleszti a gyerekek kreativitását és szerepjátékos készségeit", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaunica-lovarda-lovakkal-es-lovasokkal-23db-os-jatekszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06473", "title": "Carotina baby: Az első kamionom formaillesztő játék - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/az-elso-kamionom-formailleszto-109968.webp", "desc": "Fedezd fel a játékos tanulás világát a Carotina Baby: Az első kamionom formaillesztő játékkal, amely tökéletes választás már 10 hónapos kortól a kíváncsi kezek számára! Ez a vidám, piros színű, mosolygós teherautó nemcsak gurul, hanem formákat is elnyel – a kicsiknek az a feladatuk, hogy a szerszám formájú elemeket a megfelelő nyílásokba illesszék, ezzel fejlesztve a logikus gondolkodást és a kézügyességet.  A készlet hat különböző színes formát tartalmaz – mint például csavarhúzó, kalapács, villáskulcs vagy fűrész –, amelyek segítenek a gyermekednek megismerni az alapvető formákat és eszközöket, miközben játszva fejlődik a szem-kéz koordinációja és problémamegoldó képessége. A formák önjavító kirakós rendszerrel működnek, azaz csak a megfelelő helyre illeszthetők be, így a babák sikerélménye garantált.  A strapabíró műanyagból készült kamion könnyen mozgatható, így a gyermek nemcsak ülve, hanem tologatva is játszhat vele – ezzel mozgásra is ösztönözve őt. A formaillesztő funkció és a mozgatható jármű kombinációja egy rendkívül sokoldalú és fejlesztő játékélményt nyújt.  Jellemzők: - Színes, mosolygós kamion formaillesztő funkcióval - 6 különböző szerszámformájú illesztőelem - Önjavító puzzle mechanizmus a sikerélményért - Fejleszti a formafelismerést, logikát és motorikus készségeket - Már 10 hónapos kortól ajánlott, bababarát kialakításban", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-az-elso-kamionom-formailleszto-jatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63439", "title": "Clementoni: Mini Slime laboratórium szett", "img": "https://www.jatekshop.eu/upload_files/products/50576-clementoni-mini-slime-keszlet.webp", "desc": "A Slime készítés tudományába enged most betekintést ez a tudományos játékszett, melyben minden megtalálható, ami egy ragyogó és élénk színű slime elkészítéséhez szükséges. A szettben a különböző folyadékok mellett színező tabletták és csillámpor is található, amivel mindenki olyan slimeot készíthet, amilyet csak szeretne. A pipettákon, kanalakon kívül keverő edény is található, amiben az elkészült trutyit el lehet tenni. Szerezd be a játékszettet gyermekednek, kínálatunkban pedig nézz szét további tudományos játék után.  Jellemzők: - Slime készítő szett - használati utasítással - kiegészítőkkel", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-mini-slime-laboratorium-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96510", "title": "Móra: Bing - Ragassz és színezz matricás foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/mo4673-bing-ragassz-es-szinezz.webp", "desc": "A  Bing - Ragassz és színezz!  egy matricás foglalkoztatókönyv, amely lehetővé teszi, hogy a gyerekek megismerjék Binget és barátait, miközben színes matricákkal dolgoznak. A könyv többet nyújt, mint egy egyszerű kifestő, mert az 50 matrica között megtalálják a szereplők képeit, amelyeket be kell ragasztaniuk a megfelelő helyre.  A színezés nemcsak a kézügyességet fejleszti, hanem a gyermek megfigyelőképességét, koncentrációját és feladattudatát is serkenti. Ezáltal játékos formában fejlődhetnek a kicsik számos fontos képességük.  A könyv puha kötésű, könnyen kezelhető a kisgyermekek számára. Ideális választás a 3 éves kor feletti gyermekek számára, akik szeretnének kreatívan alkotni és közben kedvenc mesehősükkel ismerkedni.  A könyv magyar nyelvű.  Jellemzők: - Bing - Ragassz és színezz foglalkoztató - matricákkal - 16 oldalas - puha kötés - mérete: 21x29,7x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-ragassz-es-szinezz-matricas-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75040", "title": "Gesztenyegyűtés társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gesztenyegyujtes-tarsasjatek.webp", "desc": "A gesztenyegyűjtés társasjáték az óvoda kertjébe kalauzolja a játékosokat, ahol hatalmas, nagy lombú gesztenyefák nőnek. Ősszel, mikor a termés lepotyog a fákról, a gyerekek legkedvesebb szórakozása a gesztenyegyűjtés. Ha ügyesek, hamar sikerül egy vidám gesztenyebabához elegendő fényes, barna gesztenyét szedniük, és közben még a tüskés héj sem szúrja meg az ujjukat. Az ovis és kisiskolás korosztálynak készült társasjáték Pásztohy Panka látványos rajzaival nem csak nagyon szép, hanem fejleszti a stratégiai gondolkodást, és folyamatosan döntések meghozatalára készteti a játékosokat.  Tartalma: - 1 játéktábla - 4 fabábu - 20 homokszem fakocka - 4 jelzőkocka - 1 pörgetőtábla - játékszabály  Játékosok száma 2-4 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgesztenyegyutes-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82419", "title": "Time's Up - Party társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/times-ip-party.webp", "desc": "Két csapat versenyez azon, melyikük fejt meg több szót adott idő alatt. Az első fordulóban a szavakat körbeírhatják, a másodikban csak egyetlen szóval utalhatnak rájuk, a harmadikban pedig csak mutogathatnak. Pörgős, nemzetközi sikerű szókitalálós partijáték, ami az egyszerű szabályai miatt szinte azonnal játszható, és a tizenéves korosztály számára épp olyan szórakoztató, mint a felnőtteknek. A feladványok között olyan pop kulturális dolgokat találunk, mint a Harry Potter vagy a World of Warcraft, de az alapvető műveltség is segítségünkre lehet Széchenyi vagy Mátyás király esetében. A játékban több mint kétszáz kártya található, ami négyszáznál is több feladványt jelent, így garantált a hosszútávú szórakozás.  Tartalma: - 218 kártya - Húzózsák - Homokóra - játékszabály  Játékosok száma 4-12 fő Játékidő kb 40 perc  A TERMÉK NYELVE: MAGYAR", "price": 7539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftimes-up-party-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93240", "title": "Clemmy Puha édes állatkák játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clemmy-edes-allatkak-17849.webp", "desc": "Máris elérhető a különleges Clemmy állattémájú játékkészlet, mely egy mesés illusztrált kartonkönyvvel is kiegészül! Ebben a csomagban három aranyos állatfigura és további hat izgalmas alakzat várja a kicsiket, hogy együtt fedezzék fel a történetek világát. A játékok nem csak a képzeletet serkentik, hanem kézügyességet és érzékszervi képességet is fejlesztenek. A puha, biztonságos és színes elemek tökéletesek arra, hogy a gyermek tapintásán keresztül tanuljon, miközben a kartonkönyv képeivel gazdagítja vizuális élményeit. Ez a készlet már 6 hónapos kortól ajánlott. Kiváló választás lehet ajándékba vagy saját használatra, amely garantáltan lefoglalja és szórakoztatja a gyermeket, miközben játékos módon tanul és fejlődik. Órákon át tartó szórakozás és tanulás várja a kicsiket ezzel a különleges Clemmy játékkészlettel!  Jellemzők: - Clemmy állattémájú játékkészlet - Illusztrált kartonkönyvvel - 3 állatkával: cica, kutya és tehén - 6 más alakzattal - Élénk színekkel - Kézügyességet és az érzékszervi képességet fejleszti - 6 hónapos kortól", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-puha-edes-allatkak-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94675", "title": "Torkos Nyuszi diafilm", "img": "https://www.jatekshop.eu/upload_files/products/torkos-nyuszi-diafilm.webp", "desc": "Készülj elmerülni egy aranyos és tanulságos mesébe a természet szívében ezzel a bájos diafilmmel! Fedezd fel Nyuszi Mama, Ugrival és Bugrival, a két jóétvágyú nyuszifiú kalandjait, akik egy vadvirágokkal körülvett faházikóban élnek az erdő mélyén.   A diafilm élénk színei és részletgazdag képei életre keltik ezt a megható történetet, amely Nyuszi Mama hétköznapjait mutatja be, ahogy igyekszik eleget tennie két jóétvágyú fiának igényeinek, etetve őket a legfinomabb karalábé főzelékkel és sárgarépa pecsenyével. A történet egy izgalmas fordulatot vesz, amikor a kis család meghívást kap a piripócsi vásárra, ahol új kalandok várnak rájuk.  Ez a diafilm nem csak szórakoztató, hanem fontos leckéket is tartalmaz a torkosságról, testvéri szeretetről és a természet apró csodáiról. A gyermekek azonosulni tudnak Ugrival és Bugrival, miközben a történet segít megérteniük a mértékletesség és az egymás iránti gondoskodás fontosságát.  Jellemzők: Korosztály: 2 éves kortól Kockaszám: 42  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftorkos-nyuszi-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97314", "title": "PlayBox: Kreatív hímző készlet", "img": "https://www.jatekshop.eu/upload_files/products/kreativ-himzo-keszlet-2471049.webp", "desc": "Hozd el a hímzés varázslatos világát otthonodba ezzel a kreatív hímző készlettel! Ideális kezdők számára, és minden szükséges kelléket tartalmaz egy aranyos, ló mintás alkotáshoz. A készlet magában foglal egy 15 cm átmérőjű hímzőkarikát, amely tökéletesen megfeszíti az Aida szövetet, hogy könnyedén kövesd a mintát. A 18 x 18 cm méretű Aida szövet ideális méret egy gyermek kezei számára, a 6 cm hosszúságú tű pedig biztonságos és könnyen kezelhető. A készletben található 8 méter hosszúságú hímzőcérna bőséges mennyiségben kínál színeket, mint a világos rózsaszín, világosbarna, bézs, sárga, barna, fehér, fekete és rózsaszín, hogy az alkotás életre keljen. A színes szálak megkönnyítik a minta követését, és lehetővé teszik, hogy a kis művészek személyre szabott, egyedi képet hozzanak létre. Ajándékozd meg gyermeked ezzel a hímző készlettel, és nézd meg, ahogy büszkeséggel tölti el az általa készített műalkotás!  Jellemzők: - Kezdőbarát hímzőkarika - Könnyen kezelhető Aida szövet - Biztonságos használatú tű - Gazdag színválasztékú hímzőcérna - 6 éves kortól ajánlott", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-himzo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00009", "title": "Minitanoda - Iskolaelőkészítő feladatok kiscsoportosoknak", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-minitanoda-iskola-elokeszito-fuzet-kiscsoport-4571.webp", "desc": "Üdvözlünk a Minitanodában! A  Minitanoda - Iskolaelőkészítő feladatok kiscsoportosoknak  foglalkoztatófüzet-sorozat célja, hogy segítsen az óvodás korú gyermekeknek a zökkenőmentes átmenetben az iskolai életbe. Az iskolaérettség eléréséhez hosszú út vezet, amelyet gyakorlás és megfelelő fejlesztés jellemez. Ebben a füzetben különféle feladatok találhatók, amelyek a figyelem fenntartására, a feladattudat kialakítására, a számolási készségek fejlesztésére, valamint a hangok észlelésére és a tájékozódásra koncentrálnak.  A feladatok szórakoztatóak és játékosak, így a gyerekek élvezettel tanulhatnak. A szülők bevonása is fontos szerepet játszik, hiszen együtt dolgozva még hatékonyabban sajátíthatják el az alapvető készségeket. A füzetben található feladatok segítenek a gyerekeknek abban, hogy könnyedén és élvezettel készüljenek fel az iskolára, miközben fejlődnek a finommotorikus készségeik és az önállóságuk is.  A különböző típusú feladatok között megtalálhatóak:  - Rajzok és színezők, amelyek fejlesztik a kreativitást és a finommotorikus képességeket. - Számolási és logikai feladatok, amelyek elősegítik a matematikai gondolkodás kialakulását. - Tájékozódási gyakorlatok, amelyek segítik a térbeli és időbeli orientációt. - Képfelismerési és összekötési feladatok, amelyek fejlesztik a vizuális észlelést és a kéz-szem koordinációt.  A feladatok a gyerekek életkori sajátosságait figyelembe véve lettek összeállítva, így biztosítva, hogy a tanulás élvezetes és eredményes legyen. A Minitanoda füzetek nagyszerű lehetőséget kínálnak arra, hogy a gyerekek szórakozva tanuljanak és fejlődjenek.  Jellemzők:  - 3-4 éves gyermekek számára készült - Szórakoztató és játékos feladatok - Alapkészségek fejlesztése: figyelem, feladattudat, számolás, hangok észlelése, tájékozódás - Életkori sajátosságokat figyelembe vevő gyakorlatok - Szülői segítséggel könnyen elvégezhető feladatok  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminitanoda-iskolaelokeszito-feladatok-kiscsoportosoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03326", "title": "LEGO® DUPLO®: Peppa malac Kempingezős kirándulás (10452)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-peppa-kempingezos-kirandulas-10452.webp", "desc": "A kisgyermekek LEGO® DUPLO® Peppa Pig kalandra indulnak a Camping Trip (10452) építőjátékkészlettel. Kreatív játékon keresztül az óvodások felfedezhetik, hogyan vélekednek az első alkalommal szerzett élményekről, miközben fiktív kempingezést végeznek Malac Peppa és Daddy Pig társaságában, majd felfedezik a folyót a játékkenuban.  Ez az ötletes játék 2 éves kortól sok szórakoztató kiegészítővel rendelkezik. Van egy játéksátor 2 hálózsákkal, tábortűzzel, 2 bögrével és egy térképpel, amely logikus gondolkodásra ösztönöz, miközben a gyerkőcök izgalmas kalandokat találnak ki Peppa és Malacpapa számára, hogy bevigyék kenujátékukat. A gyerekek a játéktérképen szereplő elemek felépítésével gyakorolják a finommotorikát. Időt tölthetnek a természetben, katicabogarakat kereshetnek, és vakációkat készíthetnek a fényképezőgéppel.  Ez a minőségi Peppa Pig kisgyermek tanuló játék nagyszerű módja annak, hogy elkezdjen beszélni azokról az érzelmekről, amelyeket az óvodások először érezhetnek, amikor a vászon alatt alszanak. Ezek a beszélgetések az önbizalmat is növelik, így a kisgyermekek kezdik érezni, hogy ők is olyan kalandvágyók, mint Peppa!  Jellemzők: • Kempingjátékkészlet természetszerető óvodásoknak – A LEGO® DUPLO® Peppa Pig Camping Trip építőjáték a kisgyermekeket az erdőbe szállítja, hogy kalandokat élvezzenek Peppa Piggel és Daddy Piggel • Szórakoztató LEGO® DUPLO® kaland kisgyermekeknek – Az óvodások segítenek Peppának és Malacpapának felállítani a tábort és felverni a sátrat, majd kreatív történeteket találhatnak ki nekik, hogy eljátszhassák a kenujátékukban • Kreatív tanulási játék – Ez a kisgyermekes játék megtanítja az óvodásoknak, hogyan törődjenek a természettel és a környezettel, és segít a kisgyermekeknek először felfedezni érzelmeit a kempingezés során. • Tartozékok a kreatív játék elindításához – Ez a kreatív játékindítókkal teli természetjáték tartalmaz egy fényképezőgépet, 2 bögrét, 2 hálózsákot, egy tábortüzet, térképet, építhető sátorjátékot, valamint egy fát és virágokat. • Fantáziadús játék 2 éves és annál idősebb gyermekek számára – Ez a LEGO® DUPLO® tanulható játék szórakoztató ajándék a természeti játékokat szerető kisgyermekeknek és a Peppa Pig fiatal rajongóinak. • Digitális építési útmutató – A LEGO® Builder alkalmazás az óvodai játékkészlethez mellékelt utasítások digitális változatát tartalmazza, amelyet alaposan teszteltek a biztonságos játékélmény érdekében. • Tanulási játék gyerekeknek óvodásoknak – a LEGO® DUPLO® játékok vidám, kreatív játékidőn keresztül támogatják a kisgyermekek finommotorikus készségeit és érzelmi fejlődését • Méretek – A 32 darabos készlet egy megépíthető famodellt tartalmaz, melynek méretei több mint 14 cm magas, 10 cm széles és 4 cm mély", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-peppa-kempingezos-kirandulas-10452.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06402", "title": "LEGO® Technic: Oracle Red Bull Racing RB20 F1 autó (42206)", "img": "https://www.jatekshop.eu/upload_files/products/technic-oracle-red-bull-racing-rb20-f1-42206.webp", "desc": "Képzeld el a motorbőgést, miközben összerakod a LEGO® Technic Oracle Red Bull Racing RB20 F1 (42206) autómodelledet! Élvezd a kihívást, miközben összerakod az 1:8-as méretarányú, jellegzetes festéssel, mintás gumikkal és autentikus részletekkel ellátott, F1 autómodell elemeit és funkcióit!  Kormányozd az autót a megfelelő pozícióba a tetején lévő gombbal vagy a fülkében lévő kormánykerékkel, majd teszteld az autó első és hátsó felfüggesztését! Vizsgáld meg a 2-sebességes váltót és a differenciálművet, majd vedd le a motorburkolatot, és nézd meg a V6-os motor mozgó dugattyúit! Végül állítsd be a légterelőket a légellenállás-csökkentő rendszer szerint, és állítsd ki az autót a F1 iránti tiszteleted jeléül!  Állítsd rajtvonalra a nagyteljesítményű járművek iránti szenvedélyedet, és merülj el egy pihentető építési projektben a felnőtteknek készült (külön kapható) LEGO Technic járműszettek gyűjteményével!  Jellemzők: • Autómodell-készlet felnőtteknek – Koncentrálj egy óriási építési projektre, amelynek során összerakod ezt a részletgazdag LEGO® Technic Oracle Red Bull Racing RB20 F1 autó modellkészletet! • Egy F1 versenyautó modellje, tele funkciókkal – Ünnepeld az autóversenyzés iránti szenvedélyedet az olyan részletek felfedezése közben, mint az első és hátsó felfüggesztés, a kormányzás, a beállítható légterelő és a mintás gumiabroncsok • Valósághű motor és váltó – Alaposan vedd szemügyre a 2-fokozatú váltót és a differenciálművet, majd vedd le a motorburkolatot, és fedezd fel a V6-os motor mozgó dugattyúit! • Állítsd ki büszkén! – Az Oracle Red Bull Racing RB20 F1 autó modellváltozata remekül mutat az otthonod bármelyik helyiségében vagy az irodában, és megmutatja, mennyire szeretet a F1-et • Egy LEGO® Technic autó a F1 rajongóinak – Ez a szett remek ajándékötlet a F1 felnőtt rajongóinak, akik szeretik a kihívást jelentő projekteket, de meglepheted vele saját magadat is, ha szeretnél egy saját F1 autót építeni • Merülj el benne! - Élvezd az építés minden lépését a LEGO® Builder appal, amely lehetővé teszi, hogy felnagyítsd és 3D-ben elforgasd a modelledet, kövesd a haladásodat, vagy hogy egy helyre ments az összes készletedet • LEGO® járművek felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával (a szettek külön kaphatók)! • Méretek – Az 1639 darabból álló szettben a LEGO® F1 autó 14 cm magas, 63 cm hosszú és 24 cm széles", "price": 75890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-oracle-red-bull-racing-rb20-f1-auto-42206.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09147", "title": "Jégvarázs: Kisállat napközi játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-kisallat-napkozi-2.jpg", "desc": "A Jégvarázs: Kisállat napközi játékszett egy varázslatos világot nyit meg a gyerekek előtt, ahol Elza és az aranyos kis erdei állatok kalandjai elevenednek meg. Ebben a részletgazdag, kétoldalú kastélyos játékszettben a gyerekek gondoskodhatnak rókáról, nyusziról és mókusról, miközben segítenek Elzának egy igazán különleges kisállat napközi működtetésében.  A készlet több szintes kialakítású, színes, jeges részletekkel, lépcsővel, csúszdával, lifttel és kiegészítőkkel, amelyek izgalmas történetekre inspirálnak. Az épület kinyitható, így még több játéktér áll a gyerekek rendelkezésére, majd könnyedén visszazárható, így tárolása is egyszerű. A szett része egy Elza mini baba mozgatható végtagokkal, valamint három bájos kisállat figura – egy fehér nyuszi, egy mókus és egy vörös róka –, akikről gondoskodni lehet.  A csúszdán lecsúszó állatok, az interaktív lift, a kényelmes pihenőhelyek és az állatetető elemek mind hozzájárulnak a fantáziadús, gondoskodó szerepjátékhoz. A szett kompatibilis más Disney Storytime Stackers készletekkel is, így bővíthető és továbbépíthető a Jégvarázs-univerzum.  Jellemzők:  Kétszintes kastélyos játékszett nyitható házzal és jeges dizájnnal  Elza mini baba és három kisállat figura (nyuszi, mókus, róka)  Mozgatható lift, csúszda és más interaktív elemek  Kiegészítők az állatgondozós szerepjátékhoz  Bővíthető más Storytime Stackers játékszettekkel, 3 éves kortól ajánlott", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-kisallat-napkozi-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}]}