{"items": [{"id": "K09028", "title": "COBI: Polski Fiat 126p Maluch építőjáték (24530)", "img": "https://www.jatekshop.eu/upload_files/products/fiat-126p-maluch-24530.jpg", "desc": "A Polski Fiat 126p, közismert nevén „Maluch”, igazi kelet-európai ikon, amely évtizedeken át családok millióinak mindennapi közlekedését szolgálta. A COBI Youngtimer Collection sorozat részeként most építőkészlet formájában elevenedik meg ez a legendás kisautó, amely 1:35 méretarányban hűen adja vissza a klasszikus jármű formavilágát és karakterét. Az elkészült modell körülbelül 9,5 cm hosszú, 5 cm széles és 4,5 cm magas.  A készlet 71 darabból áll, amelyekből egy részletgazdag, mozgatható kerekekkel ellátott modell építhető meg. A díszítőelemek tartós nyomtatással készülnek, így nincs szükség matricákra, a modell mindig megőrzi eredeti megjelenését. A csomag tartalmaz egy elegáns névtáblát is, amely még inkább gyűjtői darabbá teszi a készletet. Az összeszerelés egyszerű és élvezetes, minden korosztály számára remek időtöltést kínál.  A Polski Fiat 126p Maluch építése nemcsak szórakoztató, hanem fejlesztő hatású is: erősíti a kézügyességet, a kreatív gondolkodást és a térbeli érzékelést. Ideális választás lehet gyűjtőknek, a retró autók rajongóinak, vagy bárkinek, aki szeretne egy kis darabot a 70-es és 80-as évek hangulatából.  Jellemzők:  71 darabból álló építőkészlet  1:35 méretarányú modell (9,5 cm hosszú, 5 cm széles, 4,5 cm magas)  Mozgatható kerekek  Tartósan nyomtatott részletek, matricák nélkül  Névtábla a készlet részeként  Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-polski-fiat-126p-maluch-epitojatek-24530.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26334", "title": "Fisher-Price: Zebra járássegítő - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/Fisher-Price-Zebra-jarassegito-Mattel.webp", "desc": "Ez a zebra mindig jó barátja lesz a gyereknek, hiszen amíg még nem tud járni, addig játék pocakján, és lábain kialakított színes gombok, golyók és megannyi érdekes apróság köti le a figyelmüket. A játék közben ismerkedhetnek a betűkkel és a számokkal, fejlődhetnek a finommotoros készségek, így a szórakozás és a tanulás szorosan összekapcsolódhat. Később pedig az első lépések megtételében lesz komoly támasza ez a játék. A kényelmesen kialakított kapaszkodó, a megfelelő merevségű váz, valamint a jól guruló kerekek mind azt a cél szolgálják, hogy a gyermek mihamarabb magabiztos járást sajátítson el.   Jellemzők: - két funkciós játék - kényelmes markolat, erős váz és kerekek segítik az első lépéseket - Ismerkedés a betűkkel és számokkal - Élénk, figyelemfelkeltő színek", "price": 13799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-zebra-jarassegito-mattel-55891.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30098", "title": "Faber-Castell: Grip szürke radír", "img": "https://www.jatekshop.eu/upload_files/products/grip-radir-szurke-faber-castell.webp", "desc": "Kerseve sem találhatnál ennél jobb radírt, hiszen a Faber-Castell már évszázados tudással a háta mögött tökéletesre fejlesztette a radírgumi összetételét, így ezek a radírok maszatolás menetesen törlik ki papírra vetett hibáidat. Ennek a radírnak a kialakítása ráadásul összhangban van a népszerű Grip sorozat termékeivel, így a radír is háromszögletű kialakítást kapott, és a Grip ceruzákra jellemző pöttyök díszítik az oldalát. Biztos lehetsz benne, hogy ez a radír a tolltartód legnépszerűbb tagja lesz.  Jellemzők: - kiváló minőség - Piszok mentes törlés - Kényelmes fogás", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szurke-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33462", "title": "Sam a tűzoltó: Phoenix ló figurával - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-phoenix-figuraval-simba.webp", "desc": "Játszd újra a Sam a tűzoltó mesék legizgalmasabb részit akár ezzel a nagyszerű játékkészlettel. A készletben természetesen egy tűzoltó figurát találunk, amelynek a kezei mozgathatóak, valamint egy gyönyörű paripa is, aki Phoenix névre hallgat. A mai feladat abból áll, hogy a makacs lovat be kell emelni a szállítóba. Ehhez a hevedereket biztonságosan kell rögzíteni Phoenix-en, és aztán óvatosan a daru segítségével be kell emelni a szállítóba. Ha sikerült, akkor máris a át lehet szállítani a versenypályára.  Tartalma: - Emelős kocsi utánfutóval - Sam figura - Phoenix ló figura", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-phoenix-lo-figuraval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45638", "title": "Szépség és a Szörnyeteg: Szörnyeteg játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-szornyeteg-figura-12463.webp", "desc": "A Szépség és a Szörnyeteg meséből már biztosan jól ismered a Szörnyeteg karaktert, aki egy nagyképű és irigy herceg. Ezen tulajdonságai miatt jól megérdemelten szörnyeteggé változtatja egy tündér, és az átkot csak úgy lehet megtörni, ha a herceg eléri, hogy ilyen ábrázattal valaki belé szeressen. Szerezd meg ezt a 10cm méretű, rugalmas anyagból készült játékfigurát amely részletgazdagon kidolgozva, kézzel készítve kerülhet be gyűjteményedbe. A Szépség és a Szörnyeteg című mese további figuráit is megtalálhatod kínálatunkban.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 10cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-es-a-szornyeteg-szornyeteg-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A Szépség és a Szörnyeteg játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60819", "title": "101 dolog, amit jó, ha tudsz a fociról ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/101-dolog-amit-jo-ha-tudsz-a-focirol.webp", "desc": "A labdarúgás története több száz éves múltra tekint vissza, azonban ennek ellenére a mai napig az egyik legnépszerűbb csapatsport. A könyvből megtudhatjuk, hogyan fejlődött ez a játék, hogy honnan indult, milyen szabályok alapján játsszák, miért mozgat meg ekkora tömegeket. Ebben a kötetben 101 érdekes tényt találhatunk a szabályokról, a szurkolókról, a leghíresebb futballistákról, hogy minél többet tudjunk meg erről a csodás játékról. A negyvennyolc oldalas könyv nagyjából kilenc éves gyerekek számára lett összeállítva.  Jellemzők: - Jelleg: ismeretterjesztő könyv - Oldalak száma: 48 - Méret: 16,5 x 22,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-dolog-amit-jo-ha-tudsz-a-focirol-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68484", "title": "Ugrálókötél 5m", "img": "https://www.jatekshop.eu/upload_files/products/500419-ko-ugralokotel-5m.webp", "desc": "A gyermekek és felnőttek számára is nagyon fontos  a mozgás, amit rengeteg módon végezhetünk. Most ehhez hoztunk segítséget ezzel az ugrálókötéllel, mely remek szórakozást nyújthat, valamint kiváló választás lehet bel- és kül-térre egyaránt. Ez az ugráló kötél 5 méter hosszú, mely így a magasabbak számára is kényelmesen használható, valamint fa fogója kényelmesen fogható. A kötél része zöld és sárga színben érhető el, melyek közül kiválaszthatod melyik tetszik a legjobban, valamint kiváló minőségének köszönhetően sokáig lehet majd használatban.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - ugrálókötél - kétféle változatban - 5 méteres - fa fogóval", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fugralokotel-5m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69160", "title": "Asztali focipálya szett labda korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl355631-mktoys-focis-jatekasztal-korongokkal.webp", "desc": "Gyermekednek keresel egy különleges szettet, amivel remekül szórakozhat majd, és akár az egész családot kihívhatja egy csatára? Ez a szett tökéletes választás lehet, hiszen egy asztali méretű football pálya található meg rajta, mely csúszós felülettel rendelkezik, mely a játék alapját képezi, rajta pedig 6 db csúszós koronggal lehet játszani. A győzelemhez ügyességre, türelemre és taktikázásra is szükséged lesz, de remek szórakozásként szolgálhat majd az egész család számára.  Jellemzők: - asztali focipálya szett - pályával - labda korongokkal - kiváló minőség", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-focipalya-szett-labda-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71670", "title": "Spirit: Citromsárga színű dekorációs karton 220g A/4-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-citromsarga-dekorpapir-22g-a4-6642.webp", "desc": "Szerezz be egy kiváló minőségű, citromsárga színű dekorációs kartonlapot amelyet számtalan féleképpen felhasználhatsz a kreatív hobbi alkotásaid során. A 220g-os, A/4-es méretű kartonlap könnyedén vágható, ragasztható és hajtható amelyből adódóan akár apró díszítőelemek is szerkeszthetők belőle. Az A/4-es méretből nagyobb formák is kivághatók sablon segítségével, vagy előre megrajzolással. A karton citromsárga színe élénk, karakteres és kiválóan összhangba hozható más színárnyalatokkal.  Jellemzők:  - Citromsárga színű dekorációs karton - 220g - Méret: A/4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcitromsarga-szinu-dekoracios-karton-220g-a-4-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73629", "title": "Spirit: Classic Gel zselés toll 0,5mm-es kék", "img": "https://www.jatekshop.eu/upload_files/products/spirit-classic-gel-zseles-toll-0-5mm-es-kek.webp", "desc": "Gyönyörű írásképet garantál használóinak ez a szuper zselés toll, melyet minőségi elemekből állítottak össze. A toll hegye Svájcban készül, míg a tinta Japánból származik. A burkolat kialakítása rendkívül kényelmes fogást biztosít és lehetővé teszi a gördülékeny írást. A 0,5mm-es hegyvastagság a legtöbb tevékenységhez tökéletesen megfelel majd, így írástól a rajzolásig szinte bármire használható. A betét természetesen cserélhető, azonban a toll 600 méteres íráshosszal rendelkezik.  Jellemzők:  - Classic Gel zselés toll - Kék tintaszínnel - Nyitható és zárható zselés toll puha véggel - Rendkívül kényelmes és egyenletes írást biztosít - Füstszínű burkolat - Cserélhető betéttel - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm - Magas minőségű svájci hegy és japán tinta", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-gel-zseles-toll-0-5mm-es-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74856", "title": "Sakk készlet 24x24cm műanyag figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/sakk-keszlet-24x24cm.webp", "desc": "A sakk az egyik legrégebbi és máig az egyik legnépszerűbb absztrakt stratégiai játék, aminek az eredete a 600-as évek Indiájáig vezethető vissza. A perzsa birodalomban terjed el, és innen indult világhódító útjára, mígnem 1850 könyékén sortággá nem nyilvánították, és 1886-tól rendszeresen tartanak sakkvilágbajnokságot, sőt 1924 óra olimpiát is. Ebből látszik, hogy a sakk bár egyszerűnek tűnik a 8x8-as táblával és a két egymással szemben álló sereggel, ami oldalanként csupán 6 különféle figurát tartalmaz, mégis olyan stratégia és logika rejlik a játékban, hogy a legjobb játékosokat nemzetközileg is elismerik és tisztelik.  Jellemzők: - Sakk készlet - Nyitott tábla méret 24x24cm - Félbehajtható tábla - műanyag figurákkal - Csukott táblában tárolható figurák", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsakk-keszlet-24x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86427", "title": "Faber-Castell: Grip 2001 grafit ceruza HB fekete-kék", "img": "https://www.jatekshop.eu/upload_files/products/517010.jpg", "desc": "Az a különleges kéttónusú Grip grafit ceruza igazán különleges darabja lehet a gyerekek tolltartójának, ugyanakkor az ideális keménységű HB grafithegy remekül használható jegyzeteléshez épp úgy, mint rajzoláshoz. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: HB", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-grafit-ceruza-hb-fekete-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86527", "title": "Must... Hero rozsdamentes fém kulacs 500ml négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/584539.webp", "desc": "A gyerekek számára igen fontos a megfelelő mennyiségű folyadék bevitel akár suliban vannak akár sportolnak, hiszen ez elengedhetetlen a megfelelő teljesítéshez. Ebben a vagány fémes színű kulacsban fél liternyit fér el a gyerekek kedvenc frissítőjéből, ráadásul a csőrös kialakítás lehetővé teszi, hogy mindig higénikusan lehessen beleinni. A kulacs rozsdamentes fémből készült, így nem csak masszív és tartós, hanem a tisztán tartása is könnyebb. A kulacs sportoláshoz és iskolai használatra is ideális.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Must kulacs - Csőrös kialakítás - Többféle színben - Űrtartalom: 500 ml - Mérete 6,5x22,5cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-hero-rozsdamentes-fem-kulacs-500ml-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81493", "title": "Fehér-fekete műbőr focilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl686912-focilabda-fekete-feher.webp", "desc": "Ha a focilabdázás az egyik kedvenc időtöltésed, akkor ezt a műbőr focilabdát biztosan imádni fogod. Az ideális méretű 23 cm-es labda tökéletesen megfelel minden játékos számára, aki szeretné fejleszteni játéktechnikáját és javítani pontosságát. Az anyag minősége kritikus szerepet játszik a focilabda választásakor. A hagyományos fehér-fekete színkombinációval rendelkező labda kiváló minőségű műbőr anyagból készült, amely garantálja a tartósságot és az időtállóságat. Ha minőségi, strapabíró és élvezetes játékot keresel, akkor ez a hatszögletes darabokból összevarrt műbőr focilabda biztosan megfelel az igényeidnek, ne habozz tovább, rendeld meg és kezdődhet is a meccs.  Jellemzők: - focilabda - műbőr anyagból - 23 cm-es - fekete-fehér szín - kiváló minőség", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-fekete-mubor-focilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91662", "title": "Ars Una: Nightwolf uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/nightwolf-uzsonnas-doboz.jpg", "desc": "A Nightwolf uzsonnás doboz a kis állatkedvelők számára lett gyártva, amelyben az iskolások az ételüket hordozhatják, hiszen ez az elem olyan fontos mint bármelyik más iskolai eszköz. Egy sárga szemű farkas lett rá festve, amely festés annyira élethű, mintha az állat mellettünk lenne és figyelné mit hordozol a dobozban. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Nightwolf farkasos mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető. - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nightwolf-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91632", "title": "Ars Una: Think Pink rózsaszín BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022859-ars-una-drink-pink-kulacs-475ml.webp", "desc": "Az Ars Una: Think Pink rózsaszín BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és egy csodálatos választás azoknak, akik szeretik a rózsaszín színt és a nőiességet. Ez a kulacs nem csak stílusos és elbűvölő designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, így biztonságosan használhatod mindennapi hidratálásodhoz. A Think Pink rózsaszín designja elegáns és nőies megjelenést kölcsönöz a kulacsnak. A kulacs praktikus biztonsági záras tetővel rendelkezik, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő mennyiségű folyadékot biztosít számodra a nap folyamán, és a kompakt méretének köszönhetően könnyen hordozható. A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott a mikrohullámú sütőben használni. Kiemelkedő ütésállósággal rendelkezik, így hosszú élettartamú és strapabíró. Ha szereted a rózsaszín színt és szeretnél nőiesen elegáns lenni, az Ars Una: Think Pink rózsaszín BPA-mentes kulacs tökéletes választás számodra. Legyen ez a kulacs a társad, és emelje ki stílusodat és nőiességedet minden nap!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-rozsaszin-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93185", "title": "Twister Air - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/twister-air-hasbro-5.webp", "desc": "Ebben a Twisterben nincs játékszőnyeg színes pontokkal? Így van! Vidd az akciókat a földről a képernyőre a Twister Air játékkal! Ebben az alkalmazással vezérelt Twister játékban a buli egy játékos okoseszközére költözik. A mókás társasjáték összesen 8db színes Twister Air csukló - és bokapántot és egy eszközállványt tartalmaz, amely bármilyen okostelefonnal vagy táblagéppel működik. Kezdéshez töltsd le a Twister Air alkalmazást és helyezd az okoseszközt a tartóba. A játékosok a szalagokat a csuklójukra és a bokájukra helyezik, és máris készen állnak az játékra. Ahogy a zene megszólal, a játékosoknak úgy kell mozogniuk, hogy a csukló - és bokapántok a képernyőn látható színes foltokhoz igazodjanak. Végül a legtöbb pontot szerző játékos nyer. A játék játszható egyedül vagy párosan, így remek választás családi összejövetelekre, de akár bulikra is. Az okoseszköz külön kapható!   Jellemzők: - Twister Air társasjáték - Összesen 8db színes csukló - és bokapántot - Állítható okoseszköz állvány - Egyedül és párosan is játszható Az okoseszköz külön kapható! Az alkalmazás letölthető iOs és Android eszközökre egyaránt", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftwister-air-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93860", "title": "Mini Brands: Mini világmárkák 5 db-os meglepetés csomag 3. széria", "img": "https://www.jatekshop.eu/upload_files/products/brands-mini-vilagmarkak-5db-77435k.webp", "desc": "Nagyszerű dolog, amikor a gyermekek játszva tanulnak, új dolgokat fedeznek fel, elsajátítanak különböző ismereteket, és megtanulnak különbséget tenni a különböző dolgok között. A Mini Brands 3. széria meglepetés csomag kínálatában a gyerekek váratlanul világhírű márkákkal találkoznak, hiszen minden egyes csomag öt ilyen márkát rejt. A gyerekek megismerkedhetnek ezekkel a márkákkal, információkat gyűjthetnek róluk, és a különböző termékeket akár rendezhetik is. Ha még tovább szeretnéd bővíteni a játékot, akkor a Mini Mart Szupermarket is berendezhető ezekkel a mini márkákkal. A különböző készletek segítségével több mint 1000 márkás termék gyűjthető össze.  Jellemzők: - Mini Brands meglepetés csomag - Világmárkás mini termékek - 3. széria - 5db elem egy csomagban - Több mint 1000 változat - 3 éves kortól", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-brands-mini-vilagmarkak-5-db-os-meglepetes-csomag-3-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94302", "title": "Mancs őrjárat Junior labirintus társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/54402-ravensburger-mancs-orjarat-junior-labirintus.webp", "desc": "A Ravensburger Mancs Őrjárat társasjáték egy izgalmas kihívást nyújtó játék, amelyet 2-4 játékos számára terveztek, és már 4 éves kortól ajánlanak. A játék egy labirintussal teljes kalandot nyújt, amikor a Mancs Őrjárat kutyusai eltévednek, és a játékosok feladatuknak tekintik megtalálni és kimenteni őket!  A játék lényege az, hogy mozgatható mozaikokból álló játéktáblán kell eljuttatni a játékfigurákat a saját kedvenc kutyusukhoz. A játékosok a labirintus mozaikjait okosan helyezhetik el, hozhatnak létre új utakat vagy épp megszüntethetnek másokat, hogy eljussanak a célpontig. A Ravensburger Mancs Őrjárat társasjáték kiválóan fejleszti a taktikai gondolkodást és a problémamegoldó készségeket.  A játékhoz tartozó elemek közé tartozik egy játéktábla, 17 négyzetes labirintuskártya, 12 kerek zseton, 4 játékfigura és játékszabályok, amelyek részletesen leírják a játék menetét. A kiváló minőségű anyagokból készült játékelemek tartósak és kiválóan használhatóak. A csomagolás mérete 8x33.5x23 cm, így könnyen magaddal viheted bárhová, és minden alkalommal élvezheted ezt a szórakoztató és kihívást jelentő játékot a Mancs Őrjárat kutyusaival a labirintusban.  A doboz tartalma: - 1 játéktábla - 17 négyzetes labirintuskártya - 12 kerek zseton - 4 játékfigura - játékszabály  Csomagolási méret: 8x33.5x23 cm Játékosok száma: 2-4 játékos Korosztály: 4 éves kortól ajánlott Játékidő: kb 15 perc", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-junior-labirintus-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95450", "title": "LENA: DIY gyöngyfűző karkötőkészítő szett szövőgéppel és 2000 gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/42722l-lena-karkoto-keszito-szett.webp", "desc": "A LENA DIY karkötő készítő szett egy izgalmas lehetőség a kreativitás és a személyes stílus kibontakoztatására. A szett egy kis szövőszéket tartalmaz, amely ideális azok számára, akik szeretnének egyedi karkötőket alkotni. A szövőszék segítségével a cérna könnyen befűzhető, majd a gyöngyökkel való varrás során különböző mintákat hozhatsz létre, hogy kifejezd az egyéniséged.  A szett részeként egy külön tárolóban rengeteg gyöngy található, így nem kell aggódnod amiatt, hogy a kicsi gyöngyök szétszóródnak. A gazdag gyöngyválaszték lehetővé teszi számodra, hogy válogass különböző színek között, és egyedi karkötőket alkoss. A széles kínálat segítségével változatos stílusokat és tervezéseket hozhatsz létre, amelyek kifejezik a saját kreativitásodat.  A készlet tartalmaz kapcsokat és tűt, így az alkotófolyamat simán és gyorsan mehet. A gyönyörű és egyedi karkötők hamar készülnek, és a szett minden szükséges eszközt és anyagot biztosít ahhoz, hogy azonnal belevághass a karkötő készítésbe. Ezzel a kreatív szettel nemcsak szórakozni fogsz, hanem egyedi ékszerekkel is díszítheted meg a csuklódat, és saját stílusodat fejezheted ki.  Jellemzők: - karkötőkészítő szett - 2000 gyönggyel - szövőkerettel - tárolóval - tűvel és kapcsokkal", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-diy-gyongyfuzo-karkotokeszito-szett-szovogeppel-es-2000-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}