{"items": [{"id": "K03950", "title": "PlayBox: 9mm-es vasalható gyöngy alap 5db dinó", "img": "https://www.jatekshop.eu/upload_files/products/playbox-alaplap-dinos-k03950.webp", "desc": "A PlayBox 9 mm-es vasalható gyöngy alap dinó formában tökéletes választás a kis dinoszauruszrajongók számára! Ez az 5 darabos készlet segít a gyerekeknek, hogy könnyedén és pontosan elhelyezzék a gyöngyöket, miközben izgalmas és egyedi dinófigurákat alkothatnak. A nagy méretű, 20 x 18,7 cm-es sablon lehetővé teszi, hogy a gyerekek részletgazdag és színes dinoszauruszokat készítsenek, amelyeket akár ki is állíthatnak a szobájukban vagy ajándékba adhatnak.  A használata rendkívül egyszerű: a gyerekek elhelyezik a vasalható gyöngyöket a tüskés alapra, majd amikor a minta elkészült, sütőpapíron keresztül vasalóval összeolvasztják őket. Az így elkészült dinoszauruszok lehetnek dekorációk, játékfigurák vagy akár kulcstartók is, így a kreativitásnak semmi sem szab határt.  A dinó formájú alaplap nemcsak remek szórakozást nyújt, hanem fejleszti a gyerekek finommotorikus készségeit, szem-kéz koordinációját és kreatív gondolkodását is. A gyerekek játék közben tanulhatnak, fejlődhetnek, és örömmel láthatják elkészült alkotásaikat.  A PlayBox dinó alaplap átlátszó műanyagból készült, ami megkönnyíti a minták tervezését és a gyöngyök pontos elhelyezését. Kompatibilis a PlayBox XL MAXI 9 mm-es vasalható gyöngyökkel, és 3 éves kortól ajánlott. Ha gyermeked szereti a dinoszauruszokat és a kreatív alkotásokat, ez a készlet garantáltan elnyeri a tetszését!  Jellemzők:  -5 darab dinó formájú alaplap -Kompatibilis a 9 mm-es XL MAXI vasalható gyöngyökkel -Átlátszó műanyag a könnyebb tervezés érdekében -Méret: 20 x 18,7 cm -Fejleszti a finommotorikát és a kreativitást -3 éves kortól ajánlott", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-vasalhato-gyongy-alap-5db-dino.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03984", "title": "Playbox: Piros színű 2mm-es csomózókötél 50 méter", "img": "https://www.jatekshop.eu/upload_files/products/playbox-csomozokotel-piros-2291.webp", "desc": "Ez a 2 mm vastagságú, élénk piros csomózókötél tökéletes választás kreatív és praktikus felhasználásra egyaránt. Az 50 méteres hossz bőséges lehetőséget biztosít különféle kézműves és dekorációs projektekhez, valamint túrázáshoz, kempingezéshez vagy egyéb rögzítési feladatokhoz.    A fonott szerkezetű kötél tartós és rugalmas, könnyen csomózható és formálható, így ideális paracord karkötők, kulcstartók, makramé díszek és ajándékcsomagolás készítésére. A piros szín energikus és figyelemfelkeltő, így bármilyen alkotást feldobhat.    Nemcsak kézműves foglalkozásokhoz és otthoni kreatív projektekhez használható, hanem hasznos kiegészítő lehet sport- és outdoor tevékenységek során is. Legyen szó rögzítésről, díszítésről vagy egyedi dekorációról, ez a csomózókötél megbízható választás.    Jellemzők:  - Szín: piros   - Vastagság: 2 mm   - Hosszúság: 50 m   - Strapabíró, fonott szerkezet   - Ideális kézműves és praktikus felhasználásra", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-szinu-2mm-es-csomozokotel-50-meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03985", "title": "Playbox: Pink színű 2mm-es csomózókötél 50 méter", "img": "https://www.jatekshop.eu/upload_files/products/playbox-csomozokotel-pink-2292.webp", "desc": "Ez a 2 mm vastagságú, vibráló pink csomózókötél tökéletes választás minden kreatív és praktikus felhasználásra. Az 50 méteres hossz bőséges mennyiséget biztosít DIY projektekhez, kézműves alkotásokhoz vagy akár kültéri és sporttevékenységekhez.    A fonott szerkezetű kötél rendkívül strapabíró, rugalmas és jól csomózható, így kiválóan alkalmas paracord karkötők, makramé díszek, kulcstartók és egyéb kreatív alkotások készítésére. A pink szín élénk és feltűnő, így igazán különleges és egyedi megjelenést kölcsönöz bármilyen projekthez.    Nemcsak kézműves foglalkozásokhoz és otthoni kreatív időtöltéshez tökéletes, hanem praktikus célokra is használható, például túrázás, kempingezés vagy kisebb rögzítési feladatok esetén. A sokoldalúan alkalmazható csomózókötél ideális választás mind a hobbi alkotók, mind a gyakorlati felhasználók számára.    Jellemzők:  - Szín: pink   - Vastagság: 2 mm   - Hosszúság: 50 m   - Tartós, fonott szerkezet   - Ideális kézműves és praktikus felhasználásra", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pink-szinu-2mm-es-csomozokotel-50-meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04002", "title": "PlayBox: 5mm-es MIDI vasalható glitteres gyöngy 1000db-os hatszögletű alaplappal", "img": "https://www.jatekshop.eu/upload_files/products/5mm-midi-vasalhato-glitteres-gyongyok-2456651.webp", "desc": "A 5 mm-es MIDI vasalható glitteres gyöngy szett egy fantasztikus kreatív készlet, amely órákon át tartó szórakozást és alkotást kínál a gyerekeknek és felnőtteknek egyaránt! A csomag 1000 darab csillogó, színes gyöngyöt tartalmaz, amelyekkel bármilyen mintát és figurát létrehozhatsz. A készlet része egy hatszögletű alaplap, amely segít a pontos és szimmetrikus minták elkészítésében. A gyöngyöket egyszerűen az alaplap tüskéire kell helyezni, majd egy felnőtt segítségével vasalóval rögzíthetők, így tartós és egyedi díszek, kulcstartók vagy ajándékok készíthetők belőlük. Az apró gyöngyök fejlesztik a finommotorikus képességeket, a türelmet és a szem-kéz koordinációt, miközben kreatív kikapcsolódást biztosítanak.  A glitteres gyöngyök különleges csillogó hatást kölcsönöznek az elkészült alkotásoknak, így még látványosabbá teszik a műveket. A praktikus, visszazárható műanyag doboz segít a gyöngyök rendszerezésében és tárolásában, így nem kell aggódnod az apró darabok elvesztése miatt. Ez a készlet tökéletes választás a gyerekek kreatív fejlődéséhez, de akár családi programként is remek időtöltést biztosít. Ideális ajándék minden kis művész és kézműveskedni szerető gyermek számára!  Jellemzők: - 1000 db színes, glitteres vasalható gyöngy - 5 mm-es MIDI méret - Hatszögletű alaplap a mintákhoz - Fejleszti a kreativitást és a finommotorikus készségeket - Vasalással rögzíthető, tartós alkotásokhoz - Visszazárható doboz az egyszerű tároláshoz", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-glitteres-gyongy-1000db-os-hatszogletu-alaplappal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03933", "title": "Playbox: XL vasalható gyöngy alaplap – 1 darab, négyzet alakú, összekapcsolható", "img": "https://www.jatekshop.eu/upload_files/products/playbox-xl-gyongy-alaplap-negyzet-6245.webp", "desc": "Ez a négyzet alakú XL méretű vasalható gyöngy alaplap tökéletes választás nagyobb és részletgazdagabb alkotások elkészítéséhez. Az alaplap oldalán található illesztőpontok lehetővé teszik, hogy több darabot egymáshoz kapcsoljatok, így még nagyobb mintákat is létrehozhattok!    A strapabíró, átlátszó műanyag alaplap kompatibilis a vasalható gyöngyökkel, és többször is újrahasználható. Csak helyezzétek el a gyöngyöket a tüskék mentén, majd egy sütőpapíron keresztül vasalva rögzítsétek őket. Ez az alap tökéletes választás mind a kezdő, mind a haladó gyöngyrajongók számára.    Ideális kreatív időtöltéshez, ajándékkészítéshez és kézműves foglalkozásokhoz. Fejleszti a kézügyességet, a türelmet és a kreatív gondolkodást. Készítsetek egyedi mintákat, figurákat vagy akár egész kompozíciókat ezzel a nagyszerű alaplappal!    Jellemzők:  - XL méretű, négyzet alakú alaplap   - Összekapcsolható több darabbal a nagyobb alkotásokhoz   - Átlátszó műanyag, kompatibilis vasalható gyöngyökkel   - Többször felhasználható   - Fejleszti a kreativitást és a kézügyességet", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-xl-vasalhato-gyongy-alaplap-1-darab-negyzet-alaku-osszekapcsolhato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04151", "title": "Sirenetta Alyssa sellő bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/sirenetta-alyssa-16-bicikli-164r-als.webp", "desc": "A Sirenetta Alyssa sellő bicikli 16”-os méretben igazi álom minden kisgyermek számára, aki szereti a sellőket és a tengerpart varázslatos világát. A fehér és rózsaszín színkombináció, a mesés grafikák és a részletgazdag díszítés különleges megjelenést biztosít, amely garantáltan elbűvöli a kislányokat. A kerékpár vázán, a kosáron és a láncvédőn bájos sellőminták díszítik a biciklit, így minden út egy varázslatos kalanddá válik.  Ez a 16”-os bicikli tökéletes választás 6-7 éves gyermekek számára, akik már ügyesen bringáznak, de még szükségük lehet egy kis plusz stabilitásra. A levehető segédkerekek segítenek a biztonságos tanulásban, később pedig eltávolíthatók, ha a gyermek már önállóan szeretne biciklizni. A masszív acélváz tartósságot és stabilitást nyújt, míg a csúszásmentes kerekek gondoskodnak a biztonságos és kényelmes haladásról. Az állítható kormány és nyereg biztosítja, hogy a bicikli a gyermek növekedéséhez igazodjon, így hosszabb ideig kényelmes marad a használata.  A bicikli extra funkciói még vonzóbbá teszik ezt a modellt. Az elülső kosárban elférnek a legfontosabb apróságok, így a gyermek kedvenc játékát vagy egy kis harapnivalót is magával vihet. A hátsó babaülés lehetőséget ad arra, hogy a kislányok kedvenc babájukat vagy plüssfigurájukat is magukkal vigyék minden biciklitúrára. A láncvédő nemcsak a ruházat védelmét szolgálja, hanem a biztonságosabb használatot is garantálja. A Sirenetta Alyssa bicikli nemcsak mesés külsejével varázsolja el a gyerekeket, hanem kényelmes és biztonságos kialakításával is a szülők kedvence lesz. A könnyű kezelhetőség, a stabilitás és a praktikus kiegészítők teszik ezt a biciklit tökéletes választássá minden kis sellőrajongó számára.  Jellemzők: - 16”-os kerékméret, 6-7 éves gyermekeknek - Masszív acélváz és csúszásmentes gumikerekek - Levehető segédkerekek a biztonságos tanuláshoz - Praktikus elülső kosár és hátsó babaülés - Biztonságos láncvédő és állítható nyereg, kormány - Egyszerű összeszerelés és üzembe helyezés", "price": 59590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsirenetta-alyssa-sello-bicikli-16-os-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04171", "title": "Móra: Ismerd meg a világot! - A tanyán", "img": "https://www.jatekshop.eu/upload_files/products/ismerd-meg-a-vilagot-a-tanyan-mo5005.webp", "desc": "Az Ismerd meg a világot! - A tanyán című könyv izgalmas kalandra hívja a kicsiket a vidéki élet világába. Milyen állatok élnek a tanyán? Hogyan történik a fejés? Szereti a nyúl, ha hozzáérnek? Miket csipegetnek a tyúkok? Tudod, miért hemperegnek a malacok a sárban? Ezekre és még sok más érdekes kérdésre is választ ad ez a bájos könyv.  A kinyitható fülek mögött megbújó információk játékosan fejlesztik a gyermekek megfigyelőképességét és tudását. A könyv színes illusztrációi, kedves állatfigurái és interaktív elemei garantáltan lekötik a legkisebbeket is. A felfedezés örömével ismerhetik meg a tanyasi élet mindennapjait, miközben játszva bővül a szókincsük és fejlődnek a megfigyelőképességeik. Ha szeretnétek közösen tanulni és felfedezni a vidéki világ rejtelmeit, ez a könyv tökéletes választás lesz!  Jellemzők: - Kinyitható fülek, amelyek izgalmas információkat rejtenek - Vidám, színes illusztrációk a tanyasi állatokról és életmódról - Játékos tanulás és interaktív felfedezés a legkisebbek számára - Fejleszti a szókincset és a megfigyelőképességet - Strapabíró, kemény lapokból készült, kisgyerekek számára ideális - Oldalszám: 20", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-ismerd-meg-a-vilagot-a-tanyan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04243", "title": "Acrylic 75ml-s akril festék rózsaszín színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es rózsaszín akrilfesték tökéletes választás minden alkotó számára, aki szereti a lágy, pasztelles árnyalatokat és a tartós, élénk színeket. Ez a finom rózsaszín árnyalat különösen alkalmas romantikus, virágos vagy portré témájú alkotásokhoz, de bármilyen művészeti projektbe könnyed eleganciát visz.  A festék vízbázisú, így könnyen keverhető más színekkel, ami végtelen kreatív lehetőséget kínál. Gyorsan szárad, így könnyen rétegezhető, és precíz részletgazdag kidolgozást tesz lehetővé. Száradás után vízálló, így a műalkotásod hosszú távon megőrzi szépségét és intenzitását.  A sokoldalúság szempontjából is kiváló, hiszen különböző felületeken is tökéletesen tapad, legyen az papír, vászon, fa, karton, üveg vagy kerámia. Krémes állaga lehetővé teszi a csíkmentes, egyenletes ecsetvonásokat, ami ideális kezdők és profi művészek számára egyaránt. A rózsaszín árnyalat különösen népszerű kiegészítő vagy alapozó színként, hiszen jól kombinálható más pasztellszínekkel és élénk tónusokkal is.  Jellemzők: - 75 ml-es kiszerelés – bőséges mennyiség hosszabb alkotásokhoz - Lágy rózsaszín árnyalat – elegáns és finom tónus - Gyorsan száradó, rétegezhető formula – részletgazdag kidolgozáshoz tökéletes - Különböző felületekre alkalmazható – papír, vászon, fa, üveg, karton, kerámia - Vízbázisú és tartós – könnyen keverhető, száradás után vízálló", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-rozsaszin-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04303", "title": "Cica és kutya, HQC 500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-cica-es-kutya-puzzle-35583.webp", "desc": "Ha szereted az aranyos és meghitt állatos képeket, ez a 500 darabos Clementoni High Quality Collection puzzle tökéletes választás számodra! A képen egy bájos cirmos cica és egy nagy, nyugodt kutya látható, akik egymás mellett szunyókálnak, teljes harmóniában. A puha takaró és a meleg színek igazi békés hangulatot teremtenek, így a kirakózás nemcsak szórakoztató, hanem pihentető élmény is lesz.    A Clementoni prémium minőségű puzzle-je éles részletekkel és élénk színekkel készül, hogy a kirakott kép igazán élettel teli legyen. A pontosan illeszkedő darabok és a kiváló nyomtatási technológia biztosítják a könnyű kirakást, a kész mű pedig akár bekeretezve is tökéletes dísze lehet otthonodnak.    A doboz egy posztert is tartalmaz, amely segít a kirakásban, vagy önmagában is dekorációként használható. Tökéletes választás állatbarátoknak és puzzle-rajongóknak egyaránt!    Jellemzők:  - 500 darabos prémium puzzle egy cica és kutya meghitt pillanatával   - Kész méret: 49x36 cm   - Élénk színek és részletgazdag nyomat High Quality Collection minőségben   - Pontosan illeszkedő, tartós puzzle darabok   - Poszter mellékelve a könnyebb kirakás érdekében", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcica-es-kutya-hqc-500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04305", "title": "Mesebeli táj HQC 500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mesebeli-taj-puzzle-35596.webp", "desc": "Lépj be egy varázslatos világba ezzel a 500 darabos Clementoni High Quality Collection puzzléval! A lenyűgöző mesebeli táj egy különleges, cipő alakú házzal, egy festői híddal és csodálatos természeti elemekkel kel életre, miközben a háttérben hófödte hegycsúcsok és egy mesés kastély tűnik fel. Az élénk színek, a részletgazdag illusztráció és a fantáziadús kompozíció igazi élményt nyújt minden puzzle-rajongónak.    A Clementoni prémium minőségű puzzle-je pontosan illeszkedő darabokkal és kiváló nyomtatási technológiával készül, így a kirakott kép igazán lenyűgöző lesz. A kész mű akár bekeretezve is tökéletes dísze lehet otthonodnak vagy gyerekszobának.    A doboz egy posztert is tartalmaz, amely segít a kirakásban, vagy akár külön is felhasználható dekorációként. Tökéletes választás mindazok számára, akik szeretik a varázslatos tájképeket és a kreatív kihívásokat.    Jellemzők:  - 500 darabos prémium puzzle egy mesebeli tájjal   - Kész méret: 49x36 cm   - Élénk színek és részletgazdag nyomat High Quality Collection minőségben   - Pontosan illeszkedő, tartós puzzle darabok   - Poszter mellékelve a könnyebb kirakás érdekében", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesebeli-taj-hqc-500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04324", "title": "Procida sziget HQC 1500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-procida-sziget-puzzle-31721.webp", "desc": "Fedezd fel Olaszország egyik legelbűvölőbb szigetét ezzel a lenyűgöző, 1500 darabos High Quality Collection puzzléval a Clementoni-tól! A kép a Nápoly-öbölben található Procida szigetét ábrázolja, mely híres élénk pasztellszíneiről, szűk kis utcáiról és festői kikötőjéről. A naplementében fürdő városrész és a nyugodt tenger látványa megragadja a mediterrán életérzést, miközben a különleges árnyalatok és részletek valódi kihívást jelentenek a kirakózás szerelmeseinek.    A Clementoni High Quality Collection sorozatának tagjaként ez a puzzle tökéletes élményt nyújt: a darabok precízen illeszkednek, a nyomtatás éles és színpompás, az anyagminőség pedig kiemelkedő. Kirakás közben nemcsak kikapcsolódsz, hanem egy lélegzetelállító tájat is felfedezhetsz, amely akár bekeretezve is gyönyörű dekoráció lehet.    A doboz egy posztert is tartalmaz, amely segít eligazodni a részletgazdag kép kirakásában, és akár külön is kihelyezhető díszítőelemként.    Jellemzők:   - 1500 darabos HQC puzzle Procida szigetének látképével   - vibráló színek, részletgazdag mediterrán városrész   - prémium minőségű, pontosan illeszkedő puzzle darabok   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 84,5 x 59,5 cm", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprocida-sziget-hqc-1500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04325", "title": "Zaanse Schans HQC 1500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-zaanse-schans-puzzle-31734.webp", "desc": "Utazz el gondolatban Hollandia egyik legbájosabb helyszínére ezzel a 1500 darabos High Quality Collection puzzléval! A kép a festői Zaanse Schans falucskát ábrázolja, amely híres szélmalmairól, tradicionális faházairól és csendes csatornáiról. A lenyűgöző naplemente színeiben fürdő táj békét és nyugalmat áraszt, miközben a víztükör tökéletesen visszatükrözi a vidéki házakat és az égbolt színpompáját.    Ez a puzzle ideális választás azoknak, akik szeretik a tájképeket, a természetközeli részleteket és a kihívást jelentő kirakókat. A Clementoni HQC sorozat darabjai kiváló minőségűek, tartósak, és tökéletesen illeszkednek egymáshoz. A kirakás élvezetes időtöltés, amely a nyugalom szigetévé változtatja a szobát.    A doboz egy posztert is tartalmaz, amely megkönnyíti a kirakás folyamatát, vagy akár önálló dekorációként is megállja a helyét. A kész mű látványos dísze lehet otthonodnak, különösen, ha a természetes szépségek rajongója vagy.    Jellemzők:   - 1500 darabos HQC puzzle a holland Zaanse Schans falucskával   - gyönyörű naplemente és víztükörben tükröződő házak   - prémium minőségű, pontosan illeszkedő puzzle darabok   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 84,5 x 59,5 cm", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzaanse-schans-hqc-1500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04450", "title": "Garfield történetei 4az1-ben puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/4in1-puzzle-garfield-szereti-a-lasagnet-34673.webp", "desc": "A Garfield történetei 4 az 1-ben puzzle szett tökéletes választás minden Garfield-rajongó gyerek számára! Ez a vidám és szórakoztató kirakós csomag négy különböző puzzle-t tartalmaz, amelyek darabszáma (35, 48, 54 és 70 darab) fokozatosan növekszik, így a gyermekek játékosan, lépésről lépésre fejlődhetnek és élvezhetik a puzzle rakás örömét.  Mindegyik puzzle egy-egy mókás jelenetet mutat be a népszerű Garfield történetekből, így garantáltan vidám hangulatban telik majd a játék. A kirakósok minőségi kartonból készültek, így strapabíróak, precízen illeszkednek egymáshoz, és tartós játékélményt biztosítanak.  Ez a puzzle szett kiválóan fejleszti a gyerekek finommotorikus képességeit, koncentrációját, memóriáját, valamint térbeli tájékozódását. Ideális választás óvodás és kisiskolás korú gyermekek számára, akik kedvelik Garfield humoros kalandjait és szeretnék próbára tenni ügyességüket.  Jellemzők: - Garfield történetei 4 az 1-ben puzzle szett - Darabszámok: 35, 48, 54 és 70 db-os puzzle - Anyaga: strapabíró, minőségi karton - Precíz, jól illeszkedő puzzle-darabok", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgarfield-tortenetei-4az1-ben-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04471", "title": "SIKU BMW i8 US Police rendőr kisautó 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-bmw-i8-us-police-rendorauto-5337.webp", "desc": "A SIKU BMW i8 US Police 1:55 egy igazán menő járgány, ami garantáltan azonnal a gyerekek kedvencévé válik! Ez a futurisztikus kinézetű rendőrautó nemcsak a jövőt idézi meg, hanem minden rendőrös játékot feldob izgalmas üldözésekkel és akciókkal. A fekete-fehér színkombináció és az amerikai stílusú „POLICE” felirat egyértelműen mutatja, hogy ez a járőr komoly bevetésekre kész.  A SIKU-tól megszokott módon a modell fémből és műanyagból készült, így tartós és masszív darab, ami kibírja az intenzív játékot is. A részletes kidolgozásnak köszönhetően a gyerekek igazi rendőrségi jeleneteket játszhatnak el, miközben a játék közben fejlődik a képzelőerejük és a finommotorikus készségük. A sportos külső és az elegáns ívek mellett a tetején elhelyezett kék sziréna teszi teljessé a rendőrautó megjelenését.  A BMW i8 hibrid sportautó valóságban is lenyűgöző, és most a gyerekek is részesei lehetnek a modern technológia és a rendőrségi bevetések világának – játék közben! Ha szeretik a rendőrös sztorikat, az autós üldözéseket vagy csak egyszerűen rajonganak a szuper sportautókért, ez a modell kihagyhatatlan!  Jellemzők:  - Méretarány: 1:55   - Fém karosszéria műanyag elemekkel   - Részletes kidolgozás és élethű megjelenés   - Amerikai rendőrségi design   - Kék fényjelző a tetőn a még izgalmasabb játékhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-bmw-i8-us-police-rendor-kisauto-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04479", "title": "SIKU Scania magyar tűzoltó teherautó 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-scania-magyar-tuzoltoauto-0367.webp", "desc": "Ha gyermeked rajong a mentőakciókért és tűzoltós szerepjátékokért, akkor a SIKU Scania magyar tűzoltó teherautóval garantáltan örömet szerezhetsz neki! Ez a 1:87 méretarányú modell különlegessége, hogy magyar feliratokkal – például „TŰZOLTÓSÁG” és „105” – van ellátva, így még életszerűbbé teszi a hazai tűzoltóság világát a játék során. Klasszikus piros színe, kék fényhídjai és részletgazdag kivitelezése a valódi magyar tűzoltóautókat idézi.  A modell fém és műanyag alkatrészekből készült, így strapabíró és hosszan tartó játékélményt nyújt. A hatkerekű kialakítás biztosítja a stabil gurulást, akár otthon, akár kültéri terepen is. A jármű oldalán látható ezüstösen festett tárolóajtók még tovább fokozzák a valósághűséget, így a gyerekek eljátszhatják, hogyan veszik elő az oltáshoz szükséges eszközöket vagy csatlakoznak a következő bevetéshez.  Ez a kisautó ideális választás minden járműgyűjtő vagy tűzoltóság-rajongó kisgyerek számára. Kompakt mérete miatt utazáshoz is tökéletes, és kiválóan kombinálható más SIKU járművekkel, akár egy egész mentőflotta kialakításához.  Jellemzők:  - Méretarány: 1:87   - Magyar feliratokkal: „Tűzoltóság” és „105”   - Strapabíró fém és műanyag konstrukció   - Részletesen kidolgozott járműtest tárolóajtókkal   - Ideális gyűjtéshez vagy szerepjátékhoz", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-scania-magyar-tuzolto-teherauto-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05318", "title": "FruBlu: Fény bubigép Rózsa 2x40ml folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/frublu-feny-zene-bubigep-k05318.webp", "desc": "Varázsold el a gyerkőcök játékidejét ezzel a különleges buborékfújóval! A FruBlu Buborékvarázs Rózsa nem csupán egy buborékfújó gép – ez egy valódi élmény. Egy gyönyörű, piros rózsát formáz, ami a játékidőt igazi mesebeli kalanddá varázsolja. Ahogy bekapcsolod, azonnal buborékokat ont magából.  Ez a játék tökéletes választás kültéri mókához, legyen szó egy kerti buliról, szülinapi zsúrról vagy egy egyszerű délutáni játékról a szabadban. A gyerekek imádják a buborékokat – ez a gép pedig rengeteget fúj belőlük, egyenletesen és szinte megszakítás nélkül.   Kialakítása stabil és gyerekbarát, 3 éves kortól bátran használható. Nem csak szemet gyönyörködtető látvány, hanem egyszerűen működtethető is – csak tölts bele FruBlu buborékfolyadékot (külön kapható), kapcsold be, és indulhat is a buborékeső!  Ha szeretnéd, hogy a gyermeked kreatív, mozgásos és érzékszervi élményekkel teli játékban vegyen részt, akkor a FruBlu Buborékvarázs Rózsa ideális választás lesz számotokra.  Jellemzők:  -Látványos piros rózsa design -Elektromos buborékfújó mechanizmus -Gyerekbarát kialakítás, stabil állás -3 éves kortól ajánlott használat", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrublu-rozsa-bubigep-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05259", "title": "Hot Wheels: Custom ’53 Cadillac kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-53-cadillac-k05259.webp", "desc": "A Custom ’53 Cadillac egy valódi old-school amerikai stílus ikon, amit a Hot Wheels lenyűgöző részletességgel formált meg. A királykék fényezés és a fehér díszcsíkok látványos lowrider hatást keltenek, miközben a króm lökhárítók és klasszikus hűtőrács még elegánsabbá teszik. A Rod Squad sorozat tagjaként ez a kisautó a régi vágású autórajongók és a modern gyűjtők kedvence is lehet. Tökéletes választás a garázs és a versenypálya közé egy nosztalgikus időutazáshoz.  Jellemzők:  Klasszikus 1953-as Cadillac lowrider stílusban Látványos királykék festés fehér díszítéssel Krómozott részletek és retró design Rod Squad sorozat tagja 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-custom-53-cadillac-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05347", "title": "Matchbox: Papírdobozos Porsche Macan S kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05347.webp", "desc": "A Matchbox Porsche Macan S a luxus SUV-ok világát hozza el a gyerekszobába. Ez a sportos, mégis elegáns terepjáró a valóságban is az egyik legnépszerűbb prémium modell, most pedig kicsinyített változatban, vibráló kék színben száguldhat a gyerekek játékvilágában. A letisztult formavilág, a markáns első fényszórók és a dögös kerékdizájn miatt azonnal kitűnik bármelyik kisautó-gyűjteményből.  Kiválóan illeszkedik városi vagy terepes szerepjátékokhoz is, hiszen a Porsche Macan S könnyedén megbirkózik bármilyen „terepen” – legyen az a szőnyeg vagy egy képzeletbeli hegyi út. Prémium minőség és izgalmas játékélmény egyben.  Jellemzők:  Porsche Macan S dizájn Élénk kék szín Sportos és luxus megjelenés Valósághű részletek 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-porsche-macan-s-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05735", "title": "Dungeons & Dragons 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dungeons-dragons.webp", "desc": "Ha a Dungeons & Dragons világának legendás kalandjai, sötét hősei és tűzokádó sárkányai mindig is lenyűgöztek, akkor ez a Clementoni 1000 darabos puzzle tökéletes választás számodra. Ez a fantasztikus hangulatú kirakó epikus jelenetet ábrázol, amelyben hősök és rémségek csapnak össze a lángoló háttér előtt – mintha egy élő D&D kampány csúcspontjába csöppennél bele.  A kép középpontjában két hatalmas, vörös sárkány uralja az eget, hátukon harcosokkal és mágusokkal, akik a túlélésért küzdenek egy sötét, romos világban. A háttérben egy óriási, démoni figura tűnik fel – talán egy isten vagy főellenség, akit csak a legbátrabb kalandorok mernek kihívni. A vörös, narancs és fekete árnyalatokkal dolgozó illusztráció nemcsak lenyűgöző, de technikailag is izgalmas kihívás a kirakás során.  A kész puzzle mérete 70x50 cm, és a doboz tartalmaz egy teljes méretű posztert is, ami megkönnyíti az összeállítást, vagy önállóan is fantasztikus dekoráció lehet egy gamer-szobában. A Clementoni híres a kiváló minőségű, precízen illeszkedő darabjairól, így a kirakás élménye garantáltan zökkenőmentes és kielégítő lesz.  Ez a kirakó nemcsak D&D játékosoknak, hanem minden fantasy-rajongónak kiváló választás, aki szereti a hősies csatákat, mitikus lényeket és sötét, epikus történeteket.  Jellemzők:  1000 darabos puzzle Dungeons & Dragons fantasy világával  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz a kirakás megkönnyítésére és dekorációnak  Epikus csatajelenet sárkányokkal, hősökkel és démoni ellenféllel  Clementoni prémium minőség, hivatalos D&D licencelt termék kalandoroknak és rajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05467", "title": "Disney Minnie egér 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-disney-minnie-eger-24091.webp", "desc": "A Disney Minnie egér 24 db-os maxi Supercolor puzzle egy igazán bájos és szórakoztató kirakó a legkisebb puzzle-rajongóknak, akik szeretik Minnie egeret és Daisy kacsát. Ez a nagyméretű (62 x 42 cm) puzzle tökéletes választás 3 éves kortól, hiszen könnyen megfogható darabjaival segíti a kézügyesség, formafelismerés és logikai gondolkodás fejlődését. A vidám kép Minnie és Daisy egy erdei sétáját ábrázolja – telis-tele örömmel, barátsággal és színekkel, amit minden kisgyermek imádni fog.  A Clementoni Supercolor sorozat lényege a minőség és a színvilág: élénk, részletgazdag illusztrációk, amelyekkel élmény lesz a játék. A 24 darabos kirakó kihívást jelent a kicsiknek, de a nagyméretű elemek megkönnyítik a sikerélményt is. A puzzle fejlesztő hatású és nagyszerű lehetőség a közös időtöltésre is. Ideális ajándék minden Minnie-rajongónak, hiszen egyszerre tanít és szórakoztat.  Jellemzők: - 24 db extra nagy puzzle darab - Élénk, színes Minnie és Daisy grafika - Fejleszti a motoros készségeket és a megfigyelőképességet - Mérete: 62 x 42 cm kirakva - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-24-db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}