{"items": [{"id": "K06603", "title": "Oroszlánkirály 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/oroszlankiraly-24f.jpg", "desc": "Fedezzétek fel az Oroszlánkirály időtlen varázsát ezzel a különleges 2 az 1-ben puzzle és színező készlettel, amely garantáltan elbűvöli a Disney-rajongó gyerekeket! A Lisciani által tervezett, 24 darabos kirakó egyik oldala egy élénk színvilágú jelenetet ábrázol Szimbával, Mufasával, Rafikival és Zazuval az afrikai szavanna szívében. A másik oldal ugyanennek a képnek a fekete-fehér változata, amit a kicsik saját fantáziájuk szerint színezhetnek ki – így a kirakás után a kreatív alkotás öröme is garantált!  A játék nemcsak szórakoztató, de fejlesztő is: segít a kézügyesség, figyelem és színfelismerés fejlődésében, valamint támogatja a logikus gondolkodást. A 50x35 cm-es méret ideális ahhoz, hogy a gyerekek kényelmesen dolgozhassanak vele akár egy nagyobb asztalon, akár a padlón. A kétoldalas kialakítás kétszeres élményt nyújt, így hosszabb ideig leköti a gyerekeket, miközben elmerülnek az Oroszlánkirály izgalmas történetében. Kiváló választás ajándéknak is, különösen azoknak a gyerekeknek, akik imádják a kalandokat és az állatokat.  Jellemzők:  2 az 1-ben puzzle és színező  24 darabos, könnyen kezelhető elemek  A puzzle mérete: 50x35 cm  Kétoldalas kivitel: színes kép és kiszínezhető oldal  3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankiraly-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06455", "title": "Gabi babaháza A-meow-zing képkarc kreatív szett 44old - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-ameowzing-kepkarc-fuzet-44old-12976l.jpg", "desc": "A Gabi babaháza A-meow-zing képkarc kreatív szett tökéletes választás minden olyan kisgyereknek, aki imád rajzolni és szereti a varázslatos meglepetéseket. A 44 oldalas spirálfüzet különleges fekete felületű oldalakat tartalmaz, amelyek alatt csillogó, szivárványos vagy aranyszínű minták rejtőznek. A mellékelt karctollal a gyerekek könnyedén elővarázsolhatják Gabi babaháza aranyos karaktereit és jeleneteit. A szett minden oldala izgalmas felfedezés, a gyerekek szabadjára engedhetik a képzeletüket, miközben finommotorikájuk és kreativitásuk is fejlődik. A könyvben sablonok és díszítőelemek is helyet kaptak, hogy még egyedibb alkotások születhessenek. Tökéletes elfoglaltság otthonra, utazáshoz vagy ajándékba is!  Jellemzők: - 44 oldalas spirálfüzet különböző kaparható felületekkel - Csillámos, arany és szivárványos minták - Tartalmaz karctollat és design sablonokat - Fejleszti a kézügyességet és kreativitást - Ajánlott 4 éves kortól", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-a-meow-zing-kepkarc-kreativ-szett-44old-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06940", "title": "Schleich: Almozó szett cicával (42747)", "img": "https://www.jatekshop.eu/upload_files/products/almozo-szett-schleichk06940.jpg", "desc": "A Schleich Almozó szett cicával tökéletes választás minden kis állatbarát számára, aki szeret gondoskodni kedvencéről játék közben. Ez a részletgazdag, 12 darabos játékszett nem csupán a szórakozásról szól, hanem játékos módon segíti a gyerekeket abban, hogy megtanulják, milyen fontos a felelősségteljes állattartás. A csomagban egy gondozó figura, egy aranyos fekete cica, talicska, lapát, gereblye, vödör, tálka és még több kiegészítő található, amik lehetővé teszik a teljes takarítási és etetési rutint.  A figura és az eszközök méretarányosan készültek, így tökéletesen illeszkednek más Schleich Farm World készletekhez is. A kézzel festett darabok minden apró részlete hiteles és gondosan kidolgozott, amitől a játék még életszerűbbé válik. A szett kiválóan fejleszti a finommotorikát, a szerepjátékot és az empátiát is.  A csomag mérete 10 x 5,8 x 19,9 cm, így könnyedén elfér a táskában, akár utazás közben is magatokkal vihetitek. Az ergonomikus csomagolás és kompakt méret ideálissá teszi ajándéknak is, hiszen kis helyen is nagy örömet szerez.  Jellemzők:  12 darabos játékszett gondozó figurával és cicával  Kézzel festett, részletgazdag kidolgozás  Fejleszti a finommotorikát és a szerepjátékot  Más Schleich készletekkel is kompatibilis  Csomag mérete: 10 x 5,8 x 19,9 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-almozo-szett-cicaval-42747.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06799", "title": "Nebulo: Tűzött 2. osztályos tukán mintás vonalas füzet 16-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-tukan-flamingo-k06799.jpg", "desc": "Ez a vidám, trópusi hangulatot idéző Nebulo füzet garantáltan feldobja a másodikos gyerekek iskolai napjait! A borítón szereplő színes tukánok, flamingók, ananászok és kaktuszok már első pillantásra mosolyt csalnak a gyerekek arcára, így a tanulás is sokkal szórakoztatóbb élménnyé válhat. A füzettípus 16-32-es jelöléssel második osztályos vonalazással rendelkezik, ami segít továbbfejleszteni az első évben megszerzett íráskészséget.  A 2. osztályos vonalazás már keskenyebb sorközöket tartalmaz, ezzel finomabb vonalvezetésre ösztönzi a gyerekeket, miközben még mindig biztosítja a kellő támpontokat a betűk szabályos írásához. Ez a kialakítás támogatja a kézírás további fejlődését és szebbé válását, így ideális választás az alsó tagozat második évében.  A füzet A/5-ös mérete miatt kényelmes a használata az iskolapadban, könnyű elfér az iskolatáskában, és a kis kezek is könnyen kezelik. A tűzött kivitel strapabíró, a névmező pedig jól látható helyen található, így a tanév során könnyedén megkülönböztethető más füzetektől is.  Jellemzők:  Méret: A/5 2. osztályos vonalazás (16-32) Tűzött kivitel a hosszú távú használatra Trópusi tukán és flamingó mintás borító Ideális választás az íráskészség fejlesztéséhez 2. osztályban", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-tukan-mintas-vonalas-fuzet-14-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06822", "title": "Nebulo: Tűzött 1. osztályos kamion mintás vonalas füzet 14-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-kamion-k06822.jpg", "desc": "A Nebulo kamion mintás tűzött füzete minden járműrajongó kisiskolás szívét megdobogtatja! A borítón egy erőteljes, lendületben lévő kék kamion száguld végig az úton, ami azonnal felkelti a gyerekek figyelmét és játékos hangulatot áraszt. Ez a látványos dizájn motiválóan hat a kisdiákokra, így szívesebben veszik kézbe a füzetet nap mint nap az iskolában.  A 14-32-es típusú vonalazás kifejezetten az 1. osztályos gyerekek írástanulási igényeire lett kialakítva. A nagyobb sorközök és a jól látható segédvonalak segítik a helyes betűformálást, vonalvezetést és a kézmozdulatok koordinációját. A vonalas kialakítás stabil alapot nyújt az íráskészség fejlődéséhez, így a gyerekek magabiztosabban tanulhatják meg az olvasható, rendezett kézírást.  A füzet A/5 méretű, ami tökéletesen illik az iskolai használathoz: könnyű, jól elfér a padban vagy iskolatáskában, és a gyerekek számára kényelmesen kezelhető. A tűzött kivitel biztosítja, hogy a füzet lapjai a helyükön maradjanak még aktív használat mellett is. A borítón található névmező megkönnyíti a gyors beazonosítást az iskolában.  Ez a kamionos füzet kiváló választás, ha a gyermekednek olyan taneszközt keresel, ami egyszerre hasznos és izgalmas!  Jellemzők:  Méret: A/5 1. osztályos vonalazás (14-32) Tűzött kivitel a stabil, tartós használathoz Dinamikus kamionos mintás borító Tökéletes az írástanulás első lépéseihez", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-kamion-mintas-vonalas-fuzet-14-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06899", "title": "Nebulo: Tűzött kockás Thaiföld mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/thaifold-a4-kockas-fuzet-12348459.jpg", "desc": "Ez a tűzött kockás Thaiföld mintás füzet (87-32 A/4) igazi színfoltja lehet bármelyik iskolatáskának! A borító egzotikus tájakat és híres thai látványosságokat mutat be: gyönyörű tengerpartok, hagyományos templomok, díszes szobrok és nyüzsgő városképek tárulnak elénk, mintha csak egy képeslapgyűjteményt lapozgatnánk. A füzet nemcsak praktikus, hanem vizuálisan is inspiráló, így a gyerekek örömmel veszik elő minden tanórán. A Thaiföld ihlette dizájn segít megnyitni a világ felé a gyerekek gondolkodását, ösztönözve őket arra, hogy felfedezzék más kultúrák szépségeit.  A négyzetrácsos belső kialakításnak köszönhetően ez a füzet ideális matematikaórákhoz, táblázatokhoz vagy precíz vázlatkészítéshez. A/4-es mérete kényelmes írást és jegyzetelést biztosít, a tűzött kötés pedig garantálja a tartósságot a mindennapos iskolai használat során.  Jellemzők: - Színes, Thaiföldet bemutató látványos borító - Négyzetrácsos (87-32) belső elrendezés - A/4-es méret, ami sokoldalúan használható - Tűzött kivitel a tartósság érdekében - Inspiráló dizájn, ami élménnyé teszi a tanulást", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-thaifold-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06827", "title": "Nebulo: Tűzött 3. osztályos mountain bike mintás vonalas füzet 12-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-bicajos-k06827.jpg", "desc": "Ez a Nebulo naplementés mountain bike mintás füzet igazi motivációforrás lehet a kalandvágyó, bringázást kedvelő kisiskolások számára. A borítón egy védőfelszereléses MTB kerékpáros látható, amint épp lendületesen szeli át a terepet a narancsszín égbolt alatt – ez a látvány garantáltan inspiráló hatással lesz a gyerekekre a tanulás során is.  A 12-32-es típusú vonalazás kifejezetten a 3. osztályos diákoknak készült. A sorok közti távolság és a segédvonalak segítik az egyre szabályosabb, olvashatóbb írás elsajátítását. Ideális választás írásórákra, fogalmazásokhoz, jegyzetekhez – és persze minden olyan alkalomra, amikor a tanulás mellé egy kis lendület is elkél.  Az A/5-ös méretű füzet könnyen kezelhető, jól elfér az iskolatáskában, padban, és a gyerekek is kényelmesen tudják használni. A tűzött gerinc stabil tartást biztosít, így a lapok nem esnek ki, még rendszeres használat mellett sem. A borítón található névmező megkönnyíti a gyors beazonosítást az iskolában.  Ez a bringás mintájú füzet nemcsak praktikus, de igazi kedvenc lehet minden aktív kisdiák számára, aki szeret mozgásban lenni – akár a szabadban, akár a sorok között!  Jellemzők:  Méret: A/5 3. osztályos vonalazás (12-32) Strapabíró tűzött kivitel Lendületes mountain bike-os grafika naplementében Ideális választás írás gyakorlásához és fogalmazáshoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-mountain-bike-mintas-vonalas-fuzet-12-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06901", "title": "Nebulo: Tűzött kockás Párzis mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/parizs-a4-kockas-fuzet-12348473.jpg", "desc": "A tűzött kockás Párizs mintás füzet (87-32 A/4) a romantika és művészetek fővárosát hozza el gyermeked iskolatáskába. A borítón Párizs legismertebb nevezetességei jelennek meg, többek között az Eiffel-torony, a Notre-Dame, az Operaház és a Diadalív, mindez egyedi, képeslapokat idéző dizájnban. Ez a füzet nem csupán a tanuláshoz nyújt praktikus segítséget, hanem minden egyes alkalommal egy kis világjáró élményt is ajándékoz – így a matematikaóra is izgalmasabbá válhat!  A négyzetrácsos belső oldalak ideálisak a pontos számolásokhoz és grafikonrajzokhoz, az A/4-es méret pedig kényelmesen elfér az iskolatáskában. Strapabíró tűzött kivitele biztosítja, hogy hosszú távon is megbízható társ legyen az iskolai mindennapokban.  Jellemzők: - Párizs ikonikus látványosságaival díszített borító - Négyzetrácsos belső (87-32) iskolai használatra - A/4-es méret a praktikus jegyzeteléshez - Erős, tűzött kivitel a tartósság érdekében - Inspiráló, kulturális tematikájú dizájn a tanulás élményéhez", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-parzis-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06904", "title": "Nebulo: Tűzött sima Japán mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/japan-a4-sima-fuzet-12348503.jpg", "desc": "Ha a gyermeked érdeklődik más kultúrák iránt, ez a tűzött sima Japán mintás füzet (80-32 A/4) igazi inspiráció lesz számára. A borítón Japán lenyűgöző világát idéző fotók szerepelnek: a cseresznyevirágzás ikonikus látványa a Fudzsi heggyel, tradicionális pagodák, harcművészet, szamurájkultúra, modern nagyvárosok fényei, és japán templomok varázslatos hangulata. Ez a vizuális utazás segíti a gyerekeket a világ iránti nyitottság, érdeklődés kialakításában, miközben a füzet praktikus segítőtárs a tanulásban vagy kreatív tevékenységekben.  A sima belső oldalak tökéletesen alkalmasak rajzokhoz, jegyzetekhez, vázlatokhoz vagy bármilyen szabad kézíráshoz. A4-es mérete pedig elég nagy ahhoz, hogy bármilyen tantárgyhoz jól használható legyen. A tűzött kialakítás tartósságot biztosít, így nem kell attól tartanod, hogy a lapok hamar kiesnek. Ha valami különlegeset keresel gyermeked iskolai felszereléséhez, ez a füzet remek választás.  Jellemzők: - Japán kultúráját bemutató, látványos borító - Sima lapok szabad jegyzeteléshez és rajzoláshoz - A4 méret (80-32), iskolai vagy otthoni használatra - Erős tűzött kötés a tartós használatért - Motívumok, amelyek kulturális kíváncsiságot ébresztenek", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-japan-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06983", "title": "LENA: Truxx 2 Kotrógép dobozos 35cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx2-kotrogep-dobozos-04511.jpg", "desc": "A Truxx 2 Kotrógép minden kis építőmester álma! Ez a 35 cm-es, részletesen kidolgozott kotrógép nemcsak látványos, hanem igazán strapabíró játék is, amely beltéren és a kertben egyaránt megállja a helyét. A puha, gumírozott kerekek biztosítják a halk gördülést és a maximális tapadást, így a játék mindig biztonságos és élvezetes.  A vezetőfülke teljes mértékben játszható, belsejében egy LENA® játékfigura segít elindítani a nagy munkát. A mozgatható kotrógép karral a földmunkák gyerekjátékká válnak, az alváz pedig zárható, így a gép biztosan tartja a helyét játék közben. A 4 mm-es horganyzott acéltengelyek garantálják a hosszú élettartamot, az utánfutó-csatlakozóval pedig még több munkagépet lehet hozzákapcsolni, ha a játék úgy kívánja.  Jellemzők: - Gumírozott kerekek a csendes és stabil gördüléshez - 4 mm-es horganyzott acéltengelyek a tartósságért - Játékhoz való vezetőfülke LENA® figurával - Mozgatható kotrógép kar a valósághű élményért - Zárható alváz és utánfutó-csatlakozó a még több jármű csatlakoztatásához", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-kotrogep-dobozos-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07107", "title": "Make It Real: Juicy Couture ragyogás és csillogás ékszertáska", "img": "https://www.jatekshop.eu/upload_files/products/mir-juicyc-ragyogas-k07107.jpg", "desc": "Ha a lányod rajong a stílusos ékszerekért és szeretne saját divatos kiegészítőket készíteni, akkor a Make It Real: Juicy Couture ragyogás és csillogás ékszertáska tökéletes választás lesz számára! Ez az elegáns, márkás készlet lehetővé teszi, hogy akár 18 egyedi karkötőt alkosson meg a híres Juicy Couture stílusában – rózsaszín, arany, gyöngy és glam minden mennyiségben!  A táska 494 darabos tartalmában csodaszép gyöngyök, színes zsinórok, aranyszínű láncok, gyönyörű charmok és Juicy feliratok találhatók, amelyekkel minden egyes karkötő egyedi és stílusos lesz. A készlet nemcsak kreatív időtöltés, de fejleszti a finommotorikát, az önkifejezést és a stílusérzéket is. A kis ékszerkészítő táska pedig nemcsak praktikus, de csillogó megjelenésével minden kislány kedvence lesz.  Ajándéknak is tökéletes, hiszen a kislányok saját készítésű karkötőikkel nemcsak magukat, hanem barátaikat is meglephetik egy-egy különleges darabbal.  Jellemzők:  494 darabos, prémium minőségű Juicy Couture karkötőkészítő szett  Akár 18 egyedi ékszer készíthető  Aranyszínű charmok, gyöngyök, láncok és zsinórok  Praktikus és stílusos, újrahasználható ékszertáska csomagolás  Fejleszti a kézügyességet, kreativitást és stílusérzéket", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-ragyogas-es-csillogas-ekszertaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07205", "title": "Nebulo: Cicás füzetcímke 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fuzetcimke-12db-vegyes-cica-k07205.jpg", "desc": "A Nebulo cicás füzetcímke szett aranyos és praktikus megoldás, ha szeretnéd, hogy gyermeked füzetei, könyvei mindig könnyen felismerhetők és rendezettek legyenek. A csomag 12 darab színes, vidám cicás grafikával ellátott matricát tartalmaz, amelyekkel bármely iskolai vagy otthoni füzet, tankönyv vagy mappa pillanatok alatt személyessé tehető. A címkék jól tapadnak, simán írhatók, és nem maszatolódnak, így hosszú távon is megbízhatóan használhatók. A mókás cicák minden gyerekarcot mosolyra fakasztanak, miközben segítik a rendszerezést!  Jellemzők:  12 darabos szett  Vidám cicás minták  Könnyen írható felület  Erős tapadás, nem válik le  Ideális füzetek, könyvek, mappák címkézéséhez", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-cicas-fuzetcimke-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07208", "title": "Nebulo: Girl Power füzetcímke 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/girl-power-fuzetcimke-k07208.jpg", "desc": "A Nebulo Girl Power füzetcímke szett igazán menő választás minden vagány és kreatív lány számára! A 12 darabos csomag élénk színei és bátorító mintái – mint például „GRL PWR”, „Trouble Maker” vagy a szivárványos cicák – nemcsak szemet gyönyörködtetőek, hanem önbizalommal is feltöltenek. Ezek a címkék tökéletesen tapadnak a füzetekre, könyvekre vagy mappákra, a jól írható felület pedig segít a rendszerezésben. Akár iskolakezdésre, akár ajándékba keresel valamit, ez a szett szuper választás!  Jellemzők:  12 darabos csomag  Lányos, inspiráló dizájnok  Vidám, élénk színek és minták  Erősen tapadó, írható felület  Füzetek, könyvek, iratok egyedi címkézéséhez", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-girl-power-fuzetcimke-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07513", "title": "ICO: Bensia rainbow grafitceruza radírral", "img": "https://www.jatekshop.eu/upload_files/products/ico-grafitceruza-radirral-rainbow-k07513.jpg", "desc": "Varázsold színesebbé a tanulást vagy a rajzolást ezzel a különleges megjelenésű Bensia Rainbow grafitceruzával! A szivárvány minden árnyalatában pompázó ceruza igazi figyelemfelkeltő darab, amit minden gyerek örömmel vesz kézbe. Legyen szó iskolai feladatokról, naplóírásról vagy kreatív alkotásokról, ez a ceruza garantáltan feldobja a pillanatot.  A ceruza radírral ellátott vége praktikus megoldást kínál a kisebb hibák gyors javítására, így a gyermekek magabiztosabban dolgozhatnak vele. A HB keménységű grafit ideális az íráshoz és a finom rajzvonalakhoz, jól hegyezhető és ritkán törik, ami még kényelmesebbé teszi a használatát.  Fényes, metálhatású felülete igazán különlegessé teszi, így nemcsak hasznos eszköz, de stílusos kiegészítő is. A ceruza minden tolltartóban kitűnik, és remek választás lehet ajándékként is születésnapra, tanévkezdésre vagy motiváló meglepetésként.  Jellemzők:  Szivárvány színű, metálfényű grafitceruza HB keménység, ideális íráshoz és rajzoláshoz Rózsaszín radírral a ceruza végén Tartós és könnyen hegyezhető Egyedi megjelenés, amit a gyerekek imádni fognak", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-rainbow-grafitceruza-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07532", "title": "Faber-Castell: Grip '01 színes ceruza pisztáciazöld", "img": "https://www.jatekshop.eu/upload_files/products/pisztaciazold-grip01.jpg", "desc": "A Faber-Castell Grip  01 pisztáciazöld színes ceruza a tavasz üdeségét hozza el a gyerekek rajzaiba. Ez a ragyogó, friss árnyalat különösen jól passzol lombos fák, fű, virágok levelei, sőt még mesebeli lények bőrszínezéséhez is. Élénkségével életet visz bármilyen alkotásba, legyen szó természetrajzról vagy fantáziadús jelenetről.  A ceruza ergonomikus háromszögletű formája segít abban, hogy a gyermekek helyesen és kényelmesen tartsák kézben az íróeszközt. A ceruzatestet borító puha, csúszásmentes pöttyök még stabilabb fogást nyújtanak, így hosszan tartó, kényelmes rajzolási élményt biztosítanak.  A ceruza szuper pigmentált béllel rendelkezik, így már egy könnyű húzás is élénk színt eredményez. A speciális SV technológiának köszönhetően a bél rendkívül törésálló, így a ceruza tartós és strapabíró, ideális választás iskolai és otthoni kreatív tevékenységekhez egyaránt.  A pisztáciazöld szín különlegessé és modernné varázsolja az alkotásokat, miközben inspirálja a gyerekeket, hogy bátran kísérletezzenek a színekkel.  Jellemzők:  Élénk pisztáciazöld árnyalat természetes és fantázia témákhoz  Ergonomikus háromszög forma a kényelmes és helyes ceruzafogásért  Csúszásmentes puha pöttyök a biztos tartásért  Magas pigmenttartalom az intenzív színhatás érdekében  Törésálló ceruzabél a hosszú élettartamért (SV technológia)", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szines-ceruza-pisztaciazold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07572", "title": "Faber-Castell: Sleeve mini tokos radír többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mini-radir-attetszo-tobbfele.jpg", "desc": "A Faber-Castell Sleeve mini tokos radír egy igazán praktikus és stílusos eszköz, amely nélkülözhetetlen társ lesz gyermeked iskolai mindennapjaiban. Modern, átlátszó tokja nemcsak trendi megjelenést kölcsönöz, hanem egyúttal védi is a radírt a szennyeződésektől, így az mindig tiszta és használatra kész marad. Kompakt méretének köszönhetően könnyedén elfér bármelyik tolltartóban, iskolatáskában, vagy akár zsebben is – ideális választás alsó- és felső tagozatosok számára egyaránt.  A radír puha, mégis tartós anyagból készült, így kíméletes a papírral, miközben kiválóan távolítja el a grafit nyomokat maszatolás nélkül. Legyen szó rajzról, vázlatról vagy iskolai jegyzetek javításáról, a Sleeve mini radír pontos, tiszta és nyommentes munkát biztosít. A tok oldalán található nyílás segítségével egyszerűen visszahúzható vagy kiemelhető a radír, így használat után könnyedén elpakolható anélkül, hogy összepiszkolna bármit a táskában.  A radírok különböző élénk, átlátszó színekben érhetők el – kék, piros, türkiz – így gyermeked kiválaszthatja a számára legkedvesebb változatot.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Kompakt, tokos kialakítás a tiszta és biztonságos tárolásért  Kiváló radírozási teljesítmény, maszatolás nélkül  Puha, kíméletes anyag a papírral szemben  Élénk, átlátszó tok többféle színben  1 db-os kiszerelés, bármely változatban szállítható", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-tokos-radir-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07644", "title": "Luna: Must Team Disney hercegnős lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-dpr-lekerekitett-3rekeszes-000564749.jpg", "desc": "Ez a Disney hercegnős lekerekített 3 rekeszes hátizsák tökéletes választás minden kisiskolás számára, aki szereti a mesés világokat és a színes, vidám dizájnt! A táskán Ariel, Hamupipőke és Rapunzel díszeleg, kedves jelenetekkel és barátságot hirdető feliratokkal, mint például „Friends light up my life” – így nemcsak praktikus, hanem inspiráló is a mindennapok során.  A 32×18×43 cm-es méretű hátizsák három különálló cipzáras rekesszel rendelkezik, így könnyedén rendszerezhetők benne a tanszerek, uzsonna, tornacucc vagy akár kedvenc játékok. A nagy főrekesz a tankönyveknek és füzeteknek biztosít helyet, míg a kisebb zsebek a kulcsoknak, pénztárcának vagy más apróságoknak ideálisak. Az oldalsó hálós zsebek tökéletesek kulacs tárolására.  A párnázott hátrész és a vastag, ergonomikus vállpántok gondoskodnak a kényelmes viseletről, még akkor is, ha a táska tele van. A szett különlegessége a táskához rögzített kis kerek neszesszer, amit akár apróbb holmik, vagy zsebpénz tárolására is használhat a gyermeked. A virágos és szívecskés mintázat, valamint a pasztellrózsaszín árnyalat még ellenállhatatlanabbá teszi ezt a csodás darabot.  Jellemzők: - Méret: 32×18×43 cm – tágas, iskolára tervezett méret - 3 különálló cipzáras rekesz a rendszerezett pakoláshoz - Disney Princess dizájn: Ariel, Hamupipőke és Rapunzel - Párnázott hát és ergonomikus, állítható vállpántok - Külön csatolható kerek neszesszer és oldalsó hálós zsebek", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-disney-hercegnos-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07695", "title": "Luna: Must Team Pink 3 rekeszes gurulós iskolatáska, hátizsák 31x24x45cm", "img": "https://www.jatekshop.eu/upload_files/products/must-gurulos-pink-hatizsak-000586854.jpg", "desc": "Ha egy praktikus és stílusos megoldást keresel iskolába járó gyermekednek, a Must Team pink gurulós hátizsák igazi főnyeremény. Ez a 3 rekeszes iskolatáska nemcsak tágas és strapabíró, de a színe is vidám, így tökéletes választás lányoknak. A 31x24x45 cm-es méretének köszönhetően kényelmesen elfér benne minden tankönyv, füzet, tolltartó vagy épp uzsonnás doboz. Az extra erős, 600D poliészter anyag hosszú távon is jól bírja a gyűrődést, a 1950 grammos súlya pedig biztos alapot nyújt a stabil guruláshoz.  Az ergonomikus kialakítás fontos szempont volt a tervezéskor: a párnázott, állítható vállpántokkal hátizsákként is kényelmesen hordható, de ha úgy kényelmesebb, könnyedén húzható is a teleszkópos fogantyúval. A 4 darab 360°-ban forgó kerék bármilyen felületen megállja a helyét – sima padló vagy egyenetlen járda sem okoz gondot. A megerősített alsó rész plusz stabilitást és tartósságot ad, így akár nap mint nap is bírja a strapát.  Jellemzők: - Méretek: 31x24x45 cm - Anyag: 600D poliészter - Űrtartalom: 32 liter - Súly: 1950 g - 4 db 360°-ban forgó kerék az egyenletes haladáshoz", "price": 20490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-pink-3-rekeszes-gurulos-iskolataska-hatizsak-31x24x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07826", "title": "St.Right Green Halftone ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/green-halftone-pc01-ovalis-tolltarto-680984.jpg", "desc": "A Green Halftone ovális tolltartó (PC01, 23x9,5x6 cm) egy igazán vagány és modern választás, ha egy stílusos, ugyanakkor praktikus iskolai kiegészítőt keresel gyermekednek. A fekete alapon zöld, hullámzó pöttyök futurisztikus megjelenést kölcsönöznek, amit a St.Right logó tesz teljessé. Ez a dizájn biztosan elnyeri a menő dolgokat kedvelő gyerekek tetszését, és bármilyen iskolatáskával jól mutat.  A tolltartó erős, strapabíró anyagból készült, így jól bírja a mindennapos használatot, akár az iskolában, akár otthoni rajzoláshoz. Belsejében kényelmesen elférnek a legfontosabb írószerek: ceruzák, tollak, radírok, vonalzók. Az erős cipzár dupla húzóval van ellátva, így könnyen nyitható és zárható, még kisebb gyerekek számára is.  Jellemzők: - Méret: 23x9,5x6 cm - Ovális forma a praktikus pakolhatóságért - Strapabíró, erős anyag, hosszú távú használatra - Modern fekete-zöld pöttyös dizájn - Dupla cipzár a könnyű nyitás-zárás érdekében", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-halftone-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07863", "title": "St.Right Green Halftone tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/green-halftone-tornazsak-681004.jpg", "desc": "Ez a tornazsák modern és vagány megjelenést kínál mindazoknak a gyerekeknek, akik szeretik a letisztult, mégis figyelemfelkeltő dizájnt. A fekete alapon hullámzó, zöld pöttyökből álló grafika dinamikus hatást kelt, amely tökéletesen illik sportos és aktív fiatalok stílusához. A felső részen található fekete panel elegáns kontrasztot ad, míg a fekete húzózsinórok a dizájn részeként harmonikusan egészítik ki az összhatást.  A 43x34 cm-es méret bőven elegendő helyet biztosít tornafelszerelés, váltócipő, ruha vagy edzőfelszerelés számára. A húzózsinóros kialakítás nemcsak praktikus a gyors nyitás és zárás szempontjából, hanem lehetővé teszi a kényelmes háton viselést is. A zsák alsó sarkai fém erősítésekkel készültek, így még tartósabb és strapabíróbb a mindennapos használathoz, legyen szó testnevelésről, edzésről vagy akár kirándulásról.  Jellemzők: - Méret: 43x34 cm, bőséges hely sportfelszerelésnek - Fekete alapon zöld pöttyös, hullámzó dizájn - Húzózsinóros kialakítás a kényelmes viseletért - Fém erősítések a sarkoknál a nagyobb tartósságért - Könnyű és praktikus választás sporthoz és mindennapi használatra", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-halftone-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}]}