{"items": [{"id": "K08547", "title": "Faber-Castell: Fóliafilc F piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08547.jpg", "desc": "A Faber-Castell Multimark nem-permanens fóliafilc kiváló választás, ha egy sokoldalú, mégis megbízható filctollat keresel sima felületeken való használatra. Legyen szó prezentációs fóliáról, CD/DVD-ről, üvegről vagy fémtárgyról – ez a vízbázisú marker mindenhol tisztán és precízen dolgozik. A piros szín élénk és jól látható, ugyanakkor bármikor egyszerűen letörölhető egy nedves ruhával, így ideális újrahasználható felületeken végzett munkához.  A filctoll finom (F) heggyel rendelkezik, így tökéletes választás aprólékos jelölésekhez, diagramokhoz vagy jegyzetekhez. Különleges előnye a toll végén található beépített radír, amellyel célzottan és precízen javíthatók a kisebb hibák. Ez különösen jól jön fóliás előadások vagy pontos munkafolyamatok során.  A Multimark filcek különösen fényálló tintával rendelkeznek, így hosszabb ideig megőrzik színüket, nem fakulnak el gyorsan. Ez a darab önállóan is beszerezhető, de tökéletes kiegészítője lehet egy teljes szettnek is.  Jellemzők:  Vízbázisú, nem-permanens tinta – letörölhető vízzel Finom (F) hegy a precíz jelölésekhez Beépített speciális radír a javításhoz Kiváló tapadás sima felületeken (fém, üveg, fólia, CD/DVD) Különösen fényálló piros szín", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-f-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08551", "title": "Faber-Castell: Multimark fóliafilc szett S – 4 db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-alkoholos-filc-4db-k08551.jpg", "desc": "A Faber-Castell Multimark fóliafilc szett S vastagságú heggyel (superfine) tökéletes választás, ha extra vékony és pontos vonalakra van szükség fóliákon, üvegen, fémeken vagy egyéb sima felületeken. A 4 darabos készlet piros, kék, zöld és fekete színt tartalmaz, így sokoldalúan használható iskolai, irodai vagy kreatív célokra. A vízbázisú, nem-permanens tinta könnyedén letörölhető nedves ruhával, így ideális ideiglenes jegyzetekhez vagy újrahasználható felületeken való használathoz is.  Az extra vékony hegy precíz írást tesz lehetővé például fóliás prezentációk, CD/DVD lemezek feliratozása vagy diagramok készítése esetén. Különlegessége, hogy mindegyik filctoll végén egy beépített speciális radírt találsz, amellyel könnyedén javíthatod a hibás jelöléseket, akár a legkisebb részleteknél is. A tinta rendkívül fényálló, így az elkészült jelölések sokáig megőrzik élénkségüket.  Ez a fóliafilc szett nem csak praktikus, de esztétikus kivitelű is, a Faber-Castellre jellemző megbízható minőséggel. Tökéletes választás mind tanuláshoz, mind professzionális prezentációkhoz.  Jellemzők:  Extra vékony (S) hegy a precíz íráshoz és jelöléshez Nem-permanens, vízbázisú tinta – nedves ruhával letörölhető Használható fólián, üvegen, fémen, CD/DVD lemezen stb. Beépített radír a gyors javításhoz 4 élénk szín: piros, kék, zöld, fekete", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-foliafilc-szett-s-4-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08633", "title": "Faber-Castell: Piros rollertoll 0.5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rollertoll-piros-0-5mm-es.jpg", "desc": "A Faber-Castell Free Ink Roller Micro 0.5 mm piros rollertoll tökéletes választás mindazok számára, akiknek fontos a precizitás, a kényelmes írásélmény és a megbízható minőség. Ez a toll különösen jól használható adminisztratív feladatokhoz, hibajelöléshez, tanári javításokhoz vagy kreatív munkához. A 0.5 mm-es mikrohegy biztosítja a finom, részletes vonalvezetést, míg a szabad tintafolyásos rendszer folyamatos, egyenletes írást tesz lehetővé. A tinta dokumentumbiztos, vagyis nem fakul, nem kenődik és archiválható, így hivatalos dokumentumokhoz is ideális. A modern, áttetsző tintatartály segít a tinta mennyiségének ellenőrzésében, a kényelmes fogás pedig hosszú távon is fáradásmentes használatot nyújt.  Jellemzők: Vonalvastagság: 0.5 mm (mikrohegy) Tinta színe: piros Dokumentumbiztos tinta (document proof) Szabad tintafolyásos rendszer az egyenletes íráshoz Gyors száradás, maszatolásmentes használat Átlátszó tintatartály – jól látható tintaszint Kényelmes, ergonomikus tolltest Ideális irodai, iskolai vagy kreatív felhasználásra", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-piros-rollertoll-05mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08555", "title": "Faber-Castell: Fóliafilc S fekete", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08555.jpg", "desc": "A Faber-Castell Multimark S fekete fóliafilc az egyik legsokoldalúbb eszköz, ha sima felületeken szeretnél precíz és könnyen eltávolítható jelöléseket készíteni. A superfine (S) hegy kiválóan alkalmas apró részletek, vékony vonalak és pontos rajzok megvalósítására, így ideális választás prezentációs fóliához, műszaki rajzokhoz vagy akár CD/DVD feliratozáshoz is.  A vízbázisú, nem-permanens tinta bármilyen sima felületen remekül tapad, ugyanakkor nedves ruhával könnyedén letörölhető. A toll végébe épített speciális radír még praktikusabbá teszi a használatát: segítségével egyetlen mozdulattal kijavíthatod a legapróbb hibákat is. A fekete szín klasszikus, minden helyzetben jól látható és elegáns megjelenést biztosít.  Ez a fóliafilc tökéletes eszköz iskolába, irodába, tervezéshez, technikai feladatokhoz vagy akár kreatív projektekhez – a Faber-Castell megszokott minőségében.  Jellemzők:  Superfine (S) hegy – vékony, precíz vonalvezetéshez Vízbázisú tinta – könnyedén letörölhető sima felületekről Beépített radír a részletes javításokhoz Fekete szín – jól látható és univerzális Üveg, fém, fólia, műanyag és CD/DVD felületeken is kiválóan használható", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-s-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08558", "title": "Faber-Castell: Fóliafilc M kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-foliafilc-k08558.jpg", "desc": "A Faber-Castell Multimark nem-permanens fóliafilc M-es változata tökéletes választás, ha megbízható, mégis könnyen eltávolítható jelölésre van szükség. A filctoll vízbázisú tintája kiválóan tapad számos sima felületen, például üvegen, fémen, CD/DVD lemezeken, műanyagon vagy fóliákon. Használata során azonnal élénk, jól olvasható kéket hagy, mégis egyszerűen letörölhető vízzel – így ideális prezentációkhoz, iskolai és irodai feladatokhoz is.  Különlegessége az integrált radírvég, amely precíz javítást tesz lehetővé anélkül, hogy az egész jelölést el kellene távolítani. A filctest kialakítása ergonomikus, könnyű kezelhetőséget biztosít, míg a kupak színe segít gyorsan azonosítani a tintaszínt. Különösen fényálló tintája gondoskodik róla, hogy a jelölések napfényben vagy világos környezetben se fakuljanak el gyorsan.  Ez a közepes (M – medium) vonalvastagságú változat ideális, ha jól látható, mégis precíz feliratokat vagy rajzokat szeretnél készíteni. Legyen szó háztartásról, irodáról vagy iskolai felhasználásról, ez a fóliafilc mindig praktikus segítőtárs.  Jellemzők:  Nem-permanens, vízzel letörölhető tinta Fényálló és élénk kék szín Kiváló tapadás sima felületeken Integrált radírvég precíz javításhoz Vonalvastagság: M (közepes)", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-foliafilc-m-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08562", "title": "Faber-Castell: Tűfilc 0.8mm piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tufilc-k08562.jpg", "desc": "Ha olyan tűfilcet keresel, ami egyszerre kényelmes, tartós és élénk színű, akkor a Faber-Castell Broadpen Document 0.8 mm piros színben tökéletes választás. Ez a kiváló minőségű íróeszköz ideális jegyzeteléshez, aláhúzáshoz, kiemeléshez vagy akár kreatív projektekhez is – legyen szó iskolai vagy otthoni használatról.  A piros tinta kifejezetten erőteljes és élénk, így tökéletes figyelemfelkeltéshez, kiemelésekhez vagy javításokhoz. A 0.8 mm-es vonalvastagság lehetővé teszi a szélesebb, mégis precíz írást, ami különösen jól jön, ha gyermeked vizuális tanuló, vagy szereti a rendezetten tagolt jegyzeteket. A fémmel megerősített hegy növeli a tartósságot, így nem kell attól tartanod, hogy a tűfilc gyorsan tönkremegy – még akkor sem, ha napi használatban van.  Az ergonomikus, áttetsző test nemcsak esztétikus, de kényelmes fogást is biztosít, így a kisebb kezek számára is ideális. Emellett dokumentumbiztos tintával rendelkezik, ami azt jelenti, hogy az írás idővel sem halványodik, nem maszatolódik, és fontos jegyzetek vagy rajzok is biztonságban lesznek hosszú távon.  A Faber-Castell Broadpen tűfilc megbízható társ minden iskolatáskába vagy kreatív otthoni sarokba, és garantáltan inspirálja a gyerekeket az írásra, rajzolásra vagy jegyzetelésre.  Jellemzők:  0.8 mm-es vonalvastagság a kényelmes, széles íráshoz Élénk piros, dokumentumbiztos tinta Fémmel megerősített hegy a hosszabb élettartamért Ergonomikus, áttetsző tolltest Ideális iskolai és otthoni használatra is", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-tufilc-08mm-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08584", "title": "Faber-Castell: School 3 részes körzőkészlet", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzo-3db-s-szett-school.jpg", "desc": "Ha gyermekednek megbízható, tartós és pontos körzőre van szüksége az iskolai órákhoz vagy kreatív rajzokhoz, a Faber-Castell School 3 részes körzőkészlet kiváló választás. A német precizitással tervezett szett mindent tartalmaz, amire egy tanulónak szüksége lehet: állítható szárú fém körzőt, hosszabbító rudat és pótalkatrészeket egy praktikus, átlátszó műanyag tokban. A készlet nemcsak strapabíró, hanem ergonomikusan is kialakított, hogy a gyerekek kényelmesen és pontosan tudjanak dolgozni vele.  A körző fejrésze csúszásmentes fogással van ellátva, így biztos kezet ad a precíz vonalakhoz és körökhöz. Az állítható szár segítségével könnyedén lehet különböző sugarú köröket rajzolni, míg a hosszabbító rúd akkor jön jól, ha nagyobb sugarú formákat kell alkotni. A készletet használhatják matematikaórán, technika- és rajzórán, vagy akár otthoni kreatív projektekhez is. Kompakt mérete miatt könnyen elfér az iskolatáskába is.  A Faber-Castell márka garantálja a kiváló minőséget, így hosszú távon is megbízható társ lesz gyermeked iskolai évei alatt. Legyen szó egyszerű feladatokról vagy komolyabb technikai rajzokról, ezzel a körzőkészlettel mindig pontos lesz az eredmény.  Jellemzők:  - 3 részes körzőkészlet praktikus tárolódobozban - Állítható szárú fém körző - Hosszabbító rúd a nagyobb sugarú körökhöz - Tartós, minőségi kivitelezés Faber-Castell minőségben - Ideális iskolai és otthoni használatra", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-school-3-reszes-korzokeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08786", "title": "Luna: Disney Minnie egér grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-minnie-k08786.jpg", "desc": "Varázsold el a kislányod iskolai napjait Minnie egér stílusos bájával! Ez a gyönyörű, Disney Minnie egér mintás grafitceruza nemcsak praktikus, hanem igazán vidám és csajos is. A ceruza kétféle, meglepetésszerűen kiválasztott változatban érkezik – egyik pink alapon  HELLO MINNIE  felirattal, a másik pedig lila alapon pöttyös mintával és Minnie ikonikus masnijaival díszítve.  A ceruza végén egy cuki Minnie figurás radír lóg kis láncon, ami nemcsak a hibák eltüntetésére tökéletes, hanem dekoratív kiegészítő is a tolltartóban. A ceruzák jól hegyezhetőek, puha, de tartós grafitbéllel készültek, így ideálisak íráshoz, rajzoláshoz vagy akár kreatív játékhoz is. A Minnie-s dizájn nemcsak divatos, hanem ösztönző is – hiszen ki ne írná szívesebben a házi feladatot egy ilyen mesés ceruzával?  Kiváló választás minden kisiskolás Minnie-rajongó számára, legyen szó iskolakezdésről, szülinapról vagy egy kis hétköznapi meglepetésről. Ez a ceruza nemcsak eszköz, hanem élmény is a gyerekek számára.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Eredeti Disney Minnie egér dizájn Kétféle változat, meglepetésszerűen kerül kiválasztásra Láncon lógó Minnie figurás radír Jól hegyezhető, kiváló minőségű grafit Vidám, pöttyös és pink mintázat Minnie masnijával és üdvözlő felirattal", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-minnie-eger-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08544", "title": "Faber Castell: Poly Matic töltőceruza íriszkék 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-toltoceruza-poly-fabre-lk08544.jpg", "desc": "Ha egy olyan töltőceruzát keresel a gyermekednek, ami nemcsak praktikus és kényelmes, hanem stílusos is, akkor a Faber-Castell Poly Matic íriszkék 0,7 mm-es ceruzája tökéletes választás lesz számára. Ez a modern, letisztult külsejű íróeszköz a tanulás, rajzolás vagy jegyzetelés során is kiváló társ lehet – akár otthon, iskolában vagy útközben.  A Poly Matic ceruza egyik legnagyobb előnye az automatikus béladagoló mechanizmus: nem kell állandóan kattintgatni, a ceruza magától adagolja a grafitot, amikor szükség van rá, ezzel megszakításmentes írásélményt biztosítva. Ez különösen hasznos az iskolai órákon, amikor a gyerekek gyorsan jegyzetelnek, vagy amikor elmerülnek a rajzolásban.  Az íriszkék szín nemcsak divatos, hanem jól is mutat az iskolatáskában – a gyerekek örömmel használják majd, mert modern és esztétikus megjelenésével kitűnik a hagyományos grafitceruzák közül. Az ergonomikus gumírozott markolat kényelmes fogást biztosít, így hosszabb használat esetén sem fárad el a kéz. A 0,7 mm-es bélméret ideális az általános iskolai íráshoz, rajzoláshoz, vázlatkészítéshez – nem túl vastag, de nem is törik olyan könnyen, mint a vékonyabb változatok.  A beépített radír mindig kéznél van, ha hibázna a gyerek, és a masszív csíptetőnek köszönhetően a ceruza biztosan a tolltartóban vagy a füzet szélén marad. A Faber-Castell, mint neves német gyártó, garancia a minőségre – ez a ceruza hosszú távon is megbízható eszköz lesz.  Jellemzők:  Automatikus béladagoló mechanizmus Kényelmes, gumírozott markolat 0,7 mm-es törésálló grafitbél Beépített radír és erős csíptető Modern, íriszkék színű design", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-matic-toltoceruza-iriszkek-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09465", "title": "Eichhorn: Fa Montessori Toronyépítő Formák – Kreatív egyensúlyozó játék - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-montessori-epitheto-gyongysorok-keszsegfejleszto-100006051.jpg", "desc": "A Montessori Toronyépítő Formák egy izgalmas és különleges fejlesztőjáték 3 éves kortól, amely nemcsak szórakoztat, hanem komolyan dolgoztatja a gyerekek logikai gondolkodását, finommotorikáját és kreativitását is. Az Eichhorn Montessori kollekció részeként ez a játék a szabad felfedezésre, önálló próbálkozásra és koncentrált figyelemre ösztönöz – pontosan úgy, ahogy azt a Montessori pedagógia is javasolja.  A szett 16 különböző formájú és színű fa építőelemet tartalmaz, amelyeket a gyerekek egymásra pakolhatnak – de nem hagyományos kockák formájában! A változatos geometriai formák, mint a gömbök, hasábok, kúpos vagy éppen dupla csúcsos elemek különböző módon illeszkednek egymáshoz, így a toronyépítés valódi kihívás, ami fejleszti az egyensúlyérzéket és a térbeli gondolkodást.  A gyermek maga döntheti el, hogyan építi meg tornyát: lehet alacsony, de stabil, vagy merész és magas – a lehetőségek száma végtelen. A különleges formák és az esztétikus, pasztell árnyalatok nemcsak látványosak, hanem a színfelismerés és formaazonosítás terén is kiváló fejlesztő hatással bírnak.  A játék során a gyerekek megtapasztalják az egyensúly törvényeit, miközben próbálgatják, mely elemek hogyan illenek össze, milyen irányból stabilabb az építmény. Ez nemcsak kézügyességet, de türelmet és kitartást is fejleszt – mindezt úgy, hogy a gyermek közben önfeledten játszik.  Jellemzők: - 16 darab különböző formájú, színes fa építőelem - Toronyépítő és egyensúlyfejlesztő játék 3 éves kortól - Serkenti a kreativitást, finommotorikát és térbeli gondolkodást - Montessori elveken alapuló fejlesztés játék közben - Tartós, természetes faanyag gyermekbarát festéssel", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-montessori-toronyepito-formak-kreativ-egyensulyozo-jatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09498", "title": "Majorette: City prémium kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-city-premium-kisauto.jpg", "desc": "A Majorette City kollekcióban valósághű városi járművek kelnek életre kicsinyített, de részletgazdag kivitelben. Ezek a kisautók kiváló lehetőséget nyújtanak a gyerekek számára a hétköznapi városi élet eljátszására – legyen szó taxiról, lakóautóról, kukásautóról vagy akár egy mentőautóról. A különféle járművek egyenként is izgalmas kalandokat rejtenek, de együtt még teljesebb játékélményt nyújtanak.  A City sorozat járművei fémből és műanyagból készültek, így strapabírók, mégis részletes kidolgozásukkal kitűnnek a többi játék közül. A nyitható ajtók, mozgatható elemek és valósághű dizájn még inkább ösztönzik a kreatív szerepjátékot.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Városi járművek széles választéka (pl. taxi, mentőautó, kukásautó, kisbusz, teherautó stb.)  Licencelt modellek (pl. Mercedes-Benz, Audi, Fiat, Isuzu)  Részletgazdag kivitel, fém karosszéria  Nyitható és mozgatható elemek egyes típusokon  Méret: kb. 7–8 cm  3 éves kortól ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-city-premium-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09569", "title": "Grincs plüss sállal, 50 cm", "img": "https://www.jatekshop.eu/upload_files/products/grincs-pluss-sallal-50cm.jpg", "desc": "A világhírű Grincs most egy igazán ölelnivaló, extra nagy méretű plüssfiguraként érkezik hozzátok! Ez a 50 cm magas plüss minden rajongó szívét megdobogtatja, hiszen a jól ismert karakter jellegzetes zöld bundájával és piros sáljával díszíti a gyerekszobát. Puha, biztonságos anyagból készült, így már újszülött kortól bátran adható a legkisebbeknek is.  A nagy méretnek köszönhetően nemcsak alvótársként ideális, hanem a nappali dísze is lehet, vagy akár a gyerekek legjobb barátja a közös játékok során. A plüss különleges kidolgozása élethűen idézi meg a csintalan, mégis szerethető Grincs karakterét, így garantáltan mosolyt csal kicsik és nagyok arcára egyaránt.  Legyen szó karácsonyi hangolódásról vagy egy mindennapi ölelgetnivaló játszótársról, ez a Grincs plüss remek választás, ami hosszú időre örömteli társ marad.  Jellemzők:  Extra nagy, 50 cm-es Grincs plüssfigura  Piros sállal díszítve  Különlegesen puha és biztonságos anyagból készült  Már újszülött kortól használható  Tökéletes ajándék Grincs-rajongóknak és gyerekeknek", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrincs-pluss-sallal-50-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09581", "title": "Mancs Őrjárat plüss, 25 cm, álló - Chase", "img": "https://www.jatekshop.eu/upload_files/products/chase-pluss-25cm-.jpg", "desc": "A Mancs Őrjárat mindig megbízható és fegyelmezett rendőrkutya hőse, Chase most puha, ölelhető plüssfiguraként is a gyerekek társa lehet! Ez a 25 cm magas, álló testtartású plüss tökéletesen visszaadja Chase ikonikus megjelenését: kék rendőrségi sapkáját, egyenruháját és a mellkasán látható jelvényét, amely a Mancs Őrjárat bátor tagjaként szimbolizálja a kötelességtudatát.  Chase a sorozatban mindig készen áll, hogy rendet tartson és segítse a barátait, most pedig a gyerekek mindennapjaiban is hűséges társ lehet – játék közben, kalandok során vagy akár az esti alvásnál. Barátságos arckifejezése és részletgazdag kidolgozása miatt garantáltan a gyerekek kedvence lesz.  A plüss kiváló minőségű, puha anyagból készült, így biztonságos és kényelmes ölelgetni. Álló testtartása stabil megjelenést kölcsönöz neki, ezért nemcsak játékra, hanem dísznek is ideális a gyerekszobába. Könnyű súlya miatt a kicsik bárhová magukkal vihetik – kirándulásra, óvodába vagy utazásra is tökéletes útitárs.  Ez a Chase plüss szuper ajándékötlet minden Mancs Őrjárat rajongó számára, legyen szó születésnapról, névnapról, karácsonyról vagy csak egy apró meglepetésről. Segít újra átélni a mese izgalmas kalandjait, miközben fejleszti a gyerekek képzelőerejét és szerepjátékát.  Jellemzők:  Mancs Őrjárat plüssfigura – Chase  Méret: 25 cm  Álló testtartás  Hűen kidolgozott részletek, jellegzetes rendőr egyenruhával  Puha, biztonságos anyagból készült  Ajánlott életkor: 0 éves kortól", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-pluss-25-cm-allo-chase.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99381", "title": "Sfera 4db-os golyóstoll szett több színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/sfera-golyostoll-tobb-szinu-4db-41641.webp", "desc": "Legyen mindig kéznél a tökéletes íróeszköz a Sfera 4 darabos golyóstoll szettel, amely több színben érkezik! Ez a praktikus tollkészlet ideális választás mindennapi használatra, legyen szó iskolai feladatokról, jegyzetelésről vagy irodai munkáról. A szett két kék, egy piros és egy fekete golyóstollat tartalmaz, így bármilyen írásbeli feladatot hatékonyan és színesen elvégezhetsz.  A Sfera golyóstollak visszahúzható heggyel rendelkeznek, ami egyszerűvé és kényelmessé teszi a használatukat, valamint elkerülhetők a zsebben vagy táskában történő tintafoltok. A tollak sima és egyenletes írást biztosítanak, köszönhetően a kiváló minőségű tintának, amely gyorsan szárad és megakadályozza a kenődést. Az 1.0 mm-es hegy ideális vastagságú vonalakat húz, ami tökéletes a mindennapi jegyzeteléshez és íráshoz.  Az ergonomikus kialakítás kényelmes fogást biztosít, így hosszan tartó használat során sem fárad el a kéz. A Sfera golyóstollak megbízható minősége és tartóssága biztosítja, hogy mindig készen állj a jegyzetelésre vagy az aláírásokra. Ez a szett különösen előnyös a diákok és irodai dolgozók számára, mivel a különböző színű tollak segítenek a jegyzetek rendezésében és a fontos információk kiemelésében.  Jellemzők: - 4 darabos golyóstoll szett: 2 kék, 1 piros és 1 fekete toll - Visszahúzható hegy a kényelmes használatért - Sima és egyenletes írás - Gyorsan száradó tinta - 1.0 mm-es hegy vastagság - Ergonomikus kialakítás a kényelmes fogásért", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsfera-4db-os-golyostoll-szett-tobb-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99396", "title": "Ars Una: Fleur virágos 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603661-fleur-3osztalyos-vonalas-fuzet-a5.webp", "desc": "Az ARS UNA FLEUR A/5 3. osztályos füzet 12-32 tökéletes választás minden harmadikos számára, aki szereti az elegáns és nőies stílust az iskolai felszerelésekben. Ez a vonalas füzet egy gyönyörű virágos grafikával díszített borítóval rendelkezik, mely rózsaszín alapon mutatkozik meg, így azonnal elvarázsolja a gyerekek szívét és feldobja a tanulás pillanatait. Az A/5 méretű füzet könnyen elfér az iskolatáskában, így mindig kéznél van a tanórák során.  A füzet 32 lapot tartalmaz, melyek kiváló minőségű 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikus megjelenést kölcsönöz nekik, hanem meg is védi a sarkokat a gyűrődéstől és sérüléstől, így hosszabb ideig megőrzik szépségüket. A borító 250 grammos műnyomó kartonból készült, ami extra védelmet nyújt a mindennapi használat során.  Az ARS UNA FLEUR füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, ami ideális a gyerekek íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a helyes írásmódot és betűformákat. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem inspiráló is, hiszen a virágos grafika segít a gyerekeknek örömmel írni és jegyzetelni.  Az ARS UNA FLEUR füzet egyedi és stílusos megjelenése vonzóvá teszi a gyerekek számára, így örömmel fogják használni a mindennapi iskolai teendőik során. Válassza az ARS UNA FLEUR A/5 3. osztályos füzetet, hogy biztosítsa gyermekének a legjobb eszközöket a tanuláshoz és jegyzeteléshez. Ez a füzet garantáltan hozzájárul gyermekének tanulási élményéhez és sikeréhez iskolai teljesítményében.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján virágos mintával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-viragos-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99410", "title": "Ars Una: Cuki állatok - Koala 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584281-arsuna-koala-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - KOALA A/5 1. osztályos füzet ideális választás minden kisdiák számára, akik szeretnék, ha iskolai felszerelésük nemcsak praktikus, hanem vidám és inspiráló is lenne. Ez a vonalas füzet egy bájos koalás fotóval díszített borítóval rendelkezik, amely biztosan mosolyt csal minden gyerek arcára, és lelkesedést kelt az írás és tanulás iránt.  A füzet A/5 méretű, 147x205 mm-es, így kényelmesen elfér az iskolatáskájukban és könnyen kezelhető a kis kezek számára. A 32 lapos kivitel elegendő helyet biztosít a gyerekek minden jegyzetelési igényére. A lapok kiváló minőségű, 75 grammos papírból készültek, ami garantálja a tartósságot és a jó írhatóságot, így a tinta nem folyik át rajtuk, és a gyerekek írása mindig tiszta és rendezett marad.  A füzet borítója 250 grammos műnyomó kartonból készült, ami erős és strapabíró, így hosszú távon védi a belső lapokat a sérülésektől. A koalás fotóval díszített borító nemcsak védelemként szolgál, hanem a kisdiákok számára vizuális élményt is nyújt, amely motiválja őket a füzet használatára.  A lapok lekerekített sarkokkal rendelkeznek, ami növeli a füzet élettartamát és megakadályozza a sarkok gyűrődését, így a füzet mindig rendezett és esztétikus marad. Az 1. osztályos szabvány szerinti (14-32-es) vonalazás segíti a gyerekeket az írás alapjainak elsajátításában, biztosítva, hogy írásuk szép és jól olvasható legyen. A margózott oldalak további útmutatást nyújtanak az íráshoz, segítve a gyerekeket abban, hogy megtanulják a helyes betűméretet és -távolságot.  Jellemzők: - Vonalas füzet elsősöknek, borítóján koala grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-koala-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99427", "title": "Ars Una: Wild and Free lovas 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583598-arsuna-wild-and-free-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA WILD AND FREE A/5 1. osztályos füzet tökéletes választás elsősök számára. Mérete A/5, vagyis 147x205 mm, ezért könnyen kezelhető és elfér az iskolai táskákban is. A füzet összesen 32 lapból áll, amelyek mindegyike lekerekített sarkokkal rendelkezik, így biztonságos használatot biztosít.  A borítója 250 gr-os műnyomó kartonból készült, amely strapabíró és ellenálló. A belső lapok 75 gr-os papírból készültek, ami ideális íráshoz és rajzoláshoz.  A lapok 1. osztályos szabvány szerinti (14-32-es) vonalazással vannak ellátva, így segítik az írás gyakorlását és a szépírást. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyedén elhelyezhetik a szöveget és képeket a lapokon.  A füzet borítóján lovas grafika található, ami inspiráló lehet azok számára, akik szeretik a lovakat és a természetet. Ezáltal nemcsak egy praktikus írószer, hanem esztétikailag is szép és motiváló a kisdiákok számára, akik érdeklődnek a lovas témák iránt.  Jellemzők: - Vonalas füzet elsősöknek, borítóján lovas grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99429", "title": "Ars Una: Cuki állatok - Bengáli macska 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53594259-arsuna-bengali-macska-2osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA A/5 méretű, 2. osztályosoknak szánt füzet ideális választás másodikos diákok számára. Mérete A/5, vagyis 147x205 mm, ami könnyen kezelhető és praktikus az iskolai használat során. A füzet lapjainak száma 32, mindegyik lekerekített sarkokkal rendelkezik, ezáltal biztosítva a gyerekek biztonságát és kényelmét.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami strapabíró és védi a lapokat a kopástól és sérülésektől. A belső lapok 75 gr-os papírból készültek, ami ideális íráshoz és rajzoláshoz.  A füzet lapjai 2. osztályos szabvány szerinti (16-32-es) vonalazással vannak ellátva. Ez a vonalazás segíti a gyerekeket az írásgyakorlásban és a betűk helyes formájának megtanulásában. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyedén elhelyezhetik a szöveget és képeket a lapokon.  A füzet borítóján macskás fotó található, ami szórakoztató és motiváló a gyerekek számára, hogy élvezettel vegyenek részt az iskolai tevékenységekben és jegyzetelésben.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján macskás grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-bengali-macska-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99430", "title": "Ars Una: Cuki állatok - Francia bulldog 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53594266-arsuna-francia-bulldog-2osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - FRANCIA BULLDOG A/5 méretű, 2. osztályosoknak szánt füzet ideális választás másodikos diákok számára. Mérete A/5, vagyis 147x205 mm, ami könnyen kezelhető és praktikus az iskolai használat során. A füzet lapjainak száma 32, mindegyik lekerekített sarkokkal rendelkezik, ezáltal biztosítva a gyerekek biztonságát és kényelmét.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami strapabíró és védi a lapokat a kopástól és sérülésektől. A belső lapok 75 gr-os papírból készültek, ami ideális íráshoz és rajzoláshoz.  A füzet lapjai 2. osztályos szabvány szerinti (16-32-es) vonalazással vannak ellátva. Ez a vonalazás segíti a gyerekeket az írásgyakorlásban és a betűk helyes formájának megtanulásában. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyedén elhelyezhetik a szöveget és képeket a lapokon.  A füzet borítóján kutyás fotó található, ami szórakoztató és motiváló a gyerekek számára, hogy élvezettel vegyenek részt az iskolai tevékenységekben és jegyzetelésben.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján kutyusos grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-francia-bulldog-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99431", "title": "Ars Una: Cuki állatok - Jegesmedve 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53594273-arsuna-jegesmedve-2osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE A/5 méretű, másodikosoknak szánt füzet ideális választás a kicsik számára. A füzet mérete A/5, vagyis 147x205 mm, ami könnyen kezelhető és megfelelő az iskolai feladatokhoz. Lapjainak száma 32, mindegyik lekerekített sarkokkal rendelkezik, hogy biztonságos legyen a használata.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely strapabíró és védi a lapokat. A belső lapok 75 gr-os papírból készültek, amely ideális íráshoz és rajzoláshoz.  A füzet lapjai 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segíti a gyerekeket az írásgyakorlásban és betűk tanulásában. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így könnyen elhelyezhetik a szöveget és képeket.  A füzet borítóján egy jegesmedvés fotó található, ami szórakoztató és motiváló a gyerekek számára, hogy élvezettel vegyenek részt az iskolai tevékenységekben és jegyzetelésben.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján jegesmedve grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-jegesmedve-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}