{"items": [{"id": "K04614", "title": "Számos fólia lufi pink színben – 9-es szám 96cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-pink-szinben-32cm-9-szam-2495.webp", "desc": "A 9. születésnap különleges mérföldkő, amit megérdemel egy igazán ragyogó dekoráció! Ez a 96 cm-es, pink színű 9-es számot formázó fólia lufi tökéletes kiegészítője lehet a szülinapi ünneplésnek. A Procos csillogó fólia lufija igazán látványos, mégis könnyen kezelhető megoldás, amit a gyerekek és a szülők egyaránt imádni fognak.  A lufi levegővel fújható fel, így nincs szükség héliumra, a visszazárható szelep pedig lehetővé teszi az újrafelhasználást – akár emlékként is megőrizhető a nagy napról. A tetején és alján elhelyezett kis rögzítőfülek segítségével egyszerűen rögzíthető falra, ajtóra, lufifüzérre vagy fotóháttérként is.  A fényes pink árnyalat vidám és figyelemfelkeltő, ráadásul remekül passzol más rózsaszín, fehér, arany vagy ezüst dekorációs elemekhez is. Kombinálhatod más számos lufival, ha például 19., 29. születésnapot ünnepeltek, vagy évszámot szeretnél kirakni.  Ez a 9-es számú pink fólia lufi nemcsak egy szép dekoráció, hanem egy kedves emlék is lesz – és garantáltan gyönyörűen mutat majd az ünnepi fotókon!  Jellemzők:  - Pink színű fólia lufi 9-es számmal   - Méret: 96 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes 9. születésnapra, dekorációhoz, fotózáshoz és emlékbe", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-pink-szinben-9-es-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04589", "title": "Szülinapi fólia lufi – Birthday Girl felirattal, rózsaarany csillagos 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-birthday-girl-lufi-rozsaarany-46cm-92415.webp", "desc": "Ha valami igazán trendi és stílusos dekorációval szeretnéd meglepni a szülinapos kislányt, ez a 46 cm-es, rózsaarany fólia lufi tökéletes választás! A középen elhelyezett “BIRTHDAY GIRL” felirat egyértelműen az ünnepeltet helyezi a középpontba, miközben a körülötte elhelyezkedő fekete-fehér csillagminták még különlegesebbé és ünnepibbé varázsolják a megjelenést.  A lufi elegáns, mégis játékos hangulata miatt kiválóan illik tinik és kislányok születésnapi bulijára is – legyen szó otthoni ünneplésről vagy egy nagyobb baráti összejövetelről. Levegővel és héliummal is felfújható, így akár lebegve, akár falra vagy háttérdekorációként rögzítve is gyönyörű látványt nyújt.  Ez a rózsaarany csillogású lufi tökéletesen kombinálható más metálos vagy csillagos dekorációkkal, lufifüzérekkel, girlandokkal, de akár egy fotófal részeként is megállja a helyét. Egyszerre modern, elegáns és nagyon csajos – garantáltan imádni fogja az ünnepelt!  Jellemzők:  - Rózsaarany fólia lufi „Birthday Girl” felirattal   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Fekete és fehér csillagmintával díszített   - Tökéletes választás kislányok és tinik születésnapjára, dekorációhoz és fotóháttérnek", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-birthday-girl-felirattal-rozsaarany-csillagos-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05717", "title": "Museum Collection: Renoir - A csónakos társaság ebédje HQC 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-hqc-a-csonakazo-k05717.webp", "desc": "Ha szeretnél egy kis nyarat csempészni a mindennapokba, és közben elmerülni a művészet világában, akkor Renoir ikonikus festménye, A csónakos társaság ebédje tökéletes választás puzzle formájában. A Clementoni Museum Collection részeként kiadott 1000 darabos kirakó nemcsak szórakoztató kihívás, hanem egy igazi időutazás is az impresszionizmus aranykorába.  A kép egy baráti társaság vidám, pezsgő pillanatát örökíti meg egy nyári ebéd közben – nevetések, beszélgetések, borospoharak, finom falatok, mindez egy napfényes teraszon, a Szajna partján. A meleg, élénk színek, a könnyed ecsetkezelés és az életöröm minden részletből árad. Kirakás közben újra és újra felfedezhetsz apró részleteket: a szereplők tekintetét, a poharak csillanását vagy a levelek játékát a háttérben.  A puzzle 70x50 cm-es méretű, és a dobozban található egy nagy méretű poszter is, ami megkönnyíti a kirakást és akár külön is díszítheti a faladat. A Clementoni minőségi darabjai pontosan illeszkednek, így a kirakás valódi élményt nyújt – legyen szó egy nyugodt délutánról vagy egy csendes estéről, amikor végre van egy kis időd magadra.  Ez a kirakó ideális ajándék is lehet, vagy egy kis saját luxus a mindennapokra – mert egy kis festői hangulat mindig jól jön.  Jellemzők:  1000 darabos puzzle Renoir klasszikus festményével  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Élénk, nyári hangulat és részletgazdag kompozíció  A Clementoni Museum Collection prémium sorozatának része", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-renoir-a-csonakos-tarsasag-ebedje-hqc-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05766", "title": "A csodálatos Canal Grande 2000db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-csodalatos-canal-grande-2000db-hqc-puzzle-32083c.webp", "desc": "A Clementoni „A csodálatos Canal Grande” 2000 darabos High Quality Collection puzzle egy igazi vizuális élmény mindazoknak, akik szeretik a lenyűgöző városképeket és az aprólékos részleteket. Ez a kirakó Velence szívébe kalauzol el, ahol a Canal Grande mentén sorakozó történelmi paloták, a vízen ringatózó gondolák és a naplemente varázslatos fényei páratlan látványt nyújtanak. A rózsaszínes-lilás égbolt és a víztükrön visszatükröződő fények igazi kihívást jelentenek a kirakózás szerelmeseinek – de megéri minden perc!  A 2000 darabos változat hosszabb, tartalmasabb időtöltést kínál, tökéletes lehet egy közös családi vagy baráti programhoz is. A Clementoni prémium minőségű, vastag és tökéletesen illeszkedő darabokat biztosít, így a végeredmény egy lenyűgöző műalkotás lesz, amit akár ki is lehet tenni a falra. A puzzle fejleszti a megfigyelőképességet, a türelmet és a részletekre való figyelmet, miközben egy világklasszis látképet kelthettek életre darabról darabra.  Jellemzők: - 2000 darabos prémium puzzle - Lélegzetelállító velencei látkép a Canal Grande mentén - Gazdag színvilág és lenyűgöző részletek - Kiváló illeszkedés, vastag és tartós karton - Kész méret: 97 x 67,7 cm – ideális dekorációnak is", "price": 3979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csodalatos-canal-grande-2000db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05721", "title": "Stranger Things 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stranger-thinks-k05721.webp", "desc": "Ha rajongsz a Stranger Things világáért, és szeretnél kicsit elmerülni Hawkins titokzatos és izgalmas hangulatában, ez a Clementoni 1000 darabos puzzle tökéletes választás lesz neked. A Netflix sikersorozatának főszereplőit bemutató kirakó nemcsak nosztalgikus és látványos, hanem egyben szórakoztató kihívás is, amit élvezet lesz darabról darabra összeilleszteni – főleg egy nyugodt este vagy egy hétvégi „énidő” alkalmával.  A képen Eleven, Mike, Lucas, Dustin, Will és Max szerepelnek, mindegyik karakterhez egy-egy Dungeons & Dragons-szerepkör is tartozik – paladin, varázsló, pap, harcos, ranger vagy bárd. A design a sorozat ikonikus stílusát idézi: régi polaroid fotók, jegyzetek, gombostűk, villogó fények és rejtélyes utalások – mintha csak Joyce Byers falára néznél rá. A vibráló színek és a részletgazdag megjelenítés garantálja, hogy a kirakás igazi élmény legyen.  A puzzle 70x50 cm méretű, és a dobozban található egy szép, teljes méretű poszter is, ami segít eligazodni a kirakás során, és akár külön is jól mutat a falon. A Clementoni darabjai tökéletesen illeszkednek, így nem kell idegeskedni a minőség miatt – csak dőlj hátra, és merülj el a Stranger Things univerzumban!  Ez a puzzle ideális ajándék lehet minden sorozatrajongónak – de saját magadnak is megér egy misztikus kirakós estét!  Jellemzők:  1000 darabos puzzle a Stranger Things Netflix-sorozat alapján  A kirakott kép mérete: 70 x 50 cm  Tartalmaz egy posztert a könnyebb kirakáshoz és dekorációhoz  A sorozat főszereplői D&D karakterként ábrázolva  Clementoni minőség, részletgazdag és stílusos kivitelezés", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05726", "title": "Anna Stokes - A szirén menekülése 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anna-stokes-sirens-lam-k05726.webp", "desc": "Ha szereted a misztikus világokat, a fantasy művészetet és szívesen merülnél el egy sötéten varázslatos hangulatban, akkor Anne Stokes lenyűgöző alkotása, A szirén menekülése tökéletes választás lesz számodra puzzle formájában. A Clementoni 1000 darabos kirakója a híres fantasy művésznő különleges, gótikus hangulatú illusztrációját eleveníti meg, amely egyszerre sejtelmes, érzéki és lebilincselően részletgazdag.  A kép egy titokzatos, fekete uszonyú szirént ábrázol egy sötét barlangban, koponyákkal teli sziklák között, háttérben egy elsüllyedő hajóval. A zöldes-kék árnyalatok, a fények és árnyékok játéka és a szirén tekintetének mélysége igazi kihívássá és élménnyé teszik a kirakás minden percét. Ez a puzzle nemcsak a fantáziát mozgatja meg, hanem tökéletes kikapcsolódást is kínál, amikor végre van egy kis időd magadra a mindennapi rohanásban.  A kész kép mérete 70x50 cm, ami impozáns méretűvé teszi, ha úgy döntesz, hogy bekeretezed és falra akasztod – akár a nappaliba, akár a hálóba, vagy egy kreatív dolgozósarokba. A dobozban egy teljes méretű posztert is találsz, amely segít a kirakásban, és önállóan is gyönyörű dekoráció lehet. A Clementoni puzzle-elemek minősége garantálja a precíz illeszkedést és a tartós élményt.  Ez a kirakó egy kicsit kiszakít a valóságból, és egy titokzatos, fantasy világba repít – tökéletes választás, ha valami igazán különlegeset keresel.  Jellemzők:  1000 darabos puzzle Anne Stokes fantasy illusztrációjával  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Részletgazdag, sötét hangulatú, mágikus témájú kompozíció  Clementoni Anne Stokes Collection sorozat, prémium minőségben", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanna-stokes-a-sziren-menekulese-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05734", "title": "Disney - Alíz csodaországban 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-alice-csodaorszagban-k05734.webp", "desc": "Készen állsz egy színes, varázslatos utazásra Csodaországba? A Clementoni 1000 darabos puzzle-je a Disney klasszikus Alíz Csodaországban meséjének legikonikusabb pillanatait hozza el számodra – élénk, vidám színekben, minden korosztálynak örömet szerezve. Ez a kirakó nemcsak a gyerekek fantáziáját ragadja meg, hanem a felnőtt Disney-rajongók szívét is elvarázsolja.  A képen feltűnik Alíz, amint ámulattal tekint a Csodaország furcsaságaira, körülötte pedig ott nyüzsög a teljes szereplőgárda: a bolondos Kalapos, a pipázó Hernyó, a felejthetetlen Vigyori Macska, a fehér Nyúl, a Szív Királynő és a piros-fehér katonák. Minden figura karakteres, élénk és játékos módon van ábrázolva, a színek pedig életre keltik a kép különleges, álomszerű hangulatát.  A puzzle kirakott mérete 50x70 cm, így bőven elég nagy ahhoz, hogy a végeredmény látványos dekorációként is szolgáljon. A csomagban található teljes méretű poszter nemcsak segítségként szolgál kirakás közben, hanem külön is kiakaszthatod a falra – akár gyerekszobába, akár egy kreatív sarokba. A Clementoni darabjai kiváló minőségűek és pontosan illeszkednek, így garantált a zökkenőmentes, élvezetes kirakás.  Ez a puzzle ideális választás, ha egy kis színes fantáziavilágra vágysz a hétköznapokban – vagy ha szívesen nosztalgiáznál a Disney egyik legvarázslatosabb történetével.  Jellemzők:  1000 darabos puzzle a Disney Alíz Csodaországban meséjének szereplőivel  A kirakott kép mérete: 50 x 70 cm  Teljes méretű posztert is tartalmaz a könnyebb kirakáshoz  Élénk, részletgazdag mesevilág klasszikus karakterekkel  Clementoni minőség, hivatalos Disney licencelt termék gyerekeknek és felnőtt rajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-aliz-csodaorszagban-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05823", "title": "Hot Wheels: Crate Racer kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-ff-create-r-k05823.webp", "desc": "A Hot Wheels Crate Racer kisautó nem csak gyors, de egy igazi technikai csoda is! Az Experimotors sorozat részeként ez a modell arra készült, hogy játékon keresztül ismerjék meg a gyerekek az autók működését. A Crate Racer hatalmas motorháztető alól kilógó motorral, nyitott kipufogókkal és különleges, rózsaszín-fekete dizájnnal hódítja meg a versenypályákat – és a gyerekszobákat is. A játék során a motor mozgása aktiválható, ami még izgalmasabbá teszi a tologatást. Ráadásul a szabadon futó kerekek garantálják a sima gurulást bármilyen felületen. Ez a kisautó nemcsak játék, hanem oktatási eszköz is lehet – kreativitást, érdeklődést és technikai gondolkodást fejleszt.  Jellemzők:  Mozgatható motor funkció Egyedi rózsaszín-fekete dizájn Az Experimotors sorozat tagja Oktató jellegű játékélmény 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-crate-racer-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05747", "title": "Dungeons & Dragons 1000 db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dungeons-dragons-panorama-k05747.webp", "desc": "Ha a gyermeked (vagy épp te magad) rajong a fantasy világokért és imád a részletekbe merülni, akkor a Dungeons & Dragons 1000 darabos panoráma puzzle-je garantáltan telitalálat lesz. Ez a különleges Clementoni puzzle nemcsak kihívást jelent az egész család számára, de elrepít a legendás D&D világába is, ahol hős harcosok, mágusok és szörnyek küzdenek meg egymással epikus csatákban.  A 98 x 33 cm-es méretével ez a panoráma puzzle lenyűgöző látványt nyújt már önmagában is, de az igazi élmény a kirakás közben bontakozik ki. A részletgazdag, élénk színekben pompázó grafika hűen adja vissza a Dungeons & Dragons ikonikus szereplőit és hangulatát. A csomag ráadásul tartalmaz egy posztert is, amit akár a falra is kitehetsz, így a kész alkotás hosszú távon is dísze lehet a gyerekszobának vagy a játéksaroknak.  A puzzle nemcsak szórakoztató, hanem fejlesztő játék is: segít a logikai gondolkodásban, türelemre tanít és javítja a koncentrációt. Ideális választás nagyobb gyerekeknek, tiniknek és persze a fantasy-rajongó szülőknek is, akik szívesen merülnek el a kalandok világában.  Engedd, hogy gyermeked (vagy te) egy teljesen más univerzumba csöppenjen bele minden egyes darab helyére illesztésével. Egy ilyen élmény garantáltan megéri az időt – és még közben is rengeteget lehet beszélgetni a karakterekről, történetekről és varázslatos világokról.  Jellemzők:  1000 darabos prémium puzzle  Panoráma méret: 98 x 33 cm  Posztert is tartalmaz a doboz  Részletgazdag, Dungeons & Dragons tematikájú grafika  Ideális ajándék fantasy rajongóknak és puzzle-kedvelőknek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-1000-db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05445", "title": "Squid Game 2: Nyerd meg az életed 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-squid-game-k05445.webp", "desc": "Lépjetek be a Netflix egyik legsikeresebb és legizgalmasabb sorozatának világába a Squid Game című 1000 darabos Clementoni puzzle segítségével! Ez a különleges kirakó a sorozat ikonikus, már-már pszichedelikus vizuális világát idézi meg – élénk színekkel, szimbolikus formákkal és emlékezetes karakterekkel. A középpontban a híres „piros-lámpa-zöld-lámpa” játék jelenete áll, ahol a hátborzongató babafigura és a színpompás, mégis hátborzongató háttér adja a kirakó hangulatát.  A Clementoni prémium minősége itt is garantált: a puzzle darabjai vastag, strapabíró kartonból készültek, pontosan illeszkednek egymáshoz, és a színvilág is lenyűgözően intenzív. A modern, illusztratív stílusú grafika különleges kihívást jelent, miközben fejleszti a megfigyelőképességet, a türelmet és a részletekre való odafigyelést.  Ez a puzzle tökéletes választás a sorozat rajongóinak – legyen szó tinédzserekről vagy felnőttekről –, akik szeretnének elmerülni a Squid Game különleges univerzumában. A kész kép mérete 50 x 70 cm, így akár keretbe is foglalható, és igazán stílusos dekoráció lehet egy rajongói szobában. A doboz tartalmaz egy posztert is, ami segíti a kirakást, vagy akár külön is felhasználható díszítésként.  Jellemzők:  1000 darabos puzzle a Clementoni-tól A Netflix sikersorozatának hivatalos grafikájával Élénk színek, részletgazdag, modern illusztráció A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a könnyebb kirakáshoz és dekorációként is használható", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-2-nyerd-meg-az-eleted-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05759", "title": "Disney - Gonoszok HQC 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-gonoszok-hqc-1500-k05759.webp", "desc": "Üdv a Disney sötétebb oldalán! A Disney – Gonoszok 1500 darabos Clementoni puzzle tökéletes választás azoknak, akik nemcsak a hercegnők és hősök világát szeretik, hanem a történetek izgalmas és hátborzongató gonosztevőit is. A High Quality Collection részeként ez a kirakó egy látványos, varázslatosan sötét világot tár eléd, tele a legismertebb Disney főgonoszokkal – köztük Szörnyella, Ursula, Hádész, Jafar, a Gonosz Királynő, Dr. Facilier és még sokan mások.  A 84,5 x 59,5 cm-es puzzle különleges színvilággal és stílusos illusztrációval idézi meg ezeket az ikonikus karaktereket, miközben a részletek és a karakterlapokat idéző elrendezés minden egyes darabbal még izgalmasabbá válik. A dobozban található poszter segíthet a kirakás során, vagy akár bekeretezve is jól mutat majd, ha elkészült a mű.  Ez a kirakó nemcsak vizuálisan lenyűgöző, hanem kiváló lehetőség arra is, hogy a gyerekek (vagy akár a felnőttek) elmélyüljenek a Disney univerzum kevésbé „mesés”, de annál karakteresebb szereplőiben. A kirakás során fejlődik a koncentráció, a figyelem, a részletgazdag észlelés, miközben egy fantasztikus, sötét mesevilág elevenedik meg előttetek.  Tökéletes ajándék minden Disney-rajongónak, főleg azoknak, akik szeretik a különleges és egyedi témákat – legyen szó gyerekekről, tinikről vagy akár felnőtt gyűjtőkről.  Jellemzők:  1500 darabos Disney gonosztevőket ábrázoló puzzle  Mérete kirakva: 84,5 x 59,5 cm  Tartalmaz posztert a kirakáshoz és dekorációhoz  Részletgazdag, stílusos illusztrációk a legismertebb gonoszokkal  Fejleszti a türelmet, megfigyelőképességet és koncentrációt", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-gonoszok-hqc-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05440", "title": "A Szajna mentén 500 HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/szajna-menten-500db-os-puzzle-k05440.webp", "desc": "Engedd, hogy elvarázsoljon a párizsi esték nyugalma és romantikája a Clementoni – A Szajna mentén című 500 darabos puzzle segítségével! Ez a festői kirakó az Eiffel-tornyot és a Szajnát mutatja be egy lenyűgöző, aranyló naplementében, amely szinte megelevenedik a puzzle minden darabjában. A fák lombjai közül előbukkanó torony, a folyón átívelő híd és a vízen tükröződő égbolt együtt egy igazán varázslatos pillanatot örökítenek meg.  Ez a puzzle tökéletes választás, ha szeretnél egy rövidebb, mégis kielégítő és látványos kirakózást. A Clementoni High Quality Collection garantálja a magas minőséget: a darabok vastag, strapabíró kartonból készültek, pontosan illeszkednek, és a nyomtatás részletgazdag, élénk színekkel emeli ki Párizs hangulatát. A kép finom részletei – a lombokon átszűrődő fény, a víz játéka, az égbolt színei – igazi örömmé teszik a kirakást.  A kirakott kép mérete 36 x 49 cm, így ideális méret arra is, hogy bekeretezve dísze legyen bármelyik helyiségnek – legyen az a nappali, hálószoba vagy épp egy dolgozósarok. A dobozban található poszter segíti a kirakást, de akár önálló dekorációként is jól mutat. Romantikus lelkületű szülőknek és Párizs-rajongó gyerekeknek is remek közös élményt nyújt.  Jellemzők:  500 darabos puzzle a Clementoni-tól Romantikus párizsi látkép a Szajna mentén, Eiffel-toronnyal High Quality Collection: prémium karton, részletgazdag nyomtatás A kirakott kép mérete: 36 x 49 cm Poszter mellékelve a kirakáshoz és falra akasztható dekorációként", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-szajna-menten-500-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05687", "title": "Dungeons & Dragons 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dungeons-dragons-500-k05687.webp", "desc": "Merülj el a legendás fantasy világban a Dungeons & Dragons 500 darabos puzzle segítségével, amely a Clementoni Gaming Puzzle Collection sorozatának része. Ez a kirakó tökéletes választás minden D&D-rajongónak, aki nemcsak a kalandokat, hanem a vizuális élményeket is szívesen gyűjti – ezúttal egy lélegzetelállítóan látványos sárkányos jelenet formájában.  A 49 x 36 cm-es méretű kirakó ideális választás, ha egy közepes kihívásra vágysz, akár egyedül, akár a családdal vagy barátokkal együtt raknád ki. A dinamikus kompozíció – harcosok, mágusok és egy hatalmas, tüzet okádó sárkány összecsapása – igazi vizuális csemege minden fantasy- és játékrajongónak. A színek mélyek, a részletek kidolgozottak, így a kirakás valóban magával ragadó élmény.  A Clementoni a tőle megszokott kiváló minőségű kartonból készítette ezt a puzzle-t is, precíz illeszkedésű darabokkal, amik garantálják a zökkenőmentes kirakási folyamatot. A doboz dizájnja kompakt és stílusos, így ajándéknak is tökéletes – akár kezdő kalandozóknak, akár tapasztalt mesélőknek.  Tökéletes választás egy nyugodt hétvégére, amikor szeretnél kiszakadni a valóságból, és újra átélni a D&D univerzum mágiáját – ezúttal képekben, nem kockadobásokban.  Jellemzők:  500 darabos Dungeons & Dragons témájú puzzle  Mérete kirakva: 49 x 36 cm  Látványos, fantasy csatajelenet sárkánnyal és hősökkel  A Clementoni Gaming Puzzle Collection sorozat része  Kiváló minőségű anyagból készült, pontos illeszkedésű darabokkal", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04633", "title": "Négyzet alakú Boldog Szülinapot lufi 46 cm - pink", "img": "https://www.jatekshop.eu/upload_files/products/procos-negyzet-alaku-boldog-szul-lufi-46cm-pink-6390.webp", "desc": "Lepd meg a szülinapost egy igazán csillogó és látványos meglepetéssel! A Procos négyzet alakú  Boldog Szülinapot  fólia lufi tökéletes kiegészítője bármilyen szülinapi ünnepségnek – legyen szó gyerekzsúrról, tinédzser buliról vagy akár egy stílusos felnőtt partyról. Élénk pink színe és az arany színű, játékosan szórt pöttyök azonnal magukra vonják a figyelmet, míg az arany  Happy Birthday  felirat elegánsan hangsúlyozza az ünnep hangulatát.  A 46 cm-es méretének köszönhetően jól látható, de nem foglal túl sok helyet, így könnyedén elhelyezheted az ajándék mellé, a dekoráció középpontjaként vagy akár egy fotófal elemeként is. Könnyen felfújható héliummal vagy levegővel, és hosszú ideig megtartja a formáját, így akár több napig is élvezhető dísz lesz. A négyzet forma különlegesebbé teszi, mint a klasszikus kerek lufikat, és garantáltan mosolyt csal mindenki arcára.  A lufi minőségi fóliából készült, így strapabíróbb, mint a hagyományos lufik, és nem csak beltérben, de jó idő esetén akár kültéren is használható. Ajándékként is megállja a helyét, ha valami apróságot, mégis látványosat keresel.  Jellemzők:  - Méret: 46 cm (felfújva) - Szín: pink alapon arany minta és felirat - Anyag: tartós fólia - Felfújható héliummal vagy levegővel - Tökéletes szülinapi dekoráció vagy ajándékkiegészítő", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegyzet-alaku-boldog-szulinapot-lufi-46-cm-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04638", "title": "30. születésnapi papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/30-evszamos-2r-papirszalveta-33x33cm-20db-88866.webp", "desc": "A 30. születésnap egy igazi mérföldkő, amit érdemes stílusosan megünnepelni – és ehhez hozzátartozik a dekoráció is! Ez a 20 darabos, elegáns papírszalvéta szett ideális választás, ha szeretnél egy kis ünnepi csillogást csempészni az asztalra. A szalvéták közepén jól látható, díszes „30” felirat áll, körülötte arany, ezüst és fekete léggömbökkel, valamint csillagokkal – modern, mégis időtálló megjelenést kölcsönözve az ünnepi terítéknek.  A 2 rétegű kialakítás kényelmes és praktikus használatot biztosít, így ideális választás süteményekhez, italokhoz vagy bármilyen finomság mellé. A 33x33 cm-es méret bőven elegendő ahhoz, hogy egy nagyobb társaságot is kiszolgálj vele, miközben dekorációs elemként is tökéletesen funkcionál.  Ez a szett tökéletesen passzol arany, ezüst vagy fekete témájú bulikhoz, és remekül kombinálható más 30. szülinapi dekorációkkal – lufikkal, zászlófüzérekkel vagy akár tortadíszekkel is. Ha szeretnéd, hogy az ünnepi asztal is a kerek évforduló fényében ragyogjon, ez a papírszalvéta szett garantáltan nem maradhat ki!  Jellemzők:  - 20 darabos szett - 2 rétegű, strapabíró papír anyag - Mérete: 33x33 cm (kinyitva) - Elegáns „30” dizájn arany, ezüst és fekete elemekkel - Tökéletes választás 30. születésnapi bulikhoz és ünnepi vacsorákhoz", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F30-szuletesnapi-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04643", "title": "Dekor mini fűzér – 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dekor-mini-fuzer-4db-os-szett-9614.webp", "desc": "Varázsolj színpompás, vidám hangulatot bármilyen ünnepségre ezzel a dekoratív mini fűzér szettel! A 4 darabos szett élénk színekben pompázó harmonika mintás füzéreket tartalmaz, amelyek tökéletesen alkalmasak születésnapi bulik, gyerekzsúrok, iskolai rendezvények vagy akár családi ünnepek feldíszítésére. Az intenzív árnyalatok – piros, sárga, zöld, kék, narancs és lila – már önmagukban is garantálják a jókedvet, ráadásul bármilyen más dekorációval is könnyedén kombinálhatók.  A füzérek könnyű papírból készültek, így egyszerűen rögzíthetők falra, ajtókeretre, ablakba vagy akár kültéren, teraszra is. Kompakt méretük miatt tökéletes választás kisebb terekbe, de többet egymás mellé akasztva akár látványosabb dekorációs elemet is kialakíthatsz belőlük. A harmonikaszerű hajtás nemcsak mutatós, de térben is látványos hatást kelt.  Egyszerűen felhelyezhető, gazdaságos és mégis látványos – ez a mini fűzér szett ideális kiegészítő, ha gyorsan szeretnéd feldobni az ünnepi helyszínt anélkül, hogy túl sok időt kellene a dekorációval töltened.  Jellemzők:  - 4 darab színes mini fűzér egy csomagban   - Harmonikaszerű, térhatású kialakítás   - Könnyű, papírból készült dekoráció   - Ideális születésnapokra, gyerekzsúrokra, családi rendezvényekre   - Könnyen felakasztható falra, ablakba, mennyezetre vagy kültérre is", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-mini-fuzer-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04690", "title": "Fekete-fehér 50db-os papír szívószál szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-fekete-feher-papirszivoszal-szett-k04690.webp", "desc": "Elegancia, minimalizmus és fenntarthatóság egy csomagban – ez a Monokróm Elegancia papír szívószál szett tökéletes választás, ha stílusosan szeretnéd tálalni az italokat, de nem mondanál le a környezetbarát megoldásokról sem. A 50 darabos szett klasszikus fekete és modern fehér-fekete mintás szívószálakat tartalmaz, így bármilyen alkalomhoz remekül illik – legyen szó egy letisztult esküvőről, tematikus buliról vagy akár egy elegáns családi vacsoráról.  A papír szívószálak tartósak, mégis könnyen lebomlanak, így kiváló alternatívát jelentenek a műanyag változatok helyett. A matt felületű kialakítás nemcsak esztétikus, hanem kellemes tapintású is, így élménnyé teszi az italok elfogyasztását. Az egyenes forma biztosítja a kényelmes használatot, a fekete-fehér színek pedig könnyedén kombinálhatók más dekorációs elemekkel.  Ez a szett nemcsak praktikus, hanem dekoratív is – akár egy jól sikerült buli vagy rendezvény hangulatához is hozzájárulhat.  Jellemzők:  50 darabos szett: fekete és fekete-fehér mintás szívószálak Környezetbarát papír alapanyag Elegáns, letisztult megjelenés Ideális partikhoz, esküvőkhöz, tematikus rendezvényekhez Strapabíró, egy használatra tervezett kialakítás", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-feher-50db-os-papir-szivoszal-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04702", "title": "Elegáns szülinapi „Happy Birthday” feliratú papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/happy-b-papir-tanyer-23-cm-feher-arany-k04702.webp", "desc": "Varázsolj stílusos és ünnepélyes hangulatot a születésnapi asztalra ezzel az elegáns „Happy Birthday” papírtányér szettel! A 23 cm-es tányérok fekete, arany és ezüst színvilággal készültek, amelyeken léggömbök és csillagok díszítik a klasszikus „Happy Birthday” feliratot. Ez a visszafogottan látványos dizájn tökéletes választás minden korosztály számára – legyen szó gyerekekről, tinikről vagy akár felnőttekről.  A tányérok kiváló minőségű, erős papírból készültek, így megbízhatóan bírják a tortát, süteményt vagy akár a sós falatkákat is. A színkombináció eleganciája miatt könnyen kombinálható más arany, fekete vagy ezüst dekorációkkal, így egységes és kifinomult összhatást teremthetsz. Ideális választás otthoni zsúrokra, éttermi ünneplésekhez vagy meglepetés partikhoz.  Ez a szett nemcsak praktikus, hanem valóban különleges hangulatot is ad az eseménynek – ha egy kicsit „felnőttesebb”, mégis ünnepi megoldást keresel, ezek a tányérok biztosan elnyerik a tetszésedet.  Jellemzők:  8 darab „Happy Birthday” mintás papírtányér 23 cm-es méret – ideális szülinapi ételekhez Elegáns fekete, arany és ezüst színvilág Strapabíró, erős papír anyag Tökéletes felnőtt és gyermek születésnapokra egyaránt", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-szulinapi-happy-birthday-feliratu-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04715", "title": "Peppa Malac party papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-papir-tanyer-k04715.webp", "desc": "Varázsold mesebelivé a gyerekzsúrt ezekkel a bájos Peppa malacos papírtányérokkal, amelyeken a kedvenc rózsaszín kismalac és kisöccse, Zsoli mosolyog vissza a gyerekekre! A színes, játékos minták – jégkrém, görkorcsolya, banán, édességek – mind hozzájárulnak ahhoz, hogy a szülinapi teríték igazán vidám és gyerekbarát legyen.  A 20 cm-es átmérő tökéletes méret egy szelet tortához, süteményekhez, gyümölcshöz vagy kisebb falatkákhoz. A papírtányér strapabíró, de eldobható, így nem kell aggódnod a mosogatás miatt – a buli után egyszerűen összeszeded és kész. Ez különösen jól jön, ha egy egész gyereksereg vendégeskedik nálatok.  A csomag 8 darab tányért tartalmaz, így ideális kisebb társaság számára, de ha több gyerek jön, könnyen beszerezhetsz több csomaggal is. Remekül kombinálható más Peppa malacos termékekkel, például szalvétával, pohárral vagy lufival, így teljes tematikus dekorációt is kialakíthatsz.  Ha a gyerkőc imádja Peppát, akkor ezek a tányérok kötelező darabok az ünnepi asztalra – garantált a boldog mosoly és az örömteli hangulat!  Jellemzők:  Átmérő: 20 cm Csomag tartalma: 8 db Peppa malac és Zsoli dizájn játékos háttérrel Tökéletes süteményekhez, tortához, snackekhez Eldobható, praktikus és könnyen használható", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-party-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04886", "title": "Ezüst színű party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ezust-party-kalap-k04886.webp", "desc": "Tedd elegánssá és különlegessé a szülinapot vagy bármilyen ünneplést az Ezüst Csillogás party kalap szettel! Ez a klasszikus, kúp alakú, 6 darabos szett tökéletes választás minden alkalomra – legyen szó gyerekzsúrról, szilveszterről, évzáró buliról vagy tematikus partyról. A visszafogott, mégis látványos fényes ezüst szín minden dekorációhoz jól illeszkedik, és egy kis extra ragyogást ad a bulinak.  A kalapokat kényelmes gumis pánttal lehet rögzíteni, így biztosan a helyükön maradnak még a legmozgalmasabb pillanatokban is. A könnyű, de tartós kartonból készült kalapok nem nyomják a fejet, és egész napos viselés mellett is kényelmesek maradnak. Egyszerre elegáns és játékos – tökéletes kiegészítő, ha szeretnéd, hogy a gyerekek (és akár a felnőttek is) igazi ünnepi hangulatba kerüljenek.  Egyaránt jól passzol lányos, fiús, vagy vegyes tematikájú bulikhoz, és más színű dekorációval is könnyedén kombinálható. Ha egy sokoldalú, stílusos és egyszerűen használható partykelléket keresel, az ezüst színű party kalap mindig jó választás lesz.  Jellemzők:  6 darabos party kalap szett  Elegáns, fényes ezüst szín  Klasszikus kúp forma  Gumis rögzítés a biztos illeszkedésért  Ideális gyerekzsúrokhoz, szilveszterre és tematikus bulikhoz", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-szinu-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}