{"items": [{"id": "J91494", "title": "Ars Una: Stardust fehér unikornis és tündér mintás füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-stardust-fuzetbox-a4-2581.webp", "desc": "Az Ars Una: Stardust Fehér Unikornis és Tündér Mintás Füzetbox egy varázslatos és praktikus megoldás az A/4-es méretű munkafüzetek, rajzok és iratok tárolására. A csodálatos unikornis és tündér mintákkal díszített füzetbox egy mesebeli világot idéz meg, ami minden varázslatot kedvelő számára vonzó. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Stardust Fehér Unikornis és Tündér Mintás Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, 230x335x45 mm, tökéletes az A/4-es méretű papírok számára, így könnyedén elférhet benne az összes szükséges iratod.  Jellemzők:  - A/4-es füzetbox egyszarvús grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-feher-unikornis-es-tunder-mintas-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73480", "title": "Piros focikapu szett labdával és hálóval 41x62x30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl231881-focikapu-jatek-szett-labdaval-labdaval.png", "desc": "A focizás az egyik legnépszerűbb sport az egész világon, és a gyerekek körében is rendkívül kedvelt. Ez a focikapu szett pedig lehetővé teszi a gyermekek számára, hogy bármikor focizzanak akár otthon a kertben is. A focikapu szett tartalmazza a kaput, egy hálót, egy labdát és egy pumpát. A piros színű kapu mérete 62x30x41 cm, ami ideális méret a gyerekek számára. A kapu kiváló minőségű anyagokból készült, így biztosítja a tartósságot és a biztonságot, miközben a gyermekek játékát támogatja. A háló tartós anyagból készült, amely ellenáll a játék során előforduló igénybevételnek. A kapu könnyen összeszerelhető, így a gyermekek maguk is könnyen felállíthatják, és az egész folyamat csak néhány percet vesz igénybe. A tartozékokkal ellátott focikapu szett lehetővé teszi, hogy a gyermekek azonnal elkezdjék a játékot. A labda kiváló minőségű anyagokból készült, így tartós és biztonságos a gyermekek számára. A pumpa segítségével a labdát könnyedén felfújhatják a gyermekek, így mindig a megfelelő keménységgel játszhatnak.  Jellemzők: - focikapu szett - könnyen összeszerelhető - piros és fehér szín - hálóval - mérete: 62x30x41cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-focikapu-szett-labdaval-es-haloval-41x62x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87881", "title": "Egyszemélyes asztali kosárlabda szett kilövővel", "img": "https://www.jatekshop.eu/upload_files/products/mko518618-asztali-kosarlabda-szett.webp", "desc": "Fedezd fel az izgalmas világát az asztali kosárlabda pályának! Ez az ügyességi játék tökéletes szórakozást nyújt mind a gyerekeknek, mind az irodai dolgozóknak. A csomag tartalmaz 6 db mini kosárlabdát, egy kilövőt, két kosárpalánkot és egy állítható magasságú gyűrűt, melyek közül az egyik alacsonyabban, a másik pedig hátrébb és magasabban található. Az asztali kosárlabda pálya kiváló minőségű anyagokból készült, hogy hosszú távon is élvezhesd a játékot. A stabilitást és tartósságot biztosító szerkezet lehetővé teszi a hosszabb játékidőt és az intenzív használatot. A pálya felépítése és mérete kifejezetten az asztalra tervezett, így kényelmesen elhelyezhető az irodai vagy otthoni munkaterületen. A két különböző magasságban elhelyezett kosárpalánk és a gyűrű kihívást jelent és fejleszti az ügyességet. A mozgatható kilövő lehetővé teszi a pontos célzást és a kosárlabdák pontos célba juttatását. A játékban való részvétel szórakoztató és izgalmas, és segít a koncentráció és a kéz-szem koordináció fejlesztésében, ráadásul egy pontszámlálóval fel is lehet jegyezni az eredményeket. Az asztali kosárlabda pálya nem csak egy szórakoztató játék, hanem kiváló ajándék is lehet az irodai dolgozók számára. A rövid szünetekben vagy a stresszes napokban a játék lehetőséget ad a kikapcsolódásra és a pihenésre, miközben egy kis versenyszellemet is belecsempész az irodai környezetbe.  Ne habozz tovább, és szerezd be az asztali kosárlabda pályát, hogy élvezhesd a szórakoztató és ügyességi játékot, és akár irodista társaidat is meglepheted egy kiváló ajándékkal!  Jellemzők: - asztali kosárlabda szett - 6 db labdával - kilövővel - dupla kosárgyűrűvel - kiváló minőség - mérete: 17x24x11cm - labda mérete: 2cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegyszemelyes-asztali-kosarlabda-szett-kilovovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91586", "title": "Ars Una: Catalina Estrada Guaviare-Blue extra kapcsos A/4-es 4.osztályos vonalas füzet", "img": "https://www.jatekshop.eu/upload_files/products/53112736-catalina-tropusi-vonalas-fuzet.webp", "desc": "A Catalina Estrada GUAVIARE-BLUE mintás füzet egy lenyűgöző választás a diákoknak, amely magával ragadó színekkel és élénk mintával rendelkezik. A borító lenyűgöző GUAVIARE-BLUE mintával rendelkezik, ahol a vibráló színek és organikus formák egységet alkotnak, a trópusi virágokkal, levelekkel és állatokkal. Ez a kreatív és lenyűgöző minta a Catalina Estrada művész stílusára jellemző, és egyedi megjeleníti a GUAVIARE-BLUE mintát, amelyben a különböző árnyalatú kék színek és gazdag részletek találkoznak. A vibráló minta vonzóvá teszi a füzetet, és lendületet ad a mindennapi jegyzeteléshez és tanuláshoz. A belső lapok 75g/m² vastagságú papírból készültek, ami elég vastag ahhoz, hogy a tollazat ne csússzon vagy lyukadjon át, ugyanakkor könnyű és sima írási felületet biztosít a zavartalan jegyzeteléshez. A füzet 3D UV formalakkal van bevonva, ami extra védelmet nyújt a borítónak és a mintának. Ez a speciális bevonat kiemeli a részleteket és a színeket, valamint megvéd a kopástól és a karcolásoktól, hosszú távú tartósságot biztosítva.  Jellemzők: - Catalina Estrada Guaviare-Blue minta  - 4. osztályos vonalas füzet - A/4-es méret - borítója: 350gr-os papír - belső lapok 75gr-os papír - 3D UV formalakkal - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-guaviare-blue-extra-kapcsos-a-4-es-4osztalyos-vonalas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91663", "title": "Ars Una: Stardust uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/stardust-uzsonnas-doboz.webp", "desc": "Ez az uzsonnás doboz olyan festést visel a burkolatán, amelyik biztosan beválik a kislányok körében, hiszen egy unikornist figyelhetünk meg és két kis tündérkét. Ez lehet a kis iskolások száméra a kedvenc tárgyuk, amelyben hordozhatják szendvicsüket. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Unikornisos mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető. - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92293", "title": "Nebulo: Füzetborító A/5-ös 10db-os öntapadós sima fóliába", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetborito-a5-10iv-csomag.jpg", "desc": "Ez a füzetborító készlet kiváló választás mindenki számára, aki gondoskodni szeretne iskolai vagy irodai füzeteinek megóvásáról. A csomag 10 darab A5 méretű öntapadós füzetborítót tartalmaz, ami lehetővé teszi, hogy a felhasználó több füzetet is be tudjon borítani egyszerre, növelve ezzel azok élettartamát. A borítók anyaga sima, műanyag fólia, ami nemcsak tartós, de ellenálló is a mindennapi használat során előforduló kopás és kisebb károk ellen. Az anyag könnyen tisztítható, tehát ha a füzet borítója szennyeződne, egyszerűen letörölhető. Az öntapadós kialakítás megkönnyíti a füzetek borítását, mivel nincs szükség ragasztóra vagy más rögzítő eszközre. A borító egyszerűen felhelyezhető a füzet felületére, majd a védőfólia eltávolításával rögzíthető. Ez a módszer biztosítja a borító tökéletes illeszkedését és tartósságát.  Jellemzők: - A/5-ös méretű füzetborító - 10ív/csomag - Átlátszó, öntapadós, sima - 1 db mérete: 50x33cm - Fóliába", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetborito-a-5-os-10db-os-ontapados-sima-foliaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87443", "title": "Assault Game: Kommandós taktikai fegyver 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm311422-kommandos-taktikai-pisztoly-2.webp", "desc": "A pisztolyok és más fegyverek mindig lenyűgözik a gyermekeket, és teljes figyelmüket leköti a játék. Mindenki tudja, hogy a kommandósoknak milyen türelem és önbizalom szükséges ahhoz, hogy mindig célt találjanak lövéseikkel, és most ebben a precízen kidolgozott pisztolyban is segítséget nyújtunk nekik. Az ilyen típusú pisztolyokat csak a legjobb katonák használják, és némi gyakorlás után a gyermek is mindig pontosan fog célt érni a lövéseivel. A pisztoly színe is arra lett tervezve, hogy egyes területeken észrevétlen maradhasson. A pisztoly ravaszának meghúzásával pedig még egy lövés hangját is meghallhatjuk. Ez a kommandós pisztoly kiváló minőségű, ami garantálja, hogy hosszú ideig élvezhető lesz a játék vele. A pisztoly fekete-barna színei stílusosak és valósághűek, amelyek még inkább beleviszik a gyermeket a kommandósok izgalmas világába. A pisztoly mérete, 30x14 cm, kényelmes fogást biztosít, így a gyermek könnyedén kezelheti és pontosan célozhat vele.  Szerezd be ezt a kiváló minőségű kommandós pisztolyt, amely garantáltan fejleszti a gyermek türelmét, koncentrációját és önbizalmát. A játék során a gyermek belesétálhat a kommandósok cipőjébe, és átélheti a katonai akciók izgalmait és kihívásait. A pisztoly lenyűgöző kidolgozása és realisztikus jellege még inkább elmélyíti a játékélményt, és lehetővé teszi a gyermek számára, hogy valóban részesévé váljon a kommandós küldetéseknek.  Jellemzők: - Kommandós pisztoly - részletes kialakítás - Fekete-barna színek - mérete: 30x14cm - lövő hanggal ( nem szükséges hozzá elem)", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassault-game-kommandos-taktikai-fegyver-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69132", "title": "Racing Track: 28db-os versenypálya szett 3db hurokkal és 2db hátrahúzható autóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-583422.webp", "desc": "A Racing Track egy izgalmas versenypálya szett, amely 28 darabból áll. A pálya 3 hurokkal van ellátva, amelyek extra izgalmat és kihívást jelentenek a versenyzés során. A készlet tartalmaz 2 darab hátrahúzható autót, amelyek könnyedén versenyre indulhatnak a pályán. A mérete 1/64, így tökéletesen illeszkedik a kisautókhoz és a pályához. A Racing Track készlet lehetővé teszi a kreatív pályakialakítást, így a gyerekek saját pályákat építhetnek és variálhatják a versenyzés élményét. A készlet kiváló minőségű anyagokból készült, amelyek tartósak és biztosítják a hosszú távú játékélményt. Emellett segít fejleszteni a gyerekek kreativitását, problémamegoldó képességét és kézügyességét. A Racing Track szett garantáltan élvezetes és izgalmas versenyzést kínál a gyerekeknek.  Jellemzők:  1. Izgalmas versenypálya szett 28 darabból álló összeállítással. 2. Tartalmaz 3 hurokot a pályán, amelyek extra kihívást jelentenek a versenyzés során. 3. Két hátrahúzható autóval rendelkezik, amelyek könnyedén indulnak versenyre. 4. Mérete 1/64, tökéletes illeszkedés a kisautókhoz és a pályához. 5. Lehetőség nyílik kreatív pályakialakításra és saját pályák építésére. 6. Kiváló minőségű anyagokból készült, hosszú távú játékélményt biztosít. 7. Fejleszti a gyerekek kreativitását, problémamegoldó képességét és kézügyességét. 8. Garantáltan élvezetes és izgalmas versenyzést kínál a gyerekek számára.", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fracing-track-28db-os-versenypalya-szett-3db-hurokkal-es-2db-hatrahuzhato-autoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92526", "title": "Peppa malac: Peppa malac sellő ruhában rádióval figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-es-baratai-figura-szett-peppa-malac-sello-ruhaban-radioval.webp", "desc": "Peppa malac imád énekelni és táncolni, így ezúttal egy különleges sellő ruhába öltözött és egy rádiót is hozott magával, hogy a gyerekek átélhessék vele a népszerű mese felejthetetlen pillanatait. A Peppa Malac egy népszerű televíziós animációs sorozat, amely gyerekeknek szól. A sorozat középpontjában Peppa Malac és családja áll, akik vidám kalandokat élnek át a mindennapi életben. A Peppa Malac mesék játékos és tanulságos történeteket mesélnek el a barátságról, családról, kalandokról és érzelmekről. A színes karakterek és a vidám hangulat a kicsiket szórakoztatja, miközben fontos értékeket is közvetít. Ez a figuraszett tökéletes mása a mesében látható kedves karaktereknek, így biztosan elnyeri majd a gyerekek tetszését. A műanyag figurák mérete kb. 5-6cm.  Jellemzők: - Peppa malac és barátai figura szett - 1db figura - 1db kiegészítő Figura mérete: kb. 5-6cm Anyaga: műanyag", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-malac-sello-ruhaban-radioval-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72600", "title": "RC Távirányítós emelőkosaras tűzoltóautó fény effektekkel 1/43-as méretarány 27 MHz 21cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-189518.webp", "desc": "Ez a lenyűgöző RC Távirányítós emelőkosaras tűzoltóautó minden gyermek álma. A részletesen kidolgozott dizájn és a valósághű funkciók valódi tűzoltóélményt nyújtanak. Az emelőkosaras tűzoltóautó a távirányító segítségével könnyedén irányítható. A 27 MHz-es frekvencia stabil és zavartalan vezérlést biztosít. A fényeffektek tovább fokozzák a játék élményét. A villogó fényekkel és a hanghatásokkal a gyerekek még jobban belemerülhetnek a tűzoltók izgalmas világába. Az autó 1/43-as méretarányban készült, így tökéletesen illeszkedik a gyermek kezébe és könnyen kezelhető. A 21 cm hosszúságú kialakítás lehetővé teszi a részletek maximális kiemelését. Ez a játék nemcsak szórakoztató, hanem segít a gyerekeknek fejleszteni a finommotorikus képességeiket és a kéz-szem koordinációjukat. Emellett lehetőséget nyújt arra is, hogy a gyerekek jobban megismerjék a tűzoltók fontos szerepét és munkáját. Engedd, hogy gyermekeid elmerüljenek a tűzoltók izgalmas világában és élvezzék a játék során nyújtott szórakozást és kalandokat. Ez az RC Távirányítós emelőkosaras tűzoltóautó garantáltan fejleszti és szórakoztatja őket.  1. Valósághű dizájn: A RC Távirányítós emelőkosaras tűzoltóautó részletes kidolgozása valósághű élményt nyújt. 2. Távirányító vezérlés: A könnyen kezelhető távirányító segítségével könnyedén irányíthatod az autót. 3. Stabil frekvencia: A 27 MHz-es frekvencia biztosítja a stabil és zavartalan vezérlést. 4. Fényeffektek: A fények tovább fokozzák a játék élményét, valódi tűzoltóautó hatást keltve. 5. Hanghatások: Az autó hanghatásokkal is rendelkezik, amelyek még valóságosabbá teszik a játékot. 6. Méretarány: A 1/43-as méretarány tökéletesen illeszkedik a gyermek kezébe és lehetővé teszi a részletek maximális kiemelését. 7. Fejlesztő hatás: A játék segít a finommotorikus képességek és a kéz-szem koordináció fejlesztésében. 8. Kreatív játékélmény: A gyerekek belevonhatják magukat a tűzoltók izgalmas világába, képzeletük szárnyalhat a játék során.", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-emelokosaras-tuzoltoauto-feny-effektekkel-1-43-as-meretarany-27-mhz-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61050", "title": "Alloy Car: Lendkerekes billencses teherautó fénnyel és hanggal 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk204603-teherauto-billencses-2.webp", "desc": "Bővítsd gyermeked építőipari jármű gyűjteményét ezzel a rendkívül hasznos billencses teherautóval, amely borítható platóval rendelkezik, és könnyedén szállíthatja az építőanyagot a játékvárosban található építkezések helyszínére. Ez az Alloy Car kamion jármű kiváló minőségű és részletgazdagon kidolgozott, így megszólalásig hasonlít az igazi teherautókra. A 1:38-as méretaránya lehetővé teszi, hogy a gyerekek valósághű játékélményt éljenek át, és szinte úgy érezhetik, mintha egy valódi kamionsofőr lennének.  A fényeffektek még magával ragadóbbá teszik a játékélményt, hiszen a gyerekek a villogó lámpák és a hanghatások segítségével még inkább belemerülhetnek a kamionsofőr szerepébe. Az építkezési tevékenységek szimulálása közben a gyerekek fantáziája szárnyalhat, és a játék során kreatív megoldásokat találhatnak ki az építőanyagok szállításához.  A kamion gördülő kerekeinek köszönhetően könnyedén irányítható az utakon is, így a gyerekek a játék során nem csak az építőanyagok mozgatását élvezhetik, hanem a közlekedési élményt is megtapasztalhatják. A csörlős daru kiváló kiegészítése a teherautónak, és a gyerekeknek lehetőségük van szerepjátékban kipróbálni a daruzás élményét is.  Az Alloy Car billencses teherautó borítható platóval és csörlős daruval rendelkezik, amelyek hozzájárulnak a játék sokoldalúságához és valósághűségéhez. Az autó anyaga strapabíró műanyag, amely garantálja a hosszú élettartamot és az ellenálló képességet a keményebb játék kihívásainak is.  A kamion mérete 19 cm, ami tökéletes méret egy kézbe simuló játékélményhez. Az ajánlott 3 éves kortól kezdve a gyerekek könnyedén irányíthatják és kezelhetik ezt a fantasztikus teherautót, így korai életkortól kezdve élvezhetik az építkezési kalandokat és szerepjátékot.  Jellemzők: - Billencses teherautó borítható platóval - Csörlős daruval - Fény és hangeffektekkel - Méretarány: 1:38 - mérete: 19cm - Anyaga: műanyag - Ajánlott: 3 éves kortól", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falloy-car-lendkerekes-billencses-teherauto-fennyel-es-hanggal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93201", "title": "LALABOOM: 6db-os bébi Montessori fejlesztőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lalaboom-6db-bebi-fejleszto-61871-3.webp", "desc": "Fedezd fel a Lalaboom fejlesztőjátékok különleges világát, ahol a színes, változatos textúrájú építőelemek kiváló minőségű műanyagból készülnek, és könnyedén összeilleszthetők, csavarhatók! Ebben a 6 darabból álló készletben két kedves állatfigura - egy méhecske és egy madárka -, valamint két félkör alakú elem kapott helyet, így a gyermekek végtelen kombinációs lehetőségek közül választhatnak, amikor új és egyedi alkotásokat hoznak létre. Ráadásul a golyók fűzhetőek is, ami még több kreatív lehetőséget rejt. A Lalaboom játékok nem csak a szórakoztatásról szólnak. A Montessori pedagógiai módszeren alapulva a gyakorlati tanulás és a felfedezés áll a középpontban. Az építőelemek számtalan textúrája kiválóan fejleszti a gyermekek tapintási érzékét, míg a különböző összeillesztési és kombinációs lehetőségek a kreativitást és a kéz-szem koordinációt erősítik. A készlet minden életkorban más és más kihívást kínál a kicsiknek: a 10 hónaposok az egyszerű illesztésekkel ismerkednek, a 15 hónaposok már bátran próbálkozhatnak a csavarásos mozdulatokkal, az 1,5 évesek változatos kombinációkat alkothatnak, míg a 2 évesek komplexebb építési technikákkal próbálkozhatnak. A 3 évesek pedig az összefűzés mókáját is élvezhetik. A Lalaboom játékok így nem csak szórakoztatóak, hanem észrevétlenül fejlesztik is a gyermekek képességeit. Már 10 hónapos kortól tökéletes választás minden kis felfedező számára. A szettekben levő figurák színei eltérhetnek és véletlenszerűen kerülnek kiválasztásra.   Jellemzők: - Lalaboom játék - Fejlesztő kisgyerekek számára - 6 darabos - Montessori módszer alapelveit testesíti - Élénk színek - Összecsavarhatóak, kombinálhatóak", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flalaboom-6db-os-bebi-montessori-fejlesztojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93202", "title": "LALABOOM: 25db-os bébi Montessori fejlesztőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lalaboom-25db-bebi-fejleszto-61872-4.webp", "desc": "Felfedezés és tanulás játékos formában – ismerjétek meg a Lalaboom golyócskákat! Ez a 25 darabból álló szett tökéletesen illeszkedik a kicsik mindennapi játékához, miközben fejlődésükben is segít. Azok számára készült, akik a játékon keresztül is szeretnének tanulni és felfedezni. A Lalaboom termékek egyedi vonása, hogy a gyermekközpontú Montessori oktatási módszer alapelveire építenek. Ez a megközelítés arra buzdítja a fiatalokat, hogy saját ütemükben, önállóan fedezzék fel és ismerjék meg a körülöttük lévő világot. A golyócskák ragyogó, élénk színei nemcsak a kisgyerekek érdeklődését keltik fel, hanem hozzájárulnak a színfelismerés és a kéz-szem koordináció fejlesztéséhez is. Különleges kialakításuknak köszönhetően a golyócskák könnyedén csavarhatók és kombinálhatók, ami a gyermekek kreativitásának és képzelőerejének fejlesztését is szolgálja. A kicsik a legkülönbözőbb formációkat és kombinációkat hozhatnak létre, miközben finommotorikai képességeiket és logikai gondolkodásmódjukat egyaránt edzik. A Lalaboom golyócskák azonban nem csupán játékok. Sokkal többet nyújtanak: egy olyan eszközt, amely támogatja a gyerekek önbizalmának és készségeinek fejlődését, miközben a játék örömét is élvezhetik. A kombinálható elemek garantáltan órákon át lekötik a gyermeket, miközben a tanulás és szórakozás kéz a kézben jár.  Jellemzők: - Lalaboom játékszett - Fejlesztő kisgyerekek számára - 3 db állattal - 25 darabos - Montessori módszer alapelveit testesíti - Élénk színek - Összecsavarhatóak, kombinálhatóak", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flalaboom-25db-os-bebi-montessori-fejlesztojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93216", "title": "Titkos kódok - Színezz számokkal", "img": "https://www.jatekshop.eu/upload_files/products/titkos-kodok-szinezz-szamokkal-963089.webp", "desc": "Fedezd fel a színek csodáját a számkódok segítségével, és tárj fel rejtélyes képeket! Összesen 16 lenyűgöző rajz vár arra, hogy életre keljen a színeid által. Egy-egy színezés során nem csak az alkotás örömét tapasztalod meg, hanem a tevékenység elmélyült koncentrációt és nyugalmat is hozhat, mindezt miközben különleges műalkotásokat hozol létre. Nem csak egy, de akár 16 különféle remekművet is létrehozhatsz. A praktikus kivehető oldalaknak köszönhetően az elkészült képeket egyszerűen eltávolíthatod a könyvből. Ki is keretezheted és díszként felteheted a szobád falára, vagy szeretteidnek ajándékozhatod, hogy megoszthasd velük az alkotás örömét. A könyvben 40 oldalon keresztül különféle izgalmas kihívások és alkotási lehetőségek várnak rád.  Jellemzők: - Jelleg: füzet - Méret: 225 ×320 - Oldal: 40 - Kötészet: ragasztókötött - Borító: puhafedeles - Téma: felnőtteknek", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftitkos-kodok-szinezz-szamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93469", "title": "Ki jut a várba? társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/792595-ki-jut-a-varba-tarsasjatek.webp", "desc": "A  Ki jut a várba?  társasjáték olyan játékélményt kínál, amely nemcsak szórakoztató, hanem matematikai és logikai készségeket is fejleszt. A játék során a játékosoknak meg kell tervezniük, hogy melyik vándornak merre kell elindulnia, vagyis ki érkezzen a várba, és ki induljon az erdőbe. Ehhez az útszakaszok kiválasztása és a megfelelő útjelzők elhelyezése szükséges ahhoz, hogy minden vándor a kijelölt céljához érjen.  Dienes Zoltán, a hazai matematikatanítás kiemelkedő reformere, olyan Dienes játékokat hozott létre, amelyek játékosan segítenek a matematikai gondolkodás fejlesztésében. A  Ki jut a várba?  társasjáték is egy ilyen játék, amelynek játékelemei és szabályai a matematikai készségek fejlesztését célozzák meg.  A játék doboza tartalmazza a következőket: 8 db vándor jelölőt, 8 db célvándor jelölőt, 24 db útjelzőt, 9 db útszakasz lapkát, valamint egy játékszabályt.  A játék 1-8 játékos részére alkalmas, és a játék időtartama általában körülbelül 20 perc. A játék ajánlott korosztálya 6 éves kortól kezdve lehet, így kiváló lehetőség a matematikai és logikai gondolkodás fejlesztésére már fiatalabb korban is.  Jellemzők: - társasjáték gyerekeknek és családnak - 20 perc játékidő - 1-8 játékos számára - játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-jut-a-varba-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93436", "title": "Párizs központja a magasból 500db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/parizs-kozpontja-uft-500pzzle-37456t.jpg", "desc": "Légy részese Párizs varázsának a Trefl Párizs központja a magasból puzzle-jával! Ezen 500 darabos kirakós játék során elénk tárul az örök város, Párizs lenyűgöző központja, az Eiffel toronnyal a középpontban, mely az égboltra magasodik. A puzzle részletesen ábrázolja a francia főváros panorámáját, az Eiffel toronnyal, mint az azonosítható központi elemmel, melynek csúcsát a napfény megvilágítja. Az egyes utcák, terek és a Szajna folyó is feltűnik a képen, mindez olyan perspektívából, ahogy azt csak a legmagasabb pontokról láthatjuk. A Trefl márka garanciát jelent a minőségi kirakós játékok terén, melyek éles színekkel és pontos illeszkedéssel készülnek, biztosítva a hibátlan összeállítási élményt. Ezzel a puzzellal a világ egyik legromantikusabb városának atmoszféráját varázsolhatjuk otthonunkba.  Jellemzők: - Párizs a magasból - UFT puzzle - 500 db-os puzzle - Élénk színekkel - Kiváló minőség", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-kozpontja-a-magasbol-500db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93720", "title": "Star Wars: Lightsaber Squad - Chewbacca lézerkard 75cm", "img": "https://www.jatekshop.eu/upload_files/products/f7417-hasbro-chebacca-lezerkard.webp", "desc": "Mergelj a Star Wars világába és élj át izgalmas kalandokat a Jó és a Rossz harcában egy hősökkel, gonosztevőkkel és idegen lényekkel teli univerzumban! Fedezd fel az izgalmas történeteket, amelyek a Star Wars világban játszódnak.  Ugorj be egy távoli, távoli galaxis izgalmas kalandjába a Star Wars Lightsaber Squad Chewbacca fénykardjával! Ez a gyermek fénykard Chewbacca karakter ihlette markolattal rendelkezik, és egy kihúzható sárga penge, amit gyorsan ki- és be lehet hajtogatni.  Képzeld el az izgalmat, amikor ezzel a játékkal és más Star Wars játékokkal eljátszod a Star Wars világában játszódó jeleneteket. Válassz kedvenc karakteredet, vagy alkoss saját történetet a Star Wars világában a Lightsaber Squad fénykardokkal!  Jellemzők: - A The Mandalorian sorozat ihlette fénykard - Star Wars karakter ihlette markolat - Kihúzható penge - Kb. 75 cm hosszú kard - A fénykard nem rendelkezik fény- és hanghatásokkal", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-lightsaber-squad-chewbacca-lezerkard-75cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93869", "title": "Sycomore Artissimo Képkarc és glitterek nagy szett - Tündérmesék", "img": "https://www.jatekshop.eu/upload_files/products/artissimo-kepkarc-es-glitterek-tundermesek-crea036.webp", "desc": "A Sycomore Artissimo készlet magával ragadó művészeti élményt kínál, ahol a képkarc technika és a csillogó glitterek egyesülnek, hogy lenyűgöző alkotások szülessenek. A tündérmesék témájú készlet 12 varázslatos képet tartalmaz, amelyek inspirálják a gyermekek képzeletét és kreativitását. Minden kép egy-egy elbűvölő történetet mesél el, amelyben a tündérek és mágia dominál, így a gyerekek saját fantáziájuknak és kreativitásuknak köszönhetően merülhetnek el ebben a csodálatos világban. A csomagolás 1 speciális karctollat is tartalmaz, amellyel a fiatal művészek előhozhatják a képek alatt rejlő titkos rajzokat. A 8 különböző színű és textúrájú glitter por pedig tovább gazdagítja az élményt. A gyerekek díszíthetik és színesíthetik képeiket, miközben megtanulják, hogyan dolgozhatnak a különböző művészeti anyagokkal és technikákkal. A glitterek ragyogó hatása életre kelti a képeket, és még csodálatosabbá teszi az alkotásokat.  Jellemzők: - Sycomore Artissimo - Képkarc és glitterek - Tündérmesék - 12 kép - 1 db karctoll - 8 üveg glitter", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-kepkarc-es-glitterek-nagy-szett-tundermesek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93873", "title": "Mancs Őrjárat A szuperfilm: Meglepetés nyomda többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-meglepetes-nyomda-pawm5205.webp", "desc": "A „Mancs Őrjárat: A szuperfilm” inspirálta ezt a lenyűgöző és kreatív nyomdákat, melyben a gyerekek kedvenc kutyusai tűnnek fel. A termék olyan meglepetés csomag, melyben izgalmas felfedezés várja a gyerekeket, hiszen a csomagban egy olyan különleges nyomdát találnak, mely a film egy-egy karakterét ábrázolja. Minden csomag tartalmaz egy kutyust, de mivel 12 különböző változatban kapható, a gyűjtögetés és a keresgélés garantáltan leköt minden kis rajongót. A választék széleskörű, így a gyerekek összegyűjthetik a különböző karaktereket, és persze azokat a barátaikkal is megoszthatják. A nyomdák kiváló minőségűek, így a gyerekekkel közösen töltött idő során kreatív és tartalmas szórakozás várható. Az univerzális kivitel és az izgalmas karakterek varázslatos világot teremtenek a kicsik számára, miközben élvezhetik a játszást.   Jellemzők: - Mancs Őrjárat A szuperfilm alapján - Nyomda a kutyusokkal - Meglepetés csomag - 12 változatban - Kiváló minőség", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-meglepetes-nyomda-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93781", "title": "Színes mókás kerék bébicsörgő 14cm", "img": "https://www.jatekshop.eu/upload_files/products/622380-luna-kerek-alaku-csorgo-3.webp", "desc": "A kerék alakú bébi csörgő egy vidám és interaktív játék, amelyet csecsemők és kisgyermekek számára terveztek. Ez a játék nemcsak szórakoztató, hanem segíti a baba fejlődését is.  A csörgő középpontjában egy mókás forgó csörgő tojás található, ami a baba számára izgalmas és érdekes lesz. Ahogy a baba megrázza vagy pörgeti a csörgőt, a csörgő tojás különböző hangokat és zajokat produkál, ami örömet szerez a kisgyermeknek.  A csörgő élénk színei és kerék alakja könnyen kezelhetővé teszik a kicsik számára, így könnyedén foghatják és manipulálhatják. Emellett segíti a finommotorikus készségek fejlődését is, mivel a baba próbálja megfogni és forgatni a csörgőt.  Ez a játék ideális választás a kisgyermekeknek, akik éppen felfedezik a körülöttük lévő világot. Serkenti az érzékszerveiket, a vizuális és hallási érzékelésüket, valamint ösztönzi a mozgásukat és koordinációjukat. A vidám hangok és színek pedig garantálják a jó szórakozást és a fejlődést.  Jellemzők: - bébi csörgő - kerék alakú - mérete: kb 14x14cm - élénk színek - kiváló minőség", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-mokas-kerek-bebicsorgo-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}]}