{"items": [{"id": "K02926", "title": "Hey Clay: Nagy gyurmaszett telefonos applikációval - Dínók", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-dinoszauruszok-15016.webp", "desc": "A Hey Clay nagy gyurmaszettje egy fantasztikus kreatív játékélményt nyújt a gyerekek számára, amelyben a szórakozás és a tanulás kéz a kézben jár. A dínós tematikájú szett tökéletes választás minden kis művész számára, aki szereti a kézműveskedést és a dinoszauruszokat. A csomagban található légszáradó gyurma könnyen formázható, puha tapintású, és ideális arra, hogy a gyerekek saját kezűleg megalkossák a színes és vidám dinoszauruszfigurákat.   Ez a készlet nem csupán egy hagyományos gyurmaszett, hanem egy interaktív játékélményt is kínál egy ingyenesen letölthető telefonos applikáción keresztül. Az alkalmazás lépésről lépésre segíti a gyerekeket a különböző dinoszauruszok megformázásában, így még a kisebbek is könnyedén követhetik az útmutatásokat és alkothatnak saját kis dínócsapatot. Az applikáció nemcsak inspirációt nyújt, hanem fejleszti a kézügyességet, a kreativitást és a térlátást is.   A készlet 15 tégelynyi különböző színű gyurmát tartalmaz, amelyek élénk és vibráló árnyalataikkal még vonzóbbá teszik az alkotást. A légszáradó gyurma külön előny, hiszen nem szükséges sütni vagy más módon rögzíteni az elkészült figurákat – néhány órán belül megszilárdulnak, így akár díszként is használhatók a gyerekszoba polcán. A szettben található két speciális formázó eszköz segít a részletek kidolgozásában, így a dinoszauruszok még élethűbbek és egyedibbek lehetnek.   Ez a kreatív játék nemcsak a kézügyességet és a finommotorikát fejleszti, hanem a gyerekek fantáziáját is szárnyalni engedi. A Hey Clay gyurmaszett kiváló választás egyedül játszó gyerekek számára, de akár testvérekkel vagy barátokkal közös alkotásra is tökéletes. Egy olyan ajándék, amely nemcsak szórakoztat, hanem tanít és inspirál is.   Jellemzők:  - 15 különböző színű, légszáradó gyurma   - 6 féle dinoszaurusz megformázására alkalmas készlet   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - 2 darab speciális formázó eszköz a precízebb kidolgozásért   - Fejleszti a kreativitást, a kézügyességet és a térlátást", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-nagy-gyurmaszett-telefonos-applikacioval-dinok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03123", "title": "Schleich: Texas Longhorn bika figura (13866)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-texas-longhorn-bika-figura-13866.webp", "desc": "A Schleich Texas Longhorn bika figura egy lenyűgözően részletes és élethű játékfigura, amely a híres amerikai marhafajta jellegzetességeit tökéletesen visszaadja. A Texas Longhorn bikák hatalmas, hosszú szarvukról ismertek, amelyek akár 2 méteresek is lehetnek. Ez a marhafajta rendkívül ellenálló és szívós, tökéletesen alkalmazkodott a vadnyugati élethez, így izgalmas kiegészítője lehet a farmos vagy western témájú játékoknak.    A Schleich figura kiemelkedő részletességgel készült: a bikát borító barna-fehér mintázatú szőrzet élethű textúrát kapott, az izmos testfelépítés és a finoman kidolgozott arcvonások pedig még realisztikusabbá teszik. A hatalmas, ívelt szarvak teszik ezt a figurát igazán különlegessé, hiszen hűen tükrözik a Texas Longhorn bikák ikonikus megjelenését.    Ez a kézzel festett, kiváló minőségű műanyagból készült figura nemcsak a gyerekek számára nyújt remek játékélményt, hanem a gyűjtők számára is nagyszerű darab lehet. A Texas Longhorn bika jól kombinálható más Schleich farmállatokkal és western témájú játékszettekkel, így még változatosabb és izgalmasabb történeteket lehet vele eljátszani.    Jellemzők:    - Kézzel festett, élethű részletek   - Masszív, tartós kialakítás   - Hatalmas, jellegzetes szarvak   - Kiválóan kombinálható más Schleich farmos és western figurákkal   - Fejleszti a kreativitást és a szerepjátékos készségeket", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-texas-longhorn-bika-figura-13866.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03235", "title": "Schleich: Lávasárkány figura (70138)", "img": "https://www.jatekshop.eu/upload_files/products/lavasarkany-figura-slh70138.jpg", "desc": "A lávasárkány Eldrador világának egyik legfélelmetesebb lénye, amely a tűz és a magma birodalmát uralja. Testét izzó, repedezett páncél borítja, amelyből úgy tűnik, mintha forró láva csordogálna. Szemeiben perzselő tűz ég, és hatalmas szárnyaival bármikor készen áll, hogy felrepüljön az égbe, és lángokba borítsa az ellenségeit.  Ez a sárkány nemcsak erejéről híres, hanem könyörtelen taktikáiról is. Ha ellenfelei túl közel merészkednek, éles karmaival és fogaival támad, de ha távolabbról kell védekeznie, tüzes leheletével perzseli fel a harcmezőt. A Schleich figura lenyűgöző részletességgel lett megalkotva, így minden egyes pikkely és tűzcsóva élethű hatást kelt.  A lávasárkány tökéletes kiegészítője az Eldrador világának, és izgalmas csatákat garantál a gyerekek számára. Akár a jéggriff, akár a dzsungel sárkány vagy más ellenfelek állnak vele szemben, biztos lehetsz benne, hogy a lávasárkány mindig félelmetes kihívás lesz.  Jellemzők: - Kézzel festett, részletgazdag kivitelezés - Mozgatható szárnyak a dinamikus játékért - Strapabíró anyagból készült, hosszú élettartamú figura - Tökéletesen kombinálható más Eldrador teremtményekkel - Serkenti a gyerekek fantáziáját és kreativitását", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-lavasarkany-figura-70138.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03153", "title": "Schleich: Ülő macska figura (13771)", "img": "https://www.jatekshop.eu/upload_files/products/macska-ulo-figura-slh13771.webp", "desc": "Ez az ülőmacska figura tökéletes választás minden kis állatrajongónak! Ez a bájos kis cica élethű testtartásával és részletes kidolgozásával azonnal belopja magát a gyerekek szívébe. Kézzel festett, finoman kidolgozott bundája és aranyos arckifejezése igazán valósághűvé teszi, így remek szereplője lehet bármilyen történetnek vagy játéknak.  A macskák rendkívül kíváncsi és játékos állatok, így ez a figura tökéletesen illik bármilyen szerepjátékhoz. Legyen szó egy otthon kedvencéről vagy egy tanyasi macskáról, a Schleich macska figura minden helyzetben megállja a helyét. Kiváló minőségű, tartós anyagból készült, így akár évekig is hű társ maradhat a játékokban.  Ha gyermeked szereti az állatokat, vagy éppen egy saját cicáról álmodik, ezzel a figurával örömet szerezhetsz neki. Kombinálható más Schleich állatfigurákkal, így egy egész háztáji vagy városi állatvilág is kialakítható vele.  Jellemzők: - Élethű, kézzel festett macska figura - Kiváló minőségű és tartós anyagból készült - Valósághű szőrzet és arckifejezés - Tökéletes szerepjátékhoz és gyűjtőknek is ajánlott - Más Schleich állatfigurákkal is kombinálható - Méretek: 2,5 x 3,8 x 4,5 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-ulo-macska-figura-13771.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05182", "title": "Hot Wheels: Monster Trucks Oversized - Haulin' 64 sárga monster autó 1/24 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-mt-haulin64-k05182.webp", "desc": "Pattanj be a legstílusosabb szállító jármű volánja mögé – a Hot Wheels Monster Trucks Oversized Haulin  64 (1/24) monster autóval garantált a lendület és az akció! Ez az ikonikus teherautó ihlette szörnyeteg minden terepen végigtarol, miközben a klasszikus Hot Wheels részletgazdagságot és strapabíró fém kivitelezést kínálja.  A Haulin  64 megjelenése egyszerre sportos és vagány: sárga-fekete-kék színei, versenycsíkjai és a 64-es rajtszám mind azt sugallják, hogy ez a járgány nem csak cipekedik – hanem győz is. Az óriási, narancsszínű középpel ellátott terepgumik bármilyen akadályon átgurulnak, legyen az homok, sár vagy egy játékkocka-hegy a nappali közepén.  Ez a monster truck ideális választás mindennapi játékhoz, versenyekhez vagy akár gyűjteménybe is. A masszív felépítés miatt bírja a strapát, a valósághű dizájn pedig garantáltan megragadja a gyerekek (és a felnőtt rajongók) figyelmét. A játék fejleszti a kreativitást, a képzelőerőt és a kézügyességet – miközben szórakoztató élményt nyújt.  Jellemzők:  1/24 méretarányú Hot Wheels monster autó  Haulin  64 dizájn klasszikus teherautó stílusban  Strapabíró fém karosszéria, hatalmas gumikkal  Részletgazdag festés, látványos versenycsíkokkal  3 éves kortól ajánlott, tökéletes játékhoz és gyűjtéshez is", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-oversized-haulin-64-sarga-monster-auto-1-24-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05160", "title": "Matchbox: MBX Retro járművek 5db-os szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mbx-retro-jbx36.webp", "desc": "A Matchbox MBX Retro kisautó szett egy igazi időutazás a klasszikus járművek világába – tökéletes választás minden kisautó-rajongó gyerkőcnek és nosztalgiázó szülőnek! A csomag 5 darab stílusos, retro dizájnú járművet tartalmaz, köztük ikonikus terepjárókat, városi kisautókat és egy cukrász autót, amik garantáltan felidézik a régi idők hangulatát. A különféle formák, színek és minták változatosságot visznek a játékba, miközben fejlesztik a kreativitást és a képzelőerőt.  A kisautók erős, fémvázas kivitelezésűek, így nemcsak látványosak, hanem strapabírók is – bírják a padlón száguldást, az asztalon való driftelést vagy akár a kültéri terepjáró kalandokat is. Tökéletesen illeszkednek más Matchbox és Hot Wheels pályarendszerekhez, így könnyedén beilleszthetők a meglévő játékgyűjteménybe. Akár játékként, akár gyűjtői darabként, ez a szett biztosan mosolyt csal mindenki arcára.  Jellemzők: - 5 darab klasszikus stílusú kisautó egy csomagban - Részletgazdag, retro dizájn - Fém és műanyag kombinációból készült, strapabíró kialakítás - Kompatibilis Matchbox és Hot Wheels játékkészletekkel - 3 éves kortól ajánlott, gyűjtőknek is kiváló választás", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-mbx-retro-jarmuvek-5db-os-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08166", "title": "Minecraft: Egy Minecraft film Garrett karakter figura szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-a-film-garett-k08166-3.jpg", "desc": "Fedezd fel a Minecraft világát úgy, ahogy még soha korábban – a Minecraft: Egy Minecraft film – Garrett karakter figura szett segítségével most a mozifilm egyik legkarakteresebb hőse költözhet be a gyerekszobába! Garrett figura egyedülálló megjelenésével, részletes kidolgozásával és kiegészítőivel tökéletesen visszaadja a film világát. A kb. 12 cm magas, mozgatható figura izmos testalkattal, hosszú hajjal és menő oroszlános trikóval rendelkezik, amely igazán hőssé teszi őt a Minecraft-univerzumban.  A szett tartalmaz két ikonikus kiegészítőt is: egy láncos pöröly-párost, amivel Garrett a gonosz mobokkal száll szembe, valamint egy Minecraft stílusú csákányt, amely elengedhetetlen az építkezéshez és kalandozáshoz. A figura több ponton mozgatható, így könnyedén beállítható akciójelenetekhez vagy jelenet-újrateremtéshez – sőt, a gyerekek saját történeteket is kitalálhatnak hozzá.  Ez a szett nemcsak szórakoztató játék, hanem tökéletes ajándék minden Minecraft-rajongónak, különösen azoknak, akik izgatottan várják a film bemutatóját. A karakterfigurák gyűjthetők, kombinálhatók és újra meg újra átélhetők velük a Minecraft-világ kalandjai.  Jellemzők:  Minecraft film ihlette Garrett figura Kb. 12 cm magas, több ponton mozgatható Kiegészítők: csákány és láncos pörölyök Részletgazdag kidolgozás és filmes megjelenés 6 éves kortól ajánlott játékfigura", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-garrett-karakter-figura-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08168", "title": "Minecraft: Egy Minecraft film Piglin harcos karakter figura szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-a-film-pinglin-warrior-k08168-3.jpg", "desc": "Készülj fel az igazi nether-i kalandokra a Piglin harcos figurával, aki most életre kel a Minecraft: A film hivatalos akciófigura szettjében! Ez a karakter hűen visszaadja a Minecraft világ sötétebb és harciasabb oldalát, ráadásul részletgazdag kidolgozásának és mozgatható testrészeinek köszönhetően a figura tökéletes választás minden kis rajongó számára, aki szereti újraalkotni vagy továbbgondolni a film jeleneteit.  A kb. 10 cm magas Piglin harcos masszív, izmos testalkattal és fenyegető arckifejezéssel érkezik, és nem hiányozhat mellőle két erőteljes fegyvere sem: egy óriási kalapács és egy dárda. A figura bőrszíne, agyara, szegecselt öve és koponyás láncos kiegészítője mind hozzájárulnak a karakter lenyűgöző részleteihez, amelyeket a film inspirált.  A szett minden darabja könnyen kézbe fogható a gyerekek számára, és ideális szerepjátékhoz, gyűjtéshez vagy kiállításhoz is. A Minecraft film világának egyik legkarakteresebb ellenfele most otthon is megelevenedik!  Jellemzők:  Minecraft film által inspirált Piglin harcos figura Kb. 10 cm magas, több ponton mozgatható Tartozékok: kalapács és dárda Részletgazdag kidolgozás, harcias megjelenés 6 éves kortól ajánlott játékfigura", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-piglin-harcos-karakter-figura-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08933", "title": "Transformers: Earthspark 1 lépésben átalakítható Optimus Prime figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-earthpark-optimus-prime-k008933.jpg", "desc": "Fedezd fel a Transformers világát újra, ezúttal a legendás Autobot vezér, Optimus Prime segítségével! A Transformers: EarthSpark animációs sorozat alapján készült 1 lépéses Smash Changer Optimus Prime figura egy szempillantás alatt átváltozik kamionból robottá, ha csak egy enyhe ütést kap sík felületen. A gyerekek újra és újra átélhetik az izgalmas átváltozást, amit még kézzel is visszafordíthatnak, így garantált a folyamatos, fidget-szerű szórakozás.  Optimus Prime karaktere mindig is a bátorság és a vezetői erény megtestesítője volt, így ez a figura nemcsak szórakoztató, hanem inspiráló is a kisebb gyerekek számára. A 10 cm magas figura könnyen kezelhető, kompakt mérete ideálissá teszi utazáshoz, ajándéknak, vagy épp gyűjtésre.  Ez a játékfigura tökéletes választás minden kis Transformers-rajongónak, aki szeret akciódús kalandokat kitalálni, és kedveli a villámgyors átalakulásokat.  Jellemzők:  Egyetlen mozdulattal átalakul kamionból robottá 10 cm magas figura robot módban Strapabíró műanyag kivitel, gyakori átalakításhoz tervezve Hű dizájn az EarthSpark sorozat Optimus Prime karaktere alapján 6 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earthspark-1-lepesben-atalakithato-optimus-prime-robot-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09798", "title": "Hot Wheels Monster Trucks: Night Shifter kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-trucks-hot-wheels-night-shifter-k09798.jpg", "desc": "A Night Shifter egy vérbeli éjszakai versenyző, amely a sötétben is látványos marad! Ez a narancs-kék színvilágú monster truck sportos, aerodinamikus formával és erőteljes kerekekkel érkezik, hogy bárkit maga mögé utasítson a pályán – legyen az akár a nappali szőnyegén vagy a kertben felépített akadálypályán.  Az élénk színű gumiabroncsok, a versenyszám (25) és a sportos kialakítás mind azt üzeni: ez a járgány gyors, vagány és mindig kész a kihívásokra. A mellékelt piros törött kisautó tovább fokozza az élményt – hiszen nincs is jobb, mint látványosan átgázolni az ellenfélen!  Jellemzők:  Sportos, aerodinamikus kialakítás Narancs-kék színkombináció Tartozék piros törött kisautó Erőteljes kerekek és vagány megjelenés 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-night-shifter-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09799", "title": "Hot Wheels Monster Trucks: Tiger Shark narancssárga kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-trucks-hot-wheels-tiger-shark-k09799.jpg", "desc": "A Tiger Shark egy igazi vadállat a Hot Wheels arénában! A tigriscsíkos festés és a cápaszerű kialakítás kombinációja egyesíti a dzsungel és az óceán ragadozóit – ez a jármű minden versenytárs rémálma. A fekete-narancssárga gumik és az agresszív karosszéria garantáltan elnyeri a gyerekek tetszését.  Ez a kisautó nemcsak látványos, hanem elképesztően masszív is – bírja az ugrásokat, az ütközéseket és a legvadabb mutatványokat. Egy monster truck, ami nem ismer félelmet, és mindig készen áll a következő kihívásra.  Jellemzők:  Vadállatos, tigris-cápa dizájn Narancssárga peremes fekete kerekek Erőteljes, harapós megjelenés Strapabíró kivitel, extra részletekkel 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-tiger-shark-narancssarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09843", "title": "Transformers: Rescue Bots Megatron robotfigura 12cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/megatron-rescuebots.jpg", "desc": "Megatron, a Transformers univerzum egyik legismertebb alakja most a legkisebb rajongók számára is elérhető a Rescue Bots játékvonal részeként! Ez a 12 cm magas átalakítható figura különleges megjelenéssel érkezik: a félelmetes robot néhány egyszerű mozdulattal lánctalpas fúrójárművé változtatható, így a gyerekek újra és újra átélhetik a kalandokat – most kifejezetten az ő szintjükre szabva.  A Hasbro által tervezett figura strapabíró, mégis barátságos kialakítású, lekerekített formákkal és élénk színekkel. A 3 éves kortól ajánlott játék egyszerű átalakítási mechanizmussal működik, így nem igényel bonyolult lépéseket, és lehetővé teszi, hogy a gyerekek önállóan, frusztráció nélkül élvezzék a Transformers-világot. Megatron ebben a változatban inkább egy játékos karakter, aki éppúgy részt vehet mentőakciókban, mint versenyekben vagy baráti összecsapásokban.  A figura tökéletesen kombinálható más Rescue Bots hősökkel, így akár csapatban is bevethető bármilyen képzeletbeli küldetés során. Első Transformers figuraként is kiváló választás, hiszen egyesíti az izgalmas jármű- és robotformát a könnyed, biztonságos játékkal.  Jellemzők:  12 cm magas, átalakítható figura  2 lépésben átalakítható robotból lánctalpas járművé  Strapabíró, lekerekített kialakítás kisgyermekeknek  Élénk színek és játékos Megatron megjelenés  3 éves kortól ajánlott, első Transformers figurának ideális", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-rescue-bots-academy-megatron-robotfigura-12cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09817", "title": "Hot Wheels Monster Trucks: Big Rigs hatkerekű Motosaurus vontató járgány 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-moster-trucks-hat-kereku-auto-motosaurus-k09817.jpg", "desc": "Engedd szabadjára a dinoszauruszi erőt a Hot Wheels Monster Trucks Big Rigs Motosaurus kisautóval! Ez a szörnyeteg-járgány a gyerekek képzeletének legvadabb kalandjait is képes megeleveníteni – színes, dínós ihletésű megjelenése egyedi és szórakoztató karaktert ad minden játéknak.  A Motosaurus kialakítása a stegosaurusokra emlékeztet, tüskés hátával és pikkelyes mintájával azonnal kitűnik a többi monster truck közül. A sötétkék és narancssárga kombináció, valamint a sárga tüskék és masszív gumikerekek mind hozzájárulnak az ütős megjelenéshez. A jármű rakodó része hátsó kampóval van felszerelve, így a gyerekek különféle vontatós és mentési jeleneteket is eljátszhatnak vele.  Akár egy őskori csata, akár egy modern versenypálya a helyszín, a Motosaurus minden helyzetben megállja a helyét.  Jellemzők:  1/64 méretarányú dínó témájú monster truck Egyedi stegosaurus formavilág Extra nagy kerekek terepjáráshoz Játékos hátsó kampós funkció 3 éves kortól ajánlott", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-big-rigs-hatkereku-motosaurus-vontato-jargany-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09866", "title": "Bluey: Unokatesók játékszett - Bingo, Muffin, Socks", "img": "https://www.jatekshop.eu/upload_files/products/bluey-unaktesok-3mas-csomag.jpg", "desc": "Lépjetek be Bluey világába az Unokatesók játékszettel, ahol három elbűvölő karakter – Bingo, Muffin és Socks – várja, hogy együtt játsszatok velük! Ez a bájos figura szett tökéletes kiegészítője bármelyik Bluey-gyűjteménynek, és remek lehetőséget nyújt arra, hogy a gyerekek újraálmodják kedvenc jeleneteiket a sorozatból vagy teljesen új kalandokat találjanak ki.  A három szereplő, Bingo (a mindig játékos és kíváncsi testvér), Muffin (a kicsit szeleburdi unokatestvér) és Socks (a legkisebb, akinek sajátos stílusa mindenkit megnevettet) különböző pózokban és aranyos részletekkel kelnek életre. A figurák mérete ideális kis kezekhez, így a gyerekek könnyen megfoghatják, mozgathatják és bevonhatják őket a játékba. Strapabíró anyagból készültek, így jól bírják a mindennapos kalandokat.  Ez a játékszett nemcsak szórakoztató, hanem fejlesztő hatású is: segíti a szociális készségek, empátia és történetmesélés fejlődését. Kiváló ajándék 3 éves kortól, akár kezdő Bluey-rajongóknak, akár a gyűjtemény bővítéséhez. A három figura együtt garantáltan hosszú órákra leköti a gyerekeket – legyen szó otthoni játékról, utazásról vagy baráti összejövetelről.  Jellemzők:  Tartalmazza Bingo, Muffin és Socks figuráit  Kiváló minőségű, strapabíró műanyagból  Tökéletes méret kisgyermekek kezébe  Serkenti a képzelőerőt és szerepjátékot  Kompatibilis minden Bluey figurával és játékkészlettel", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-unokatesok-jatekszett-bingo-muffin-socks.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09919", "title": "Hot Wheels: Rig Storm lila kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/rig-storm-hw-mattel-lila-kisauto-1-64.jpg", "desc": "A Hot Wheels Rig Storm egy különleges és futurisztikus kamion, amely a klasszikus amerikai nyerges vontatók erőteljes megjelenését ötvözi a Hot Wheels világának extrém stílusával. Ez a modell a X-Raycers sorozat (9/10) része, amelynek különlegessége az áttetsző karosszéria és a látványos, élénk színek.  A lila és zöld színkombinációval, aranyszínű kerekekkel és agresszív verseny-dizájnnal rendelkező Rig Storm nemcsak a gyerekek kedvence lehet, hanem a gyűjtők számára is igazi különlegesség. A hatalmas első hűtőrács, a hátsó légterelő és az erőt sugárzó kialakítás garantálja, hogy ez a kamion minden versenypályán kitűnjön.  Jellemzők:  Méretarány: 1/64  Lila áttetsző karosszéria zöld részletekkel  Aranyszínű kerekek  Masszív kamion dizájn versenyautós elemekkel  X-Raycers sorozat része (9/10)  3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-rig-storm-lila-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09980", "title": "Playland: A dinoszauruszok világában társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-dinoszauruszok-vilagaban-playland.jpg", "desc": "Fedezzétek fel együtt a dinoszauruszok izgalmas világát ezzel a színes, vidám és oktató jellegű társasjátékkal, amelyet kifejezetten 4 éves kortól ajánlanak! A Playland: A dinoszauruszok világában társasjáték két játékot is tartalmaz egy dobozban, így garantált a változatos és újrajátszható szórakozás az egész családnak. A gyerekek játék közben nemcsak jól szórakoznak, hanem fejlődik a memóriájuk, koncentrációjuk és megfigyelőképességük is.  A dobozban található két különböző játéklehetőség egyike egy memóriaalapú kártyajáték, ahol a cél az, hogy a játékosok minél gyorsabban megtalálják az egyező dinoszauruszokat és gyűjtsenek minél több kártyát. A másik játék pedig egy izgalmas, dobókockás verseny, amely során a gyerekek egy színes játéktáblán haladnak lépésről lépésre – és természetesen dínókkal teli világban kalandoznak!  A játék tartalmaz egy vidám, színes játéktáblát, 28 dinoszauruszos kártyát, 12 bábut és egy dobókockát. A játékokat akár 2–4 játékos is játszhatja egyszerre, így ideális választás barátokkal, testvérekkel vagy akár egy családi délutánra is. A kártyákon és a táblán szereplő kedves rajzolt dínók minden gyereket lenyűgöznek, így ez a játék nem csak tanulságos, hanem szórakoztató is lesz a számukra.  Ez a 2 az 1-ben játék nemcsak a gyerekeket, hanem a szülőket is beszippantja a mesés őskori világba, miközben együtt töltött, minőségi időt biztosít nektek.  Jellemzők:  Két különböző játék egy dobozban: memória- és versenyjáték  Szórakoztató és fejlesztő tartalom 4 éves kortól  Színes, vidám dinoszauruszos dizájn  2–4 játékos számára alkalmas  Tartalma: játéktábla, 28 kártya, 12 bábu, 1 dobókocka", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplayland-a-dinoszauruszok-vilagaban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09998", "title": "Mammy mini meglepetés plüss cica 1db", "img": "https://www.jatekshop.eu/upload_files/products/mammy-mini-meglepetes-macskaka-k09998.jpg", "desc": "A Mammy Surprise Cica egy igazán aranyos és izgalmas meglepetésjáték minden kis állatrajongó számára! A dobozban egy puha plüss cicamama vár rád, aki titkot rejt a pocakjában: vajon hány kiscicát hozott magával? Egyet, kettőt, hármat – vagy még többet? Csak akkor derül ki, amikor kibontod a dobozt és óvatosan benézel a cicamama hasába.  Ez a játék nemcsak a meglepetés izgalma miatt különleges, hanem azért is, mert segít fejleszteni a gyerekek gondoskodó képességeit, empátiáját és képzelőerejét. A doboz cuki, rózsaszín szív ablakos kialakítású, cicafülekkel a tetején, így már önmagában is gyönyörű ajándékcsomagolás. A plüss cica puha, ölelni való, és a kicsik bármikor magukkal vihetik – akár alváshoz, utazáshoz vagy játékhoz.  A feltüntetett ár egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Tökéletes ajándék születésnapra, ünnepekre vagy csak úgy, ha szeretnél örömet szerezni a gyermekednek egy különleges játékkal.  Jellemzők:  Egy dobozban 1 db plüss cicamama, több meglepetés kiscicával A cicamama puha, ölelhető anyagból készült Meglepetésszerű kiválasztás – minden doboz tartalma más lehet Aranyos, szív alakú ablakos csomagolás cicafülekkel Ideális 3 éves kortól", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmammy-mini-meglepetes-cicak-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01569", "title": "Hot Wheels Monster Trucks: Big Rigs Cage Rattler hatkerekű járgány 1:64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-hatkereku-vontato-k01569.jpg", "desc": "A Hot Wheels Monster Trucks Big Rigs széria Cage Rattler hatkerekű járgánya garantáltan felkelti minden kalandvágyó gyerek figyelmét! Ez a különleges járgány kígyómotívumú dizájnjával és masszív felépítésével igazi szörnyeteg a terepen. A látványos kígyófej, a méretes fogak és a vad zöld színvilág egyedi megjelenést kölcsönöz a Cage Rattlernek, amitől ez a Monster Truck valódi figyelemfelkeltő darab lesz a gyűjteményben.  A hatkerekű kialakítás extra stabilitást biztosít, így bármilyen akadályt könnyedén leküzd. A strapabíró anyagokból készült járgány kifejezetten tartós, így a legkeményebb terepviszonyokat is kibírja, legyen szó beltéri vagy kültéri játékról. A részletgazdag kidolgozás és a vad dizájn egyaránt izgalmassá teszi ezt a járgányt, amely tökéletes választás a Monster Trucks versenyekhez, akadálypályákhoz és fantáziadús szerepjátékokhoz.  Ez a hatalmas Monster Truck minden gyerek kedvenc játéka lehet, aki szereti a különleges és extrém járgányokat. Ajándéknak is ideális, hiszen garantáltan órákig tartó szórakozást nyújt.  Jellemzők: - Széria: Big Rigs - Modell: Cage Rattler, kígyómotívumos dizájnnal - Hatkerekű kialakítás a stabilitásért - Strapabíró anyagból készült, kemény terepre is alkalmas - Látványos részletek és kígyós megjelenés", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-big-rigs-cage-rattler-hatkereku-jargany-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01707", "title": "Én kicsi pónim 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/en-kicsi-ponim-60db-os-puzzle-trefl.webp", "desc": "Ha a gyermeked rajong az Én kicsi pónim mese szereplőiért, akkor ez a Trefl 60 darabos puzzle tökéletes választás lesz számára! A színes és vidám képen a legkedveltebb pónik, például Sunny és barátai láthatók, akik elrepítenek Equestria varázslatos világába. A puzzle darabjai könnyen kezelhető méretűek, így már 4 éves kortól bátran ajánlott, hiszen kis kezek számára is ideális. A kirakós játék nemcsak szórakoztató, hanem remekül fejleszti a gyermekek figyelmét, kézügyességét és logikai gondolkodását is. A kész, élénk színekben pompázó kép díszítést nyújthat a gyerekszobában, ami garantáltan mosolyt csal minden kis Én kicsi pónim-rajongó arcára!  Jellemzők:  60 darabos puzzle Élénk, színes design kedvelt pónikkal Equestria varázslatos világának szereplőivel 4 éves kortól ajánlott Fejleszti a kézügyességet és figyelmet", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01910", "title": "Star Wars Lightsaber Forge: Jedi Knight Yord Fandar nyitható elektronikus fénykard fénnyel és hanggal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-lightsaber-forge-jedi-knight-yord-fanda-f9506.jpg", "desc": "A Jedi Knight Yord Fandar nyitható elektronikus fénykard a Star Wars világába kalauzolja a gyerekeket, egyenesen a galaxis hőseinek bőrébe bújva. Ez a különleges játékfényt és hangot bocsát ki, amely a legendás jedi harcok izgalmát idézi meg. A fénykard kialakítása egyszerűen kezelhető, így a fiatalabb rajongók is könnyedén nyithatják ki és csukhatják be, mintha csak saját fegyverüket készítenék fel a csatára. Az élethű fény- és hanghatások lehetővé teszik, hogy a gyermekek teljes mértékben elmerüljenek a Star Wars univerzumában, saját jedi kalandokat játszhatnak el, és akár a galaxis védelmében is szerepet vállalhatnak.  A Jedi Knight Yord Fandar fénykard az egyedi KyberCore technológiával rendelkezik, amely az igazi jedi fegyverekhez hasonló módon kel életre a gyermekek kezében. A részletgazdag dizájn és a filmekből ismert ikonikus kialakítás minden Star Wars rajongó szívét megdobogtatja. A fénykard elemei cserélhetőek, így a gyerekek saját elképzeléseik szerint alakíthatják és testre szabhatják a fegyvert, tovább fokozva a játékélményt és a kreativitást.  Ez a fénykard nem csupán egy játék, hanem egy eszköz, amely segít a gyerekeknek szabadjára engedni fantáziájukat, miközben fejleszti a képzelőerejüket és a szerepjáték képességeiket. A Jedi Knight Yord Fandar fénykard tökéletes választás születésnapi ajándéknak vagy különleges meglepetésnek minden Star Wars rajongó számára.  Jellemzők: - Fény- és hanghatások: Élethű jedi élményt nyújt, amely felidézi a Star Wars ikonikus hangulatát - Nyitható és zárható: Könnyű használat és hordozhatóság, tökéletes az aktív szerepjátékhoz - KyberCore technológia: Az autentikus Star Wars világát idézi, lehetőséget adva a saját fénykard testreszabására - Részletgazdag kivitel: A fénykard minden egyes része hűen tükrözi a filmek világát - Kreativitás fejlesztése: A szerepjáték során a gyerekek saját Star Wars történeteiket játszhatják el - Ideális ajándék: Tökéletes meglepetés minden 4 éves és idősebb Star Wars rajongó számára", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-lightsaber-forge-jedi-knight-yord-fandar-nyithato-elektronikus-fenykard-fennyel-es-hanggal-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}]}