{"items": [{"id": "K09693", "title": "Mancs őrjárat homokkép készítő 4db-os kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/mancsorjarat-homokkep-keszito-szett-k09693.jpg", "desc": "A Mancs Őrjárat Homokkép Készítő kreatív szett remek választás minden kis művészpalánta számára, aki imádja a Mancs Őrjárat bátor kutyusait és szívesen alkot valami igazán különlegeset. Ez a játék nemcsak szórakoztató időtöltés, hanem fejlesztő élmény is, amely során gyermeked játékosan gyakorolhatja a precizitást, a türelmet és a színfelismerést.  A szett 4 előre nyomtatott, öntapadós képet tartalmaz, amelyeken a Mancs Őrjárat legnépszerűbb szereplői – például Chase, Skye vagy Marshall – szerepelnek. A képeken lévő rétegeket egyesével eltávolítva, majd a megfelelő színű homokot rászórva szép, részletgazdag, csillogó képek készíthetők, amelyek akár a gyerekszoba falát is díszíthetik.  A csomagban 12 különböző színű homok található, így igazán színes, vidám és kreatív alkotások születhetnek. A mellékelt használati útmutató lépésről lépésre végigvezeti a gyerekeket az alkotási folyamaton, így már az első próbálkozás is sikerélményt nyújt.  Ez a szett ideális ajándék minden 3 év feletti gyermek számára, akár egyedül, akár szülői segítséggel is könnyedén használható. A homokkép készítés fejleszti a kézügyességet, segíti a figyelem összpontosítását és a kreatív gondolkodást – mindezt játékos, szórakoztató formában.  Jellemzők:  4 db előre nyomtatott, öntapadós homokkép lap 12 különböző színű homok Kedvenc Mancs Őrjárat karakterek, mint Chase, Skye és Marshall Részletes, gyerekbarát használati útmutató Fejleszti a finommotorikát, színfelismerést és kreativitást", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-homokkep-keszito-4db-os-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99917", "title": "Ars Una: Pearl Blossom Black virágos többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/54953772-arsuna-pearl-blossom-black-tolltarto.webp", "desc": "Az ARS UNA PEARL BLOSSOM BLACK TÖBBSZINTES TOLLTARTÓ tökéletes választás lányoknak, akik szeretik, ha iskolai felszereléseik stílusosak és jól szervezettek. Ez a virágmintás tolltartó elegáns fekete alapon modern megjelenést kölcsönöz, így nemcsak praktikus, hanem divatos kiegészítő is minden napra.  A tolltartóban 30 db ceruzatartó található, amelyek elegendő helyet biztosítanak az összes szükséges írószer számára. Emellett 4 db radírtartó is rendelkezésre áll, amelyek segítenek a további rendszerezésben és szervezésben. Az extra zseb további írószerek vagy kisebb tárgyak tárolására szolgál, így minden fontos eszköz könnyen hozzáférhető marad.  A tolltartó kompakt méretei (155x225x45 mm) lehetővé teszik, hogy könnyen elférjen az iskolatáskában vagy hátizsákban, miközben elég tágas ahhoz, hogy minden szükséges írószer elférjen benne. A 268 grammos súly kényelmes használatot biztosít, és nem jelent túlzott terhet a mindennapi szállítás során. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket; a részletes termékfotókon szereplő kiegészítők csupán illusztrációként szolgálnak.  Az ARS UNA PEARL BLOSSOM BLACK TÖBBSZINTES TOLLTARTÓ minden szempontból ideális választás a stílusos és igényes iskolás lányok számára, akik szeretik, ha iskolai kiegészítőik nemcsak praktikusak, hanem esztétikusak is.  Jellemzők: - Virágmintás tolltartó lányoknak - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-black-viragos-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99993", "title": "ICO: WhiteBoard táblatörlő szivacs + 3db 11XXL táblafilc", "img": "https://www.jatekshop.eu/upload_files/products/ico-fehertabla-torlo-szivacs-magneses-3db-tablafilccel-1230.webp", "desc": "Az ICO WhiteBoard táblatörlő szivacs és a hozzá tartozó 3 db 11XXL táblafilc szett ideális megoldás, ha fehér táblán szeretnél írni és tisztán tartani azt. A szett tartalmaz egy táblatörlő szivacsot, amely filc törlőfelületének köszönhetően gyorsan és hatékonyan távolítja el a táblamarkerrel írt szövegeket és ábrákat anélkül, hogy nyomot hagyna maga után. Az ergonomikus kialakítás kényelmes használatot biztosít, így hosszabb használat során sem fárad el a kezed.  A szett három különböző színű (kék, piros és fekete) 11XXL táblafilcet tartalmaz, amelyek élénk színekben írnak, és jól láthatóak a fehér táblán. A filcek alkoholbázisú tintával rendelkeznek, ami gyorsan szárad és tartós. Ez a készlet kiváló választás iskolai, irodai vagy otthoni használatra, hiszen mindent tartalmaz, amire szükséged lehet a fehér tábla használatához és karbantartásához.  Jellemzők:  - Nem mágneses táblatörlő szivacs - Filc törlőfelület - 3 db 11XXL táblafilc (kék, piros, fekete) - Alkoholbázisú tinta - Ergonomikus kialakítás", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-whiteboard-tablatorlo-szivacs-3db-11xxl-tablafilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00018", "title": "Nerf: N-Series: Gear Up Pack 3db-os szivacslövő szett 18db tölténnyel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-n-gear-up-pack-3dbos-szivacslovo-szett-f8633.webp", "desc": "Emeld a játékot egy új szintre a Nerf N-Series Gear Up Pack szivacslövő szettel! Ez a fantasztikus csomag három különböző szivacslövőt tartalmaz, amelyekkel különböző taktikai helyzetekben is felülkerekedhetsz. A szett 18 darab N1 szivacstöltényt is magában foglal, így rengeteg munícióval indulhatsz a csatába.  A Gear Up Pack három különböző szivacslövőt tartalmaz: a Flex blaster és a Dealer blaster egyaránt egyetlen lövedéket tud kilőni egyszerre, míg a Wielder blaster négy lövedéket tud egymás után kilőni a csavaros működésének köszönhetően. A csomag két cserélhető kiegészítőt is tartalmaz: egy levehető távcsövet, amely mindhárom szivacslövőhöz rögzíthető, és egy levehető válltámaszt, amely kettőhöz illeszkedik.  Ez a szett tökéletes választás mind beltéri, mind kültéri játékhoz, hiszen a Nerf N-Series N1 szivacstöltények kiváló pontosságot, sebességet és hatótávolságot biztosítanak. A gyerekeknek nem csak szórakozást nyújt, hanem fejleszti a kézügyességet és a célzó képességet is. Ajándéknak is kiváló, hiszen minden Nerf rajongó örömmel fogadja ezt a sokoldalú és izgalmas szivacslövő csomagot.  Jellemzők:  - Három különböző szivacslövő (Flex, Dealer, Wielder) - 18 darab N1 szivacstöltény - Kiváló pontosság, sebesség és hatótávolság - 10 különböző szivacslövő stílus alakítható ki - Biztonságos beltéri és kültéri használatra", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-n-series-gear-up-pack-3db-os-szivacslovo-szett-18db-toltennyel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00107", "title": "LEGO®  Animal Crossing™: Repülj a Dodo Airlines fedélzetén (77051)", "img": "https://www.jatekshop.eu/upload_files/products/lego-animal-crossing-repulj-a-dodo-airlines-77051-1.webp", "desc": "Szárnyaljon a gyermekek képzelőereje a LEGO® Animal Crossing™ Repülj a Dodo Airlines fedélzetén játékszettel (77051)! A 7+ éves lányok és fiúk felszállhatnak a LEGO hidroplánra, hogy egy új szigetet fedezhessenek fel, pont úgy, mint az Animal Crossing videójátékban.  Ezzel az izgalmas tulajdonságokkal teli építőjátékszettel a gyerekek az ismerős Animal Crossing környezetben játszhatják el a saját történeteiket. Pont mint a videójátékban, a játék reptéren egy móló vezet a partra, és tartozik hozzá még egy irányítótorony és egy kinyitható, narancssárga kapu. Ha a lányok és fiúk megépítették a játék hidroplánt, akkor az utasok a jegyekkel fel is szállhatnak a gépre. A gyerekek megpörgethetik a gép propellerét, és elképzelhetik, hogy Wilbur, a pilóta és Tangy minifiguráit egy új szigetre küldik.  A szetthez tartozik a LEGO Builder app is, ahol a gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, és felfedezhetik, hogyan szabhatják testre a reptér játék zászlóját. A LEGO Animal Crossing videójáték-sorozat egyenesen a kreatív fiúk és lányok kezébe adja a szórakozást.  - Repülőteres építőjáték szett - A Repülj a Dodo Airlines fedélzetén játékszetthez tartozik egy irányítótorony és egy mólómodell, hogy a 7+ éves gyermekek újraalkothassák az Animal Crossing™ videójáték jeleneteit  - 2 ismerős Animal Crossing™ figurát tartalmaz - A gyerekek kreatív történeteket találhatnak ki, amelyekben Wilbur, a pilóta és Tangy, az utas minifigurák felszállnak a fedélzetre, hogy új kalandokra induljanak a játék repülőn  - A gyerekek felfedezhetik a videójátékból ismert elemeket - A lányok és fiúk a jegyekkel átmehetnek a felismerhető, nyitható kapun, hogy felszálljanak a forgó propellerrel ellátott hidroplánra  - A lányok és fiúk kifejezhetik a kreativitásukat - A videójáték kreatív szórakozása által inspirálva a gyerekek tetszés szerint szabhatják testre a reptér zászlaját az extra lapocskák segítségével  - Animal Crossing™ ajándékötlet gyerekeknek – Ez a LEGO® építőszett vidám ajándék lehet egy különleges alkalomra vagy ünnepnapra a videójáték rajongóinak, illetve olyan fiúknak és lányoknak, akik szeretik a kreatív játékot  - Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza  - Kreatív építőjátékok – Ezekkel a LEGO® készletekkel a gyerekek a képernyőtől távol is folytathatják az Animal Crossing™ világának felfedezését, amiben a kreativitásuk és történetmesélési készségeik segítenek  - Méretek - Ez a 292 elemből álló repülőteres játékkészlet tartalmaz egy játék repülőteret, amely 13 cm magas, 27 cm széles és 10 cm mély", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-repulj-a-dodo-airlines-fedelzeten-77051.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00055", "title": "Beyblade X: Dual Pack - Tail Viper vs. Sword Dran 2db-os szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/g0197-hasbro-tail-viper-sword-dran.jpg", "desc": "Éld át a következő generációs Beyblade arénák, kilövők és pörgettyűk izgalmát a Beyblade X Tail Viper 5-80O és Sword Dran 3-60F Dual Pack Szettel! Ez a szett két jobb forgású pörgettyűt tartalmaz (a Beystadium és a kilövők külön kaphatók). Kezdj azonnal csatába, vagy alakítsd át a Dual Pack cserélhető pengéit, racsnijait és csúcsait más Beyblade X pörgettyűk (külön kaphatók) részeivel, hogy megalkothasd saját, verhetetlen Bey-det.  A Beyblade X az X-Celerator Gear System új innovációjával emeli új szintre a játékot. Amikor egy Beyblade X pörgettyű fogaskereke kapcsolódik a Beystadium aréna sínjéhez, az Xtreme Dash funkció révén szupergyors sebességre képes, lehetővé téve, hogy a pörgettyű száguldjon az aréna körül, hatalmas ütközéseket és epikus robbanásokat okozva. A játékosok pörgettyűiket heves összecsapásokba küldik ellenfeleik ellen, minden ütközéssel pontokat szerezve – az első, aki 4 pontot elér, nyer.  A Beyblade X Tail Viper 5-80O és Sword Dran 3-60F Dual Pack Szett ideális választás minden Beyblade rajongó számára, akik szeretnék kihasználni az új technológiákat és a pörgettyűk dinamikus teljesítményét. A szett garantáltan felejthetetlen élményeket nyújt, miközben lehetőséget ad arra, hogy fejleszd a stratégiádat és kipróbáld pörgettyűd teljesítményét különböző kihívások során.  Jellemzők: - Beyblade X Dual Pack - Tail Viper vs. Sword Dran - kiváló minőség - a kilövő nem a szett része - keresd az arénát kínálatunkban", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-dual-pack-tail-viper-vs-sword-dran-2db-os-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00766", "title": "Wednesday metalfigs 6cm-es figurák 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-metalfigs-tobbfele-1db-253250003.webp", "desc": "Fedezd fel a Wednesday sorozatból ismert karakterek izgalmas világát ezekkel a 6 cm-es metalfigs figurákkal! Minden kis figura részletes kidolgozottsággal készült, hogy a kedvenc karaktereid, mint Wednesday Addams, Enid Sinclair vagy a híres Izé (Thing), megelevenedjenek. A gyűjthető figurák különleges csomagolásban érkeznek, így mindig izgalmas meglepetés lesz, hogy kit is kapsz. Talán Wednesday lesz a következő, vagy éppen Enid, aki csatlakozik a kollekciódhoz? Minden egyes figura masszív fémötvözetből készült, így strapabíró és tartós, tökéletes a gyűjtők számára. A meglepetés élménye növeli a játék örömét, hiszen sosem tudhatod, melyik különleges karakter érkezik hozzád.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 cm-es méret - Fém ötvözetből készült, strapabíró kialakítás - Részletesen kidolgozott figurák - Wednesday sorozat karakterei", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-metalfigs-6cm-es-figurak-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01257", "title": "Hatchimals: Alive! meglepetés Draggle - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-alive-meglepetes-tojas-0546578.webp", "desc": "A Hatchimals Alive! meglepetés Draggle játék igazi varázslatos élményt kínál a gyerekeknek, hiszen saját kis barátjukat segíthetik világra jönni! Ez az interaktív tojás tele van izgalmakkal, és a gyerekek gondoskodására van szüksége ahhoz, hogy a benne lévő cuki kis Draggle kikeljen. A Hatchimals Alive! tojás reagál a simogatásra és a szeretetteljes érintésre: hangokkal, fényekkel és párával jelzi, hogy hamarosan itt az idő a kikelésre!  A kikelési folyamat során a tojás megreped, miközben a Draggle egyre közelebb kerül ahhoz, hogy kikerüljön a világra. A gyerekek így aktívan részt vehetnek ebben a csodás eseményben, ami rengeteg örömet és izgalmat tartogat számukra. Miután a Draggle megszületett, több mint 100 különböző hanggal és reakcióval szórakoztatja majd a kicsiket. A Hatchimals barátokat etetni lehet, tanítani, játszani velük, és még beszélni is megtanulhatnak a kicsik segítségével!  Ez a játék nemcsak szórakoztat, hanem fejleszti a gyerekek kreativitását és empátiáját is, hiszen gondoskodniuk kell a kis Hatchimalsról. A puha, színes Draggle figura hamar a gyerekek legjobb barátjává válik, és hosszú órákon át nyújt játékélményt. Tökéletes ajándék minden alkalomra, legyen szó születésnapról vagy ünnepi meglepetésről.  Jellemzők: - Több mint 100 hang és reakció - Különleges kikelési élmény fényekkel és hangokkal - Puha és ölelni való Draggle figura - Interaktív funkciók: etethető, tanítható, és még beszélni is megtanulhat - 5 éves kortól ajánlott", "price": 32490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-alive-meglepetes-draggle-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01395", "title": "Disney Vaiana 2 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104-db-super-compact-puzzle-vaiana-2-25787.webp", "desc": "A Disney Vaiana varázslatos világába repít ez a 104 darabos Super puzzle, amely a népszerű film ikonikus szereplőit ábrázolja. Vaiana, Maui és a sziget többi lakója elevenedik meg ezen a színes, kalanddal teli képen, amely a gyermekek kedvence lehet. A puzzle nagyszerű módja annak, hogy együtt élvezze a család a játék örömét, miközben a darabokat összeillesztve a gyerekek belemerülhetnek a csendes-óceáni szigetek egzotikus világába. A puzzle élénk színei és részletes illusztrációi garantáltan magával ragadják a kicsiket, miközben fejlesztik a megfigyelőképességet és a finommotorikát.  A Clementoni prémium minőségű kirakói tökéletesen illeszkednek egymáshoz, így a kirakás élménye még szórakoztatóbb és sikerélményekkel teli. Ez a puzzle ideális választás minden kis felfedező számára, aki szereti a kihívásokat, és szívesen csatlakozik Vaiana és barátai kalandjaihoz.  Jellemzők: - 104 darabos puzzle - Vaiana 2 szereplői elevenednek meg - Élénk, színes illusztrációk - Fejleszti a megfigyelőképességet és a finommotoros készségeket - Mérete: 48,5 x 33,5 cm - 6 éves kortól ajánlott", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-vaiana-2-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01431", "title": "Calcada társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/calcada-tarsasjatek-673191.webp", "desc": "A Calçada társasjáték a portugál városok jellegzetes, színpompás és nyüzsgő életét hozza el az asztalodra. A játék középpontjában a híres portugál utcák különleges burkolata, a „calçada” áll, amelyet éttermek, kávézók és üzletek vesznek körül. Az utcák tele vannak élettel: gyerekek futkároznak, szerelmesek andalognak, míg az idősebbek megpihennek a padokon. Ebben a játékban a célod, hogy megtervezd és megépítsd a legszebb, legösszefüggőbb mintázatú utcai járdákat, amelyek harmóniát sugároznak a város életébe.  A Calçada játékban a játékosok felváltva választanak útlapokat a közös kínálatból, és ezeket helyezik el saját járdáikban. Az elhelyezés során fontos a megfelelő kombinációk kialakítása, mivel a motívumok és minták összhangja határozza meg a megszerzett pontok számát. Nem csak egyes kerületek harmóniájára kell figyelni, hanem arra is, hogy a hasonló mintázatú lapok összefüggőek legyenek, hiszen ezekért külön pontok járnak.  A Calçada egy rendkívül élvezetes, stratégiai gondolkodást igénylő játék, amely egyszerre nyugtató és izgalmas. A csodás portugál motívumok és a harmonikus járdák kialakításának kihívása minden korosztály számára szórakoztató élményt nyújt. Tökéletes választás családi játék estekre vagy baráti összejövetelekre, hiszen egyszerű szabályai gyorsan megtanulhatók, de a győzelemhez jó taktikai érzék is szükséges.  Jellemzők: - Portugál utcák inspirálta járdakialakító társasjáték - Harmonikus minták és motívumok összekapcsolása - 2-4 játékos részére - Stratégiai gondolkodást igényel - Gyönyörű dizájn és egyszerű, de mély játékmenet - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR, NÉMET, ANGOL, FRANCIA", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcalcada-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01507", "title": "WowBox: Hímzőkészlet - Panda", "img": "https://www.jatekshop.eu/upload_files/products/himzokeszlet-panda-wow0918.webp", "desc": "A Hímzőkészlet - Panda tökéletes választás minden kreatív gyerek számára, aki szeretne belekóstolni a varrás világába! Ez a hímzőkészlet nemcsak szórakoztató, hanem fejleszti a kézügyességet és a finommotoros képességeket is. A szett minden szükséges eszközt tartalmaz a hímzéshez: egy műanyag hímzőkeretet, előre megnyomott mintás anyagot, öt különböző színű hímzőfonalat, valamint műanyag tűket. A kedves panda minta könnyen elkészíthető, így kezdőknek is ideális választás. A kész pandaképet akár dekorációként is kiakaszthatod a szobába! Ez a kreatív tevékenység nemcsak a sikerélmény miatt fontos, hanem segíti a koncentráció fejlesztését és egy igazán különleges élményt nyújt a gyerekeknek. A készlet 8 éves kortól ajánlott, és tökéletes ajándék lehet bármilyen alkalomra.  Jellemzők: - Hímzőkészlet aranyos panda mintával - Fejleszti a finommotorikát és a kreativitást - Tartalmaz hímzőkeretet, fonalakat, tűket és mintás anyagot - Könnyen követhető minta kezdőknek - 8 éves kortól ajánlott", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwowbox-himzokeszlet-panda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01536", "title": "Gyémántszemes kirakó: Rózsa gyémántfestő szett 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-gyemantfestes-10x15cm-rozsa-k01536-4.webp", "desc": "A Rózsa gyémántfestő szett egy lenyűgöző kézműves élményt nyújt gyermeked számára, amely során egy élénkvörös, harmatcseppekkel borított rózsát alkothat meg fekete háttér előtt. Ez a 10x15 cm-es, kisebb méretű gyémántszemes kirakó ideális kezdőknek és haladóknak egyaránt, hiszen egyszerű elkészíteni, mégis látványos eredményt ad. A kontrasztos háttérnek köszönhetően a rózsa élénk színei gyönyörűen kiemelkednek, így a kész kép egy igazi kis műalkotás lesz, ami akár dísztárgyként is megállja a helyét.  A gyémántszemes festés során gyermeked különböző színű, csillogó gyémántszemeket helyezhet fel a vászonra, amelyek aprólékosan kidolgozott részleteket és különleges fényhatást kölcsönöznek a képnek. A szett minden szükséges eszközt tartalmaz: a gyémántokat, egy speciális tollat, viaszt és egy tálcát, amely megkönnyíti a gyémántok kezelését és rendszerezését. A számozott mintavezető segít a gyerekeknek, hogy a gyémántszemeket pontosan a megfelelő helyre ragasszák, így az alkotási folyamat egyszerű és élvezetes lesz.  Ez a gyémántfestő szett remek választás, ha egy gyors sikerélményt biztosító kreatív projektet keresel, amely fejleszti a gyermekek kézügyességét, türelmét és koncentrációját. Az elkészült rózsa kép bájos dekoráció lehet, amely emlékeztet az alkotás örömére, és különleges ajándéknak is tökéletes, hiszen a saját készítésű művek mindig személyes értéket képviselnek.  Jellemzők: - Méret: 10x15 cm - Élénkvörös rózsa motívum fekete háttérrel - Komplett eszközkészlet: gyémántszemek, speciális toll, viasz és tálca - Könnyen követhető számozott mintavezető - Kész képként dekoráció vagy ajándék", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-rozsa-gyemantfesto-szett-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02135", "title": "Mancs őrjárat 4 az 1-ben 70-54-48-35db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-4-az-1-ben-70-54-48-35-db-os-puzzle-trefl.webp", "desc": "A Mancs őrjárat 4 az 1-ben puzzle szett tökéletes választás minden kis rajongónak, aki imádja Rydert és bátor kutyus csapatát! Ez a szett négy különböző képet tartalmaz a Mancs őrjárat vidám mindennapjaiból, amelyek mindegyike más-más nehézségi szintű. A darabszámok (35, 48, 54 és 70) lehetővé teszik, hogy a gyermekek fokozatosan haladjanak az egyszerűbbtől a bonyolultabb kirakósok felé, miközben fejlődik a kézügyességük és a logikai gondolkodásuk.  A színes és részletgazdag illusztrációk életre keltik a Mancs őrjárat szereplőit, így a kirakás szórakoztató élmény lesz. Ideális ajándék minden 4 év feletti gyermek számára, akik szeretnék fejleszteni a képességeiket játék közben.  Jellemzők:  Négy puzzle egy csomagban: 35, 48, 54 és 70 darabos Vidám jelenetek a Mancs őrjárat szereplőivel Fejleszti a finommotoros készségeket és a problémamegoldó képességet Tartós, könnyen illeszkedő darabok 4 éves kortól ajánlott, Mancs őrjárat-rajongóknak tökéletes választás", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-4-az-1-ben-70-54-48-35db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02155", "title": "Jelly Blox - Tároldó dobozos készlet", "img": "https://www.jatekshop.eu/upload_files/products/jelly-blox-tarolo-dobozos.webp", "desc": "A Jelly Blox - Tárolódobozos készlet egy igazán praktikus és szórakoztató megoldás, amely órákra leköti a gyerekek figyelmét! Ez a 30 darabos építőjáték szett a nyúlós, csavarható és puha elemekkel új dimenziót hoz az építkezős játékok világába. A színes, áttetsző kockák különlegessége, hogy belsejükben gyöngyök és formák találhatók, amelyek minden mozdulattal varázslatos látványt nyújtanak. A kicsik könnyedén alkothatnak tornyokat, hidakat vagy bármilyen kreatív építményt, miközben fejlődnek a finommotoros képességeik és a képzelőerejük.  A játékhoz tartozó kétfunkciós tárolódoboz nemcsak a rendrakást teszi könnyűvé, hanem az építés részeként is használható, hiszen a tetején kockákat lehet rögzíteni. Ez a szett ideális választás 2 éves kortól, teljesen biztonságos, és tökéletesen illik otthonra, utazáshoz vagy akár ajándéknak is!  Jellemzők:  30 darab színes, áttetsző építőkocka Nyúlós, csavarható és puha anyag Gyöngyökkel és formákkal töltött belső Praktikus, kettő az egyben tárolódoboz 2 éves kortól ajánlott", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelly-blox-taroldo-dobozos-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02397", "title": "Craze Inkee: Vegán gyümölcs fürdő formák 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdo-forma-gyumolcsos-48382en.webp", "desc": "Tedd gyümölcsösen vidámmá a gyerekek fürdőzését a Craze Inkee gyümölcsös fürdő formákkal! Ez a 3 db-os csomag ananász, eper és alma formájú pezsgő fürdőbombákat tartalmaz, amelyek színesre festik a vizet, miközben finom, gyümölcsös gumicukor illatot árasztanak. A fürdés így nemcsak tisztálkodás, hanem egy fantasztikus kaland is lesz! A fürdőbombák mandulaolajat tartalmaznak, amely táplálja és puhává varázsolja a gyerekek bőrét. Teljesen vegán és környezetbarát, mentesek a mikroplasztiktól, SLS-től, gluténtől és paraffintól. Ezek az ápoló és biztonságos fürdőformák tökéletesek a gyerekek számára, akik imádják a színes, illatos fürdőket. Szórakozás és bőrápolás egyben – imádni fogjátok!  Jellemzők: - 3 gyümölcs forma: ananász, eper, alma - Gyümölcsös gumicukor illat - Mandulaolajjal a bőr ápolásáért - Vegán és környezetbarát - Mentes a káros összetevőktől: mikroplasztik, SLS, glutén, paraffin", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-gyumolcs-furdo-formak-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02448", "title": "Littlest Pet Shop: Petfluencers - Garden Party figura csomag 2. Széria", "img": "https://www.jatekshop.eu/upload_files/products/lps-s2-petflu-dupla-csomag-kutya-es-madar-k02448.webp", "desc": "A Littlest Pet Shop: Petfluencer Dupla Csomag - Garden Party a 2. szériából tökéletes választás a gyerekeknek, akik szeretnék megeleveníteni a legtrendibb kisállatokat egy vidám kerti parti közepette. Ez a készlet két bájos kisállatot tartalmaz: egy elegáns kutyust és egy kreatív madárkát, akik mindketten különleges szerepet játszanak a buliban. Az aranyos figurák és a kiegészítők garantáltan feldobják a gyerekek játékidejét.  A kutyus színes díszekkel és masnival ellátott, stílusos megjelenése tökéletesen illik egy garden party házigazdájához. A madárka pedig művészpalettájával és ecsetével egy igazi kreatív influenszer, aki bármilyen játékvilágot képes feldobni. A szett tartalmaz egy háttérdekorációt, ami egy színes, lufikkal díszített kerti bulit ábrázol, valamint további kiegészítőket, például ajándékdobozt és partiételeket, mint sajtot és gyümölcsöket, hogy a gyerekek teljesen átadhassák magukat a szerepjáték örömeinek.  A készlethez tartozik egy virtuális kód is, amellyel a gyerekek online is kibővíthetik Littlest Pet Shop világukat. Ez a szett nemcsak szórakoztató, hanem segít a gyerekek kreativitásának és képzelőerejének fejlesztésében, miközben saját történeteket találnak ki a kisállatok köré.  Jellemzők: - Két aranyos Littlest Pet Shop figura: elegáns kutyus és kreatív madárka   - Színes kerti parti témájú háttérdekoráció   - Kiegészítők: ajándékdoboz, partiételek és művész kellékek   - Virtuális kód az online játékhoz   - Fejleszti a gyerekek képzelőerejét és szerepjáték-készségeit", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-petfluencer-dupla-csomag-garden-party-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02662", "title": "Fisher-Price: Wood Fa Fagyikocsi formaválogató - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-wood-fa-fagyikocsi-formavalogato-hxt86.webp", "desc": "Egy fagyi sosem volt még ennyire szórakoztató! A Fisher-Price fagyikocsi formaválogató játékkal a kicsik nemcsak a kedvenc édességük világában merülhetnek el, hanem közben fejlődhetnek is! Ez a cuki fa játékautó formák és színek felismerésére ösztönöz, miközben a gyerekek próbálják a fagylalt alakú elemeket a megfelelő nyílásokba illeszteni. A fagyikocsi természetes fa anyagból készült, FSC-tanúsítvánnyal ellátva, ami garantálja, hogy környezetbarát módon készült.  A játék a finommotorikus készségeket fejleszti, hiszen a kicsiknek pontosan kell illeszteniük a különféle formákat. Emellett segíti a szem-kéz koordinációt és a logikus gondolkodást is. A kocsit a gyerekek könnyedén tolhatják maguk előtt, így a mozgás is része lehet a játéknak. A teteje levehető, így a játék újratölthető, és indulhat a móka elölről! A játék színes, pasztell árnyalatú fagyikkal és díszített kocsi designnal hívja fel magára a figyelmet, így garantáltan minden kisgyerek kedvence lesz. A formák felismerésével és az illesztéssel a tanulás játékosan válik a mindennapok részévé!  Jellemzők: - Fejlesztő funkciók: Segít a finommotorika, a szem-kéz koordináció és a színek, formák felismerésében - Minőségi anyagok: FSC-tanúsítványú, környezetbarát fa alapanyag - Aranyos design: Pasztell színek és fagyi motívumok - Újrajátszható: A teteje levehető, hogy mindig újrakezdhesd a formák beillesztését - Ajánlott életkor: 18 hónapos kortól", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-fagyikocsi-formavalogato-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02797", "title": "Star Wars Moff Gideon 10cm-es figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-moff-gideon-10cm-figura-g0144.webp", "desc": "Légy részese a Star Wars: The Mandalorian sorozat legizgalmasabb összecsapásainak ezzel a 10 cm-es Moff Gideon figurával! A rettegett birodalmi hadúr, aki mindent megtesz, hogy megszerezze Grogut és visszaállítsa a Birodalom hatalmát, most a gyűjteményed ékköve lehet.  A figura részletgazdag kidolgozású, hűen visszaadja Moff Gideon félelmetes fekete páncélját, amely mandalóri elemekkel van megerősítve. A karakter ikonikus piros köpönyege és a sötét sisakja még fenyegetőbbé teszi megjelenését. A mozgatható végtagok lehetővé teszik, hogy dinamikus harci pózokat állíts be, így a figura tökéletes választás játékhoz és kiállításhoz is.  A csomag tartalmazza Moff Gideon energialándzsáját, amellyel a sorozatban halálos párbajt vívott a mandalóri harcosok ellen. A fegyverrel együtt a figura készen áll, hogy szembeszálljon Din Djarinnal és a lázadókkal – vagy épp a te saját Star Wars történeteidben tűnjön fel főgonoszként. Ez a figura kiváló ajándék Star Wars rajongóknak, gyerekeknek és gyűjtőknek, akik imádják a galaxis legnagyobb konfliktusait és a The Mandalorian ikonikus karaktereit. Szerezd be most, és dönts te a galaxis sorsáról!  Jellemzők: - 10 cm magas Moff Gideon figura - Fekete mandalóri páncél és piros köpönyeg - Tartalmazza az energialándzsát - Mozgatható végtagok a dinamikus játékhoz és kiállításhoz - Ideális Star Wars rajongóknak és gyűjtőknek", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-moff-gideon-10cm-es-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02900", "title": "Barbie: Dream Besties görkorcsolyázó baba - Renee", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-dream-teens-renee-gorkoris-baba-k02900-3.webp", "desc": "Ismerd meg Renee-t, a Barbie Dream Besties kollekció egyik legstílusosabb és legvidámabb babáját! Ez a különleges baba a görkorcsolyázás szerelmese, és készen áll egy felejthetetlen, csillogó göris kalandra. A vibráló lila szettje, a cuki mosolygós minták és a vidám kiegészítők garantáltan elvarázsolják a gyerekeket.  Renee egy divatos, kényelmes és bohókás szettben érkezik, amely tökéletes egy görkoris partihoz. Bolyhos, lilás-rózsaszínes felsője és szoknyája vidám hangulatot áraszt, amit a színben passzoló kalap és térdvédők tesznek teljessé. A lila görkorcsolyája igazi retró stílust idéz, így a gyerekek eljátszhatják, hogy Renee könnyedén siklik a pályán vagy egy szabadtéri buliban táncol a barátaival.  A baba hosszú, göndör fekete haját színes hajcsatok díszítik, amelyek tovább fokozzák a játék élményét. Az extra kiegészítők – például egy miniatűr táska, egy vintage mobiltelefon, egy fényképezőgép és egy pohár tejes turmix – még valóságosabbá és szórakoztatóbbá teszik a szerepjátékot.  Renee mozgatható végtagokkal rendelkezik, így könnyedén elhelyezhető különböző görkoris pózokba. Ez lehetőséget ad a gyerekeknek arra, hogy kreatívan alakítsák a játékot, és eljátsszák saját történeteiket. A Barbie Dream Besties sorozat arra ösztönzi a gyerekeket, hogy merjenek nagyot álmodni, és fedezzék fel a barátság és a szórakozás varázslatos világát.  Jellemzők:  Divatos görkorcsolyázó baba, vidám lila szettben Mozgatható végtagok a kreatív játékért Hosszú, göndör fekete haj színes hajcsatokkal Kiegészítők: kalap, táska, mobiltelefon, fényképezőgép, turmix Tökéletes ajándék görkorcsolya- és Barbie-rajongóknak Ha gyermeked imádja a színes, vidám és trendi babákat, akkor Renee a Barbie Dream Besties sorozatból biztosan az egyik kedvence lesz!", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-besties-gorkorcsolyazo-baba-renee.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02994", "title": "Schleich: Horse Club - Perui paso lovak kezdő játékszett (42738)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-kezdokeszlet-paso-peruano.webp", "desc": "A Schleich Horse Club - Peruano kezdő készlet (42738) egy tökéletes választás minden kis lórajongó számára, akik szeretnék felfedezni a lovaglás és a lóápolás világát. A szettben két csodálatos Peruano ló található, amelyeket a részletgazdag kidolgozás és az élethű megjelenés tesz igazán különlegessé.  A készlet egyik főszereplője egy elegáns barna Peruano ló, amely nyerget és kantárt is visel, így tökéletes a lovas kalandokhoz. A másik figura egy gyönyörű sörényű, világosbarna Peruano kanca, amely szabadon sétálhat a mezőn vagy a lovardában. A lószobrok finom részletei, például a gondosan formázott sörény és a természetes testtartás, igazán élethűvé teszik a játékélményt.  Ez a kezdő készlet ideális belépő a Schleich Horse Club világába, hiszen a gyerekek szabadon kombinálhatják más Schleich lófigurákkal és kiegészítőkkel, hogy egy teljes lovas történetet építhessenek fel. A Schleich figurák híresek a minőségükről, így biztos lehetsz benne, hogy hosszú éveken át tartós és szerethető játék marad.  Jellemzők:  Kiváló minőségű, kézzel festett lófigurák Részletgazdag kidolgozás az élethű megjelenés érdekében Egy barna Peruano ló nyereggel és kantárral, valamint egy szabadon mozgó Peruano kanca Fejleszti a gyerekek kreativitását és szerepjáték készségeit Más Schleich Horse Club készletekkel kombinálható 15 x 7 x 10,5 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-perui-paso-lovak-kezdo-keszlet-42738.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}