{"items": [{"id": "J62127", "title": "Katonai bázis parkolóház járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk424734-mktoys-parkolohaz-katonai-bazis.webp", "desc": "A katonai járművek és a katonák élete is nagyon érdekes lehet a gyermekek számára, éppen ezért most egy különleges katonai bázist hoztunk el gyermeked számára, melyben rengeteg különböző kiegészítőt is megtalálhat majd. A szettben összesen 3 jármű található meg, melyek két katonai autó és egy helikopter. Ezen kívül egy többszintes parkolóház és bázis is van benne, mellyel ő is betekintést nyerhet a katonák életébe. A járművek forgó kerekekkel rendelkeznek, aminek köszönhetően még élethűbb lehet a játék.  Jellemzők: - Katonai bázis - parkolóházzal - járművekkel - részletes kialakítás", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-bazis-parkolohaz-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65386", "title": "Cat Lady társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cat-lady-tarsasjatek.webp", "desc": "A Cat Lady társasjáték a mechanikája szempontjából egy draftolós, szettgyűjtős játék, leginkább a Sushi Go!-hoz és nagy testvéréhez, a Sushi Go Party!-hoz hasonlít. Az illusztrátor kiléte is a társasjátékok világától kicsit szokatlan, hiszen a - mellékesen rajzfilmkészítéssel foglalkozó - alkotó-tervező, Josh Wood grafikái díszítik a játékot. Az illusztrációk tökéletesen visszaadják a cuki cicás tematikát, magára a  Cat Lady -re, mint magányos macskás nőre pedig a paszteles színekkel is utal. A játék komponenseinek minőségére nem lehet kifogásunk: a kártyák, kockák, jelölők strapabíróak, és természetesen jutott hely a dobozban egy macska formájú jelölőnek is. Kifejezetten szimpatikus, hogy a játék készítői gondoltak a színtévesztőkre is: minden macskás lap bal felső sarkában szövegesen is jelölik, hogy milyen színű az adott cica.  Tartalma: - 102 játékkártya - 13 kóbor macska kártya - 6 győzelmi pont jelölő - 1 macska figura - 60 ételkocka - szabályfüzet  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcat-lady-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70302", "title": "Quercetti: Pallino kódolás - mozaik programozás logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/pallino-kodolas-mozaik-programozas.webp", "desc": "A Pallino kódolás avagy mozaik programozás egy igazán érdekes és izgalmas a gyerekek számára, különösen, hogy ez a Quercetti csomag olyan formában teszi érthetővé a kicsik számára, hogy sikerélményt is társít mellé. A játékban található egy tábla, ahol a kódolásnak megfelelő színes golyókat a gyerekek megfelelően tudják menedzselni, illetve természetesen a készlet tartalmaz kódkártyákat is, amelyek első ránézésre nem sokat árulnak el a helyes megfejtésről. Azonban ha a gyerekek megfejtik a játék működésének logikáját, akkor a megfelelő színű golyók a megfelelő helyen fognak landolni és az így elkészült kép egyezni fog a kódkártya hátulján láthatóval.  Jellemzők: - Pallino kódolás - Játék amellyel megtanulható a mozaik programozás - Kódkártyákkal - Izgalmas működéssel", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pallino-kodolas-mozaik-programozas-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70325", "title": "Quercetti: Migoga Óceán golyópálya készlet 92db-os", "img": "https://www.jatekshop.eu/upload_files/products/mioga-ocean-golyopalya-92db-os-keszlet.webp", "desc": "A Migoga golyópályák összeépítése meglehetősen egyszerű, hiszen a gyerekeknek nincs más dolguk, mint a tartóoszlopok közé beépíthető pályaelemekkel lehet meghatározni a golyó útját. Ebben a készletben pedig olyan pályaelemeket találni, mint a spirálok, a két hatalmas tölcsér, vagy éppen az indítótölcsér, aminek a segítségével egyszerre akár négy golyó is útjára indítható, így azok valódi versenyt folytathatnak. Az öt éves gyerekek számára ez a pálya remek választás, hiszen a játék közben számtalan területen fejlődnek és tesznek szert tudásra.  Jellemzők: - Tartalmazza a pályaelemeket - Tartalmazza a golyókat - Tartalmazza az indító tölcsért - Könnyen összeépíthető - Fejlesztő hatású játék - Vagány kék színekben", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-ocean-golyopalya-keszlet-92db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71586", "title": "Spirit: Színes modellező gyurma 10db-os szett 200g", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szines-modellezo-gyurma-10db-os.webp", "desc": "Legyen szó iskolai technikaórákról vagy otthoni játékról, ez a fantasztikus 10db-os gyurma szett biztosan elnyeri majd a gyerekek tetszését. A szettben 10db színes gyurmarúd található, melyek kézzel és különböző szerszámokkal egyaránt könnyedén formázhatóak. A szett összesen 200g gyurmát tartalmaz, ami pont elegendő ahhoz, hogy lélegzetelállító alkotásokat készíthessünk. Állatok, növények, tárgyak, de akár még személyek is megformálhatóak a gyurmával.  - 200g - Magas minőségű modellező gyurma - Ideális iskolába és gyermekek számára - Puha, könnyen formázható - Káros anyagot nem tartalmaz - Szobahőmérsékleten nem szárad - Élénk színek - Dupla csomagolás - 10-féle szín", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-modellezo-gyurma-10db-os-szett-200g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78249", "title": "Homokozó szett 3db-os több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fem-3db-os-homokozo-szett-fa-nyellel-tobb-valtozatban.webp", "desc": "Ez a fantasztikus kis homokozó szett remek választás lehet kisebb-nagyobb gyermekeknek egyaránt. A készletben egy lapát, egy ásó és egy gereblye található, melyek segítségével szinte minden építési munka elvégezhető majd. A szett minden eleme fém véggel és fa nyéllel rendelkezik, így nem csak szép, de strapabíró és időtálló is. A szett két színváltozatban, pirosban és kékben érhető el. A választott verziót kérjük a megrendelés feladásakor a megjegyzés menüpontban jelezni.  Jellemzők: - 3db-os homokozó szett - 1db lapát - 1db ásó - 1db gereblye - Fém véggel - Fa nyéllel Az ár egy változatra vonatkozik!", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-3db-os-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78629", "title": "Joy 100cdb-os színes filctoll szett vödörben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-joy-100db-os-szines-filctoll-szett-vodorben.webp", "desc": "Ez a fantasztikus, 100db-os Carioca színes filctoll szett biztosan elnyeri majd a gyerekek tetszését. A csomagban minden szín megtalálható, mely re szükség lehet egy rajz elkészítésekor. A filctollak egy praktikus, fogórésszel ellátott vödörben érkeznek, mely a szett hordozását is megkönnyíti. A magas minőségű filctollak a speciális tintának köszönhetően kimoshatóak a nem kívánt helyekről, például ruhából vagy terítőből. Kicsik és nagyok számára egyaránt ideális választás.  Jellemzők: - Carioca 100db-os színes filctoll szett - Vödörben - kimosható", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoy-100cdb-os-szines-filctoll-szett-vodorben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79154", "title": "Faber-Castell: Castle filctoll szett 36db-os", "img": "https://www.jatekshop.eu/upload_files/products/fc-castle-filctoll-szett-36db-os.webp", "desc": "A felnőtteknek és a gyerekeknek szánt színezők akkor a legszebbek, ha a lehető legtöbb szín van felhasználva a színezés során. Így erre a célra ideális választás ez a filctoll készlet, ami nem kevesebb mint harminchat különféle csodálatos színt tartalmaz. A filc élénk színű festékanyagot kapott, ami papíron, kartonon és akár fa felületen is remekül használható. A Vízbázisú festékanyagnak köszönhetően a legtöbb textilből egy harminc fokos mosással eltávolítható.  Jellemzők: - Filctoll készlet - 36 különböző szín - Erős kerek hegy - Legtöbb textilből kimosható", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-castle-filctoll-szett-36db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79426", "title": "Mancs őrjárat: Marshall 15cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-marshall-pluss-figura-15cm.webp", "desc": "Szinte minden gyerek ismeri a Kaland-öbölben játszódó Mancs őrjárat mesesorozatot és természetesen Marshallt is a kis dalmata kutyust, aki ugyan kicsit ügyetlen, ám alighanem a legbátrabb tűzoltó a világon. A Mancs őrjárat legnépszerűbb szereplői most nagyjából tizenöt centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Marshall figura - Puha plüss anyagból - Mérete kb 15cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-marshall-15cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83495", "title": "Ars Una: Háromszögletű piros Jumbo ceruza", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-haromszogletu-ceruza-piros.webp", "desc": "A piros színű ceruza egyetlen tolltartóból sem hiányozhat, hiszen javítás, vagy éppen a fontos részek kiemelésének nagyszerű választás, ráadásul a Jumbo vastagsága miatt a legkisebbeknek is remek és biztos fogás esik rajta. A háromszögletű ceruzán kényelmes fogás esik egyben segíti a gyerekeknek a megfelelő ceruzatartás elsajátítását, ráadásul a kiváló minőségű fának köszönhetően remekül hegyezhető. A ceruzabélre nem csak az élénk, jól fedő szín jellemző, hanem a puha, törésbiztos kialakítás is.  Jellemzők: - Prémium minőségű színes ceruza - piros - Ragyogó, élénk szín a legszebb rajzokhoz - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - JUMBO méret - a legkisebbek számára is kényelmes - Jól fedő szín - színezéshez, rajzoláshoz egyaránt kiváló - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják - A ceruzatest feliratozható a gyerkőc nevével, osztályával", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-piros-jumbo-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86273", "title": "Pókember és barátai 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/14348-trefl-maxi-24dbos-pokember-puzzle.webp", "desc": "Pókember és szuperhős társai egy képen jönnek el gyermekedhez, mely biztosan tetszeni fog majd kisfiadnak, ha rajongója. A puzzle élénk színeket kapott így nagyon vagány a megjelenése, valamint összesen 24 darabkából lehet kirakni, melyek mérete Maxi, így a kicsik ügyesen kézbe vehetik majd és nem okoz gondot a helyükre illesztése. Nem csak remek szórakozás, de remek fejlesztő játék is a kicsik számára. Szerezd be és kezdődhet a puzzle parti. Kínálatunkban találsz puzzle ragasztót is, így a képet akár a falra is ki lehet tenni ha elkészült.  Jellemzők: - Pókember puzzle - 24 db-os - Maxi méret - kiváló minőség", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-baratai-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86745", "title": "Crayola Creations: Művészet a divatban rajzkészlet", "img": "https://www.jatekshop.eu/upload_files/products/crayola-26200m-1.webp", "desc": "Szinte minden kislánynak van olyan korszaka, amikor divattervező szeretne lenni felnőttként, ami nem csoda, hiszen ki ne akarna csodás ruhakölteményeket tervezni és csillogó kifutókon irányítani a modelleket. A Művészet a divatban rajzkészlet egyszerre tanítja, szórakoztatja és fejleszti a gyerekeket. Miközben csodás outfiteket terveznek, megismerkedhetnek a divattörténeti korszakok alapjaival is. Rokokó, impresszionizmus, absztrakt, art nouveau... Mire a füzet végére ér, nem lesznek számára ismeretlenek ezek a kifejezések. A képeket híres festmények ihlették. A füzetben összesen 40 modell várja, hogy szebbnél szebb rajzolt ruhákat és matricákat viselhessen.  Tartalma: - 40 db skicc - 75 db matrica - 5 db stencil - használati utasítás", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-creations-muveszet-a-divatban-rajzkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87025", "title": "Zsiráfos projektoros rajzasztal", "img": "https://www.jatekshop.eu/upload_files/products/mko158060-mk-projektoros-rajzasztal-zsirafos.webp", "desc": "Gyermekednek egy kis zsiráf fog segíteni ezentúl a rajzolásban, ami biztosan elnyeri majd a tetszését. A zsiráf ugyanis egy rajzprojektor, melyhez tartozik egy asztal. A zsiráf szájában lehet elhelyezni a projektorhoz tartozó diákat, melyekből 3 db-ot tartalmaz a csomag, egy dián pedig 8db rajzsablon látható. Ha a zsiráf szájában van a dia, bekapcsolás után már kezdődhet is a rajzolás, hiszen kivetíti az asztalra a képet, amit a szettben lévő filcekkel körbe is lehet rajzolni. Az asztal lábai levehetők, így asztalnál, vagy a földön fekve is lehet használni. Szerezd be gyermekednek és kezdődhet a móka.   Jellemzők: - projektoros zsiráf rajzasztal - fénnyel - levehető lábakkal - filcekkel és rajzfüzettel - 3 db diával", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzsirafos-projektoros-rajzasztal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87535", "title": "Baglyos mágneses rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/mkm336019.webp", "desc": "A mágneses rajztáblára élmény rajzolni, hiszen bármit rajzolunk, egyetlen mozdulattal el lehet tüntetni, és újra a fehér rajzolófelület áll előttünk, hogy valami új dogot rajzoljunk rá. A 18x16 cm-es felület mind a négy sarkán különböző színű nyomatot hagy a táblához járó ceruza. A mágneses rajtábla mindig remekül szórakoztatja a gyerekeket, azonban a legnagyobb hasznát egy utazás során vehetjük, hiszen nem kell attól félni, hogy a menetszél elfújja a lapokat, ráadásul újra és újra tiszta lapról indulhat az alkotás.  Jellemzők: - 18x16 cm-es rajzfelület - Egyszerű használat - Színes", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaglyos-magneses-rajztabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62194", "title": "Vouge Girl: 10 részes szépség szett cipővel, telefonnal és fodrász kellékekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk346101-szepseg-szett-cipovel-2.webp", "desc": "Engedd, hogy a gyermeked kibontakoztassa a kreativitását és játékosan fedezze fel a szépség világát ezzel az elbűvölő szettel, amely minden kis divatteremtő számára felejthetetlen játékélményt nyújt. A szett középpontjában egy aranyos szívecske alakú játék sminkpaletta található, amely számos színes és csillogó árnyalatot kínál. A gyermeked szabadon kifejezheti magát, különleges sminkkombinációkat alkothat és felfedezheti a saját stílusát. A fodrász kellékek sem hiányozhatnak ebből a csodálatos szettből. A hajcsavaró és a fésű segítségével a gyermeked kedvére formázhatja a haját, különleges frizurákat alkothat és a divatos megjelenését fokozhatja. A szett kiváló minőségű anyagokból készült, így garantáltan tartós és biztonságos játékélményt nyújt a gyermekednek. A részletekre való figyelmes odafigyeléssel tervezték, hogy a gyermeked maximális élvezetet és biztonságot tapasztalhasson. Ahogy a gyermeked felfedezheti a szépség világát, nem maradhatnak el a divatos cipők sem. Ez a szett egy különleges pár cipőt is tartalmaz, amelyekben a gyermeked magabiztosan lépkedhet és a hercegnővé válhat, akár a legkülönlegesebb eseményeken is. A játék telefon pedig segítségével a gyermeked belemerülhet a szerepjátékba, és a divat világában egy fantasztikus telefonbeszélgetést vagy sminktanácsadást játszhat el.  Jellemzők: - szépség szett - fodrász kellékekkel - kiváló minőség - cipővel - telefonnal - játék hajszárítóval és hajgöndörítővel", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-10-reszes-szepseg-szett-cipovel-telefonnal-es-fodrasz-kellekekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62861", "title": "Construction Truck: Betonkeverő mixer teherautó lendkerekes kialakítással 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk381093-mixeres-teherauto-2.webp", "desc": "A beton az építészet egyik alapvető építőanyaga, és a mai napig kiemelkedő fontosságú az építőiparban. Szinte minden nagyobb építkezésen találkozhatunk a betonkeverős teherautókkal, amelyek szállítják és biztosítják a hatalmas forgó dobjukban készült folyékony betont a rendeltetési helyre. Ezen a helyszínen a beton közvetlenül a kialakított helyre öntik, és ezzel hozzájárulnak az építési folyamat hatékonyságához és minőségéhez.  Ez a különleges, 19 centiméteres betonkeverős teherautó a gyerekeknek valódi kalandokat ígér a játék során. A jármű rendkívül részletgazdagon van kidolgozva, ami lehetővé teszi a valóságos érzetet a játék közben. A lendkerekes meghajtás pedig egyedi módon teszi még életszerűbbé ezt a játékélményt. A teherautó hátrahúzása után magától gurul előre, ami fokozza a játék izgalmát és autentikus érzetét.  A betonkeverős teherautó nemcsak szórakoztató játék, hanem kreatív és tanulásra ösztönző eszköz is lehet a gyermekek számára. A jármű segít megismertetni őket az építőiparban használt eszközökkel és folyamatokkal, és bepillantást nyújt a valódi építkezések világába. Emellett a játék fejleszti a kézügyességet és a szerepjáték készségeket, mivel a gyerekek szabadon eljátszhatják az építőmunkás vagy teherfuvarozó szerepét.  Jellemzők: - Betonkeverő teherautó - Lendkerekes meghajtás - Részletgazdag kidolgozás - Mérete 19 cm - forgatható mixerrel", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconstruction-truck-betonkevero-mixer-teherauto-lendkerekes-kialakitassal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95614", "title": "Disney Classic memóriajáték 48db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-memoriajatek-48dbos-18308.webp", "desc": "A Clementoni Disney Classics memóriajátékával a gyermeked visszarepülhet az időben és találkozhat a Disney örökzöld karaktereivel. A 48 darabos szettben szereplő híres alakok, mint a 101 kiskutya, Az oroszlánkirály, és sok más, a memória és a koncentráció fejlesztését szolgálják. Az egyszerű játékszabályoknak köszönhetően már 4 éves kortól élvezhető a játék, mely nem csak az emlékezőképességet erősíti, de a figyelem és a megfigyelőképesség fejlesztésében is segítségükre van a kicsiknek. A kedves illusztrációk és a klasszikus Disney történetek felidézése garantáltan kellemes időtöltést nyújtanak, miközben a gyermekek játékosan ismerkednek meg a kultikus Disney figurákkal.  Jellemzők:  - Disney Classics témájú memóriajáték - 48 darab színes, vonzó illusztrációval ellátott kártya - Fejleszti a memóriát és a megfigyelőképességet - Könnyen megérthető játékszabályok a kisgyermekek számára - Ajánlott életkor: 4+", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-classic-memoriajatek-48db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96463", "title": "Móra: Móra Ferenc - A cinege cipője lapozó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3184-a-cinege-cipoje-lapozo.webp", "desc": "A cinege cipője  című könyv Móra Ferenc egyik legkedveltebb verseinek gyűjteménye, melyet speciálisan a legfiatalabb olvasók számára alkottak meg. A lapozó formátumnak köszönhetően könnyedén kezelhető és élvezhető még a legkisebbek számára is.  A kötet lapjain Móra Ferenc mesélő képzelete és érzékenysége találkozik Keszeg Ágnes rendkívül kedves és szívmelengető illusztrációival. A versek magukban hordozzák a gyermeki lélek melegségét és a természet varázsát, miközben egyedi módon közelítik meg az élet nagy kérdéseit.  A versekben gyakran feltűnnek az állatok és a természet szimbólumai, amelyek egyaránt örömet és tanulságot rejtenek. A könyv lapjai között kalandozva a gyerekek nemcsak szórakoznak, hanem új dolgokat ismernek meg a körülöttük lévő világról, és egyben az olvasás örömére is rálelnek.  A könyv a Móra Könyvkiadó gondozásában jelent meg, keménytáblás kivitelben, ami tartósságot és hosszú élettartamot garantál. Minden oldalán átsuhanva a gyerekek a versek varázslatos világába csöppennek, ahol a játékosság és a tanulság egyaránt otthonra lel.   A cinege cipője  nemcsak egy könyv, hanem egy olyan élmény, amely megnyitja az ajtót a költészet és az olvasás világába a legfiatalabbak számára is.  Jellemzők:  - Móra Ferenc: A cinege cipője - 10 oldalas - keménytáblás - Keszeg Ágnes rajzaival - mérete: 23,6x16x0,6cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mora-ferenc-a-cinege-cipoje-lapozo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97880", "title": "PlayBox: Öntapadós mozgó szemek 100 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471976-playbox-pet-eyes-self-adhesive-100db.webp", "desc": "A PlayBox Öntapadós Mozgó Szemek Szettje egy vidám és praktikus lehetőség arra, hogy életre keltsd a kreatív projekteidet. A szett tartalmaz 100 darab fekete-fehér szemet három különböző méretben, amelyek ideálisak lehetnek mindenféle kézműves alkotáshoz.  Ezek az öntapadós szemek egyszerűen és könnyen felhelyezhetők, így nincs szükség ragasztóra a rögzítésükhöz. Ezáltal gyorsan és hatékonyan alakíthatod át a különböző tárgyakat és alkotásokat, hogy azok még szórakoztatóbbak és egyedibbek legyenek.  Használd ezeket a mozgó szemeket rajzokhoz, kézműves projektekhez, dekorációkhoz vagy bármi más alkotáshoz, amelyekbe egy kis játékosságot és személyiséget szeretnél vinni. A PlayBox Öntapadós Mozgó Szemek Szettje inspirálja a kreativitást és lehetővé teszi, hogy valóra váltsd az ötleteidet a legkönnyebb módon.  Jellemzők: - Mozgó szemek  - 100 db-os kiszerelés - háromféle méret - öntapadós - 7, 10 és 15 mm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-mozgo-szemek-100-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97329", "title": "PlayBox: Halas matricák 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/hal-matricak-300db-2471101.webp", "desc": "Ezek a halas matricák tökéletesek az akváriumok és a tengerek szerelmeseinek! A 300 darabos csomagban mindenféle vízi élőlény képét megtalálod, a trópusi színes halaktól kezdve az édesvízi fajokig. Nem csak a gyerekek imádják majd ezeket a matricákat, de akár az oktatásba is beilleszthetők, hogy játékosan tanítsanak a különböző halakról és a vízi élet sokféleségéről. Ragaszd őket füzetekre, falmatricaként használd őket a gyerekszoba dekorálásához vagy akár csak egy víz alatti témájú művészeti projekt keretében. Az élénk színek és részletes ábrázolások segítségével a matricák életre kelnek, így minden alkalmazási területen kitűnően mutatnak.  Jellemzők: - 300 darab részletes halas matrica - Színes és változatos tengeri élőlények - Könnyen használható és eltávolítható - Oktatási és dekorációs célokra egyaránt megfelelő - Az óceánok és folyók világának felfedezésére inspirál", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-halas-matricak-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}]}