{"items": [{"id": "J91565", "title": "Játszd újra az 1978-as foci VB döntőt! Argentína-Hollandia gombfoci szett ajándék csapattal", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-1978-as-argentina-hollandia-foci-vb-gombfoci-csapat-szett.webp", "desc": "Az 1978-as foci világbajnokság döntőjét Argentínában rendezték, Buenos Airesben, a River Plate stadionjában. A döntőben a házigazda Argentína és Hollandia csapott össze június 25-én. Az első félidő gól nélküli döntetlennel zárult, majd a második félidőben Mario Kempes találatával Argentína szerezte meg a vezetést. Azonban a hajrában a hollandok Dick Nanninga révén egyenlítettek, így hosszabbításra került sor. A hosszabbításban az Argentínok megmutatták tudásukat és Kempes ismét betalált, majd Daniel Bertoni is eredményes volt, ezzel 3-1-re megnyerve a mérkőzést. Ez volt Argentína első világbajnoki címe, és különösen jelentős volt számukra, mivel hazai pályán érték el ezt a sikert. A mérkőzés Mario Kempes csillagászati teljesítményéről maradt emlékezetes, aki a torna gólkirálya is lett 6 találattal. Ezzel a nagyszerű gombfoci szettel ez a nagyszerű mérkőzés bármikor újra játszható és még egy ajándék matricaszettet is tartalmaz.  Jellemzők: - Játszd újra gombfoci szett! - 1978-as Argentín VB csapat - 1978-as Holland VB csapat - Ajándék csapat matricák - 4db labda", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-az-1978-as-foci-vb-dontot-argentina-hollandia-gombfoci-szett-ajandek-csapattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72572", "title": "RC távirányítós Cheetah buggy 1/18 2.4GHz-es kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/cheetah-buggy-rc-taviranyitos-auto.webp", "desc": "Lenyűgöző sebesség és irányíthatóság vár rád a RC távirányítós Cheetah buggy-val! Szerezz be egy 1/18 méretarányú RC Cheetah távirányítós buggy-t, amely magával ragadó sebességgel száguld a pályán. Az autó kiváló minőségű és részletes kialakítással rendelkezik, hogy valósághű élményt nyújtson. A 2.4GHz-es távirányító kiváló irányítást és stabil kapcsolatot biztosít. Ez a frekvencia lehetővé teszi, hogy több autóval is egyidejűleg versenyezhess anélkül, hogy zavarok vagy interferenciák lépnének fel. A készlet tartalmaz egy hálózati töltőt és akkumulátort, amelyek segítségével egyszerűen és gyorsan feltöltheted az autó energiatartalékait. Így kevesebb időt töltesz töltésre, és több időt tudsz a versenyre szánni. Nincs más dolgod, mint átvenni az irányítást és belehelyezkedni a sebesség és kaland világába a RC távirányítós Cheetah buggy-vel!  A készlet tartalma:  - 1/18 RC Cheetah távirányítós buggy - 2.4GHz-es távirányító - Hálózati töltő - Akkumulátor Szükséges kiegészítő: - Elemek a távirányítóba Az ár egy változatra vonatkozik!", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-cheetah-buggy-1-18-24ghz-es-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92134", "title": "Luna: Boxoló figura golyóstoll négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-boxolo-figura-golyostoll-negyfele-szinben-6939.webp", "desc": "A Luna: Boxoló Figura Golyóstoll a játék és írás kombinációja, amely biztosan leköti a figyelmet. A golyóstoll egy boxoló figura formájában készült, és négyféle változatban érhető el. Ez a különleges toll nemcsak praktikus íróeszköz, hanem játékos kiegészítő is. A toll minőségi anyagokból készült, és kényelmes fogást biztosít. Egy darabot tartalmaz a csomag, így ideális ajándék vagy saját használatra is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  1. Boxoló figura design: játékos és egyedi megjelenés. 2. Négyféle változat: válassza ki a saját stílusának megfelelőt. 3. Praktikus golyóstoll: írásra és rajzolásra is használható. 4. Minőségi anyag: tartós és kényelmes fogást biztosít. 5. Kombinálja a játékot és az írást: szórakoztató és kreatív élmény.", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-boxolo-figura-golyostoll-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92375", "title": "Purse Pets: Luxey Charms állatos meglepetés csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/purse-pets-allatos-taska-6066582.webp", "desc": "A Purse Pets egyedi állatos csomagjai remek kiegészítői lehetnek a gyermeked szettjeinek. A tasakokban számtalan különböző állatfigura található, melyeket meglepetésszerűen választunk ki a rendelés során. Ez különösen izgalmassá teszi a terméket, hiszen sosem lehet tudni, milyen aranyos állatkát rejt a tasak. A részletgazdag kidolgozás és az élénk színek vonzóbbá teszik a Purse Pets elemeket. Ezek a kiegészítők tovább fokozzák az izgalmat, ugyanis ezeket mind felhasználhatod a többi Purse Pets játékaiddal együtt. A meglepetés abban rejlik, hogy a benne levő kiegészítőket csak bontás után tudod felfedezni, ami még izgalmasabbá teszi a játékot.  Jellemzők: - Purse Pets  - Állatos csomag - Meglepetésszerű kiegészítőkkel - Kiváló anyagból", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-luxey-charms-allatos-taska-meglepetes-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92525", "title": "Peppa malac: Peppa malac és Teddy maci figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-peppa-es-teddy-maci-figura-szett.webp", "desc": "Ebben a fantasztikus szettben Peppa malac mellet kedves kis plüssfigurája, Teddy maci is megtalálható a gyerekek nagy örömére. A Peppa Malac egy népszerű televíziós animációs sorozat, amely gyerekeknek szól. A sorozat középpontjában Peppa Malac és családja áll, akik vidám kalandokat élnek át a mindennapi életben. A Peppa Malac mesék játékos és tanulságos történeteket mesélnek el a barátságról, családról, kalandokról és érzelmekről. A színes karakterek és a vidám hangulat a kicsiket szórakoztatja, miközben fontos értékeket is közvetít. Ez a figuraszett tökéletes mása a mesében látható kedves karaktereknek, így biztosan elnyeri majd a gyerekek tetszését. A műanyag figurák mérete kb. 5-6cm.  Jellemzők: - Peppa malac és barátai figura szett - 1db figura - 1db kiegészítő Figura mérete: kb. 5-6cm Anyaga: műanyag", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-malac-es-teddy-maci-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92842", "title": "Must: Kosaras patentos irattartó mappa A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-lets-go-play-a4-es-patentos-mappa.webp", "desc": "A dokumentumok kényelmesen tárolhatóak majd ebben a Must: Kosárlabdás patentos mappában. Az A4-es méretű mappa strapabíró és víztaszító PP műanyagból készül, mely megvédi majd fontos iratainkat. A mappa élénk focis grafikája remek választás a játék kedvelőinek. A mappa kényelmesen elfér majd az iskolatáskába, de önmagában is könnyen hordozható. A fedele egy praktikus patettel nyitható-zárható, ami egyszerűvé és kényelmessé teszi a mappa használatát.  Jellemzők: - Strapabíró PP műanyagból készül - A4-es méretű - patenttal nyitható-zárható - Élénk, látványos grafikák", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-kosaras-patentos-irattarto-mappa-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46525", "title": "LEGO® tornazsák", "img": "https://www.jatekshop.eu/upload_files/products/lego-ajandek-tornazsak.jpg", "desc": "Ez a LEGO® tornazsák igazi örömet fog okozni minden kisiskolásnak, aki szereti a színes mintákat és a LEGO világát. A zsákot pixel szívecskék vidám és játékos kavalkádja díszíti, ami egyből megragadja a gyerekek figyelmét, így a tornafelszerelés vagy váltócipő cipelése is sokkal izgalmasabbá válik. Ez nemcsak egy tornazsák – ez egy színes kiegészítő, amit örömmel vesznek a hátukra a gyerekek minden nap.  A tornazsák kiváló minőségű, strapabíró anyagból készült, ami bírja az iskolai kihívásokat, ugyanakkor rendkívül könnyű, így még a legkisebbeknek sem jelent terhet a viselése. A húzózsinóros záródás egyszerű és gyors nyitást-zárást biztosít, a beépített biztonsági zár pedig gondoskodik róla, hogy a zsák viselése közben is minden a helyén maradjon.  Ideális választás tornaórára, úszásra, kirándulásra, vagy akár nyári táborba is. Kompakt méretének (32 x 41 cm) köszönhetően könnyen elfér bármelyik iskolatáska mellett, de önállóan is hordható válltáskaként.  Ha olyan tornazsákot keresel, amit a gyereked nemcsak szívesen visel, de amiben megbízhatsz, akkor ez a LEGO® tornazsák remek választás lesz.  Jellemzők: - Színes, pixel szívecskés LEGO® minta - Húzózsinóros záródás biztonsági zárral - Rendkívül könnyű és kényelmes viselet - Tartós, strapabíró anyagból készült - Mérete: 32 x 41 cm – ideális tornafelszereléshez vagy váltócipőhöz", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ajandek-tornazsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93253", "title": "Minix: Stranger Things – Tizenegy figura 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/13869-minix-strenger-things-tizi-figura.webp", "desc": "Most lehetőséged van arra, hogy mélyebben és személyesebben részese legyél a Stranger Things sorozat legizgalmasabb pillanatainak a lenyűgöző Tizenegy (vagy angolul Eleven) Minix figura segítségével. Ez a figura egy igazi kis mestermű, amely hűen idézi az 1980-as évek hangulatát és a sorozat ikonikus karakterét, Tizenegyet.  Tizenegy a Stranger Things egyik legfontosabb szereplője, és pszichokinetikus képességekkel rendelkezik, ami a történet alapját képezi. A Minix figura kidolgozása rendkívül részletgazdag, és a karakter 1. évadbeli megjelenését idézi, beleértve a rövid hajat, a kék pulóvert és a barna ruhát. A figura olyan aprólékosan kidolgozott, hogy azonnal felismerhető, és egy kicsinyített verziójaként hűen tükrözi Tizenegy karakterének lényegét.  Az ablakos csomagolásban érkező Minix figurák nemcsak játék, hanem dekoráció is egyben. Ezek a modern, stílusos csomagolások önmagukban is kiválóan mutatnak, és méltó helyüket találhatják a boldog tulajdonosok polcain vagy vitrinekben.  Ha már van egy Minix figura a kedvencedből, ne habozz továbbiakat gyűjteni, mivel webáruházunkban számos további Minix figura is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat). Ezzel lehetőséged nyílik a kedvenc sorozataid összes ikonikus karakterének összegyűjtésére és egy saját, egyedi gyűjtemény létrehozására.  Jellemzők: - Stranger Things Minix - Tizi figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-stranger-things-tizenegy-figura-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72905", "title": "Space Team: Űr játékszett járművekkel, műholddal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl154373-ur-jatekszett-muholdakkal-jarmuvekkel-2.webp", "desc": "Lehetőséged van arra, hogy egy teljesen különleges és egyedi játékszettet szerezd be kisfiadnak, amely garantáltan le fogja nyűgözni és elbűvölni. Ez a játékszett az űr világába kalauzolja el, és a benne található elemek egy valóságos űrkalandot elevenítenek meg. Ebben a fantasztikus szettben megtalálhatók olyan járművek, amelyeket a földön és akár a Hold felszínén is használhat, így a kisfiad képzeletét valóban a végtelen űrbe repítheti.  A játékszett részét képezik különböző műholdak, űrhajók és űrállomások, amelyek segítségével a kisfiad úgy érezheti magát, mintha valódi űrmissziót irányítana. Emellett meteorit darabok, űrhajós figurák és még egy benzinkút is helyet kapott benne, ahol a járműveket lehet tankolni az űrutazás során. Ezek a kiegészítők mind a valóságos űrtechnológia részleteinek hű másolatai, így a játék még izgalmasabb és tanulságosabb lesz.  A játékszett kiváló minőségű és rendkívül részletes kialakítású. A járművek és a kiegészítők aprólékos kidolgozása miatt szinte élethűek, így a kisfiad képes lesz valósághűen átélni az űrutazás élményét. Ezen felül a játékelemek strapabíróak is, így hosszú távon is kiválóan szolgálják majd a játékot.  Ez az űr játékszett kétségkívül egy olyan ajándék, amely nemcsak szórakoztató, hanem színesíti és gazdagítja is a kisfiad képzeletvilágát. Képességeit fejleszti, miközben elképzeli és játszik a világűrben zajló izgalmas eseményekkel. Ezenkívül megadja neki azt a lehetőséget, hogy saját űr kalandjait tervezze és hozza létre, egy olyan játékkal, amely garantáltan felejthetetlen élményt nyújt majd számára.  Jellemzők: - űr játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-team-ur-jatekszett-jarmuvekkel-muholddal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Űrhajók és űrrakéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72885", "title": "Aircraft: Reptülőtéri játékszett járművekkel, repülővel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153635-repteri-jatek-szett-0.webp", "desc": "Egy rendkívül különleges és izgalmas játékszettel lepheted meg gyermekedet, amely garantáltan elvarázsolja őt és egy olyan világba repíti, ahol a sebesség és a kaland találkozik. Ez a fantasztikus szett egy igazi gyors repülőt rejt magában, amelyet a kisfiad magaénak is érezhet. A játékszettet különlegessé teszik azok a reptéri kiegészítők, amelyek részei: reptéri autók, bóják, daruk és kerítések, mindegyikükkel saját repülőteret hozhat létre a gyermeked, ahol a repülőgépe szabadon szelheti az eget.  A szettben elérhető repülők közül a gyermeked választhat, mivel két különböző változatban kapható: piros vagy kék repülő. Ez lehetővé teszi, hogy a játék személyre szabottabb legyen a gyermeked egyedi ízlésének megfelelően. Az aprólékos kidolgozásnak köszönhetően a repülő és a hozzá tartozó kiegészítők rendkívül részletesek, így a gyermeked könnyedén belemerülhet a repülőterek izgalmas világába.  A játék minden eleme kiváló minőségű anyagokból készült, amelyeknek köszönhetően strapabíróak és hosszú élettartamúak. Így a gyermeked hosszú ideig élvezheti majd ezt az izgalmas játékszettet, és újra és újra megtapasztalhatja a repülés és a repülőterek izgalmát.  Ez a repülő játékszett nemcsak szórakoztató játékot nyújt a gyermekednek, hanem egy izgalmas és tanulságos betekintést is ad a repülőterek világába. A játék során a gyermeked fejlesztheti a kreativitását és képzelőerejét, miközben élvezi a repülők és a repülőterek világát. Ezenkívül a két változat közül választva még inkább személyre szabhatod a játékot a gyermeked számára, hogy az még inkább kedvére való legyen.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - repülő játékszett - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faircraft-reptuloteri-jatekszett-jarmuvekkel-repulovel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93831", "title": "Sycomore Stick'N Fun Varázslatos álmok mozaikkép készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/stick-n-fun-mozaikkep-varazslatos-almok-cre7009.jpg", "desc": "A Varázslatos Álmok Mozaikkép Készítő Szett egy mágikus utazást kínál a kreativitás világába. Ebben a szettben öt, dekorációra váró képet találsz, melyek mindegyike egy-egy álomvilágba repít, ahol a színek és formák játéka kel életre. Az 1500 öntapadó dekoráció segítségével szabadon megalkothatod saját művészeti remekműveidet, kifejezve egyedi stílusodat és képzeleted gazdagságát. A csomagban található öt fali akasztó segítségével a kész műveket könnyedén ki is állíthatod, hogy mindenki megcsodálhassa őket.  A képek mérete 24x24 cm, ideális méret a részletek kidolgozásához, és elegendő teret ad a kreativitásnak. A mellékelt útmutató segít abban, hogy lépésről lépésre, könnyedén el tudj készíteni minden egyes mozaikképet, így a szett minden korosztály számára ideális választás lehet. Ez a mozaikkép készítő szett nem csak szórakoztató, de fejleszti a finom-motorikát és a kreatív gondolkodást is, miközben egyedi és személyes műalkotások születnek.  Jellemzők: - Varázslatos álmok mozaikkép készítő szett - 5 díszíthető kép - 1500 öntapadó dekoráció - 5 fali akasztó - Képek mérete: 24x24 cm - Útmutató", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-stickn-fun-varazslatos-almok-mozaikkep-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93946", "title": "Buddy&Barney Fürdőjáték: Színváltós dinoszauruszos fürdőkönyv", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-furdokonyv-bb191.webp", "desc": "Fedezd fel a fürdőzés izgalmas pillanatait a dinoszauruszos színváltós fürdőkönyvvel! Ez a különleges könyv nem csak szórakoztatja, hanem fejleszti is a gyermek kreativitását és képzelőerejét. Kezdetben a könyv oldalai egyszerű fekete-fehér illusztrációkkal vonzzák a gyerekek figyelmét, ám a varázslat akkor kezdődik, amikor a víz érinti a lapokat. A dinoszauruszok és a prehisztorikus táj fekete-fehér képei életre kelnek és élénk színekben pompáznak, ahogy a víz érinti őket. A gyerekek imádni fogják figyelni, ahogy a kedvenc dinóik színesen megjelennek a lapokon, és izgatottan várnak majd minden fürdés alkalmával, hogy újra és újra átélhessék ezt a csodát.  A fürdőkönyv nemcsak szórakoztat, hanem vizuálisan is stimulál, segítve ezzel a gyermek színfelismerési és megfigyelési képességének fejlődését. Az élénk színek és a dinoszauruszok kalandjai garantáltan lefoglalják a gyermeket, miközben kellemesen relaxálnak a fürdőben. Ajándékozz egy különleges élményt gyermeked számára, amely minden fürdés alkalmával újra és újra varázslatos pillanatokat kínál. A dinoszauruszos színváltós fürdőkönyvvel a fürdés soha nem lesz unalmas!  Jellemzők: - Fürdőjáték - Színváltós könyv - Dinoszauruszos - A fekete-fehér képek víz hatására élénk színűek lesznek", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-furdojatek-szinvaltos-dinoszauruszos-furdokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94351", "title": "Compound Kings: Illatosított dinoszaurusz slime habgolyókkal és glitterrel 217gr", "img": "https://www.jatekshop.eu/upload_files/products/112752-illatos-dino-slime.webp", "desc": "Egy vagány slime lehet gyermekedé, mellyel remekül szórakozhat majd nem csak ő, de akár a felnőttek is, hiszen a slime vonzza a kezeket. Ebben a szettben most egy szuper dinoszuaursz slime található, mely élénk, mégis átlátszó zöld színt kapott. Ám ez még nem minden, hiszen slitterekkel és habszivacs golyókkal is fel lettek turbózva, melyekből az utóbbit gyermeked keverheti össze. Ezen kívül ráadásul illatosított is, így citrusos illatot áraszt magából. Szerezd be és keresd a többi változatot is.  Jellemzők: - Dino slime - glitterekkel és habszivacs golyókkal - illatosított - kiváló minőség - 217 grammos", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-illatositott-dinoszaurusz-slime-habgolyokkal-es-glitterrel-217gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94366", "title": "Clemmy: Disney Princess puha építőkockák fejlesztőjáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17843-clementoni-clemmy-dpr-puha-epitokockak-6.webp", "desc": "A Clementoni Clemmy érzékelést fejlesztő puha kockái - amely most a Disney két népszerű hercegnőjével: Belle-el és Hófehérkével érkezik - egy kiváló eszköz a kisgyermekek számára, hogy felfedezzék és fejlesszék érzékelésüket. Ebben a játékkészletben a kicsik nemcsak szórakoztató módon ismerkedhetnek meg különböző textúrákkal és felületekkel, hanem egyúttal találkozhatnak kedvelt Disney hercegnőkkel is.  A készletben található színes kockák és az ismert karakterek segítik a gyermekeket a logikai kapcsolatok kialakításában. A mellékelt kis könyvecske színes képekkel és aranyos Disney jelenetekkel gazdagítja a játékélményt, elvarázsolva a kisebbeket. A játék nemcsak szórakoztató, hanem fejlesztő is, mivel segíti a kézügyesség és a szem-kéz koordináció fejlődését.  A különböző textúrákkal ellátott puha kockák izgalmas tapintási élményt nyújtanak, ösztönözve a kicsiket a felfedezésre. Ezáltal a tapintásérzék is fejlődik, miközben a gyerekek élvezik a játék örömét. A játékkészlet tartalmaz két db figurás építőkockát, egy könyvecskét és hat darab puha kockát, így a gyerekek számára változatos és szórakoztató tevékenységeket kínálva segíti a fejlődésüket.  Jellemzők: - Clementoni Clemmy puha kocka szett - Disney Princess figurákkal - 2db figurával: Hófehérke, Belle - 6db puha kocka - élénk színek - puha textúra - kiváló minőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-disney-princess-puha-epitokockak-fejlesztojatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94528", "title": "Móra Ferenc: Kincskereső Kisködmön diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102387-kincskereso-kiskodmon.webp", "desc": "A  Kincskereső kisködmön  diafilm egy megható történet a becsületességről és az emberi értékekről. A főhős, Gergő, akit kiközösítenek a szülői háztól, felfedezi a világ kevésbé barátságos oldalát, de egy kisködmön segítségével rájön arra, hogy az őszinte és becsületes út vezet a valódi kincsekhez az életben. A mese arra ösztönzi a nézőket, hogy kövessék a szívüket, tartsák meg becsületüket, és értékeljék azokat a dolgokat, amelyek valóban számítanak az életben. A  Kincskereső kisködmön  egy szívmelegítő történet, amely értékes tanulságokkal szolgál a nézőknek. A diafilm elérhető kínálatunkban, és alkalmas lehet családi szórakozáshoz vagy nevelési célokra.  Jellemzők:  Korosztály: 6 éves kortól Író: Móra Ferenc Rajzoló: Gunda Antal Kockaszám: 60  A TERMÉK NYELVE: MAGYAR", "price": 1669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkincskereso-kiskodmon-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94491", "title": "Aladdin és a csodalámpa diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102240-aladdin-es-a-csodalampa.webp", "desc": "Az Aladdin és a Csodalámpa diafilm egy lenyűgöző mese Aladdin kalandjairól, aki egy rézlámpa megtalálása során váratlanul belekeveredik egy varázslatos világba. A történet elején egy bölcs varázsló utasítja Aladdint, hogy hozzon neki egy régi rézlámpát a földalatti barlangból.   A lámpa azonban nemcsak egy egyszerű tárgy, hanem egy csodalámpa, amelyben egy szellem lakozik, és képes teljesíteni minden kívánságot. Aladdin elbűvölően száll bele a földalatti birodalomba, és a tündöklő kincsek között felfedezi a rézlámpást. A történet azonban nem csupán a csodalámpa varázsára összpontosít, hanem az ármánykodások sorozatával, ahol Aladdin végül győzedelmeskedik. A diafilm a kívánságok teljesülésének és az igazi értékek megtalálásának témáját hozza el a nézőknek.   A csodalámpa szellemének karaktere egyedi és izgalmas elemmel gazdagítja a mesét. Az Aladdin és a Csodalámpa diafilm egy olyan alkotás, amely varázslatos kalandokra invitál, miközben fontos életleckéket is közvetít.  Korosztály: 4 éves kortól Rajzoló: Lengyel Sándor Kockaszám: 60  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faladdin-es-a-csodalampa-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94660", "title": "WOW Generation: 24db-os öntapadós műköröm szett", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-24db-os-ontapados-mukorom-szett.webp", "desc": "A WOW Generation 24 darabos öntapadós műköröm szett egy igazán lenyűgöző és praktikus választás 6 éves kor feletti gyermekek számára. A szett tartalmaz 24 darab egyedi, színpompás mintákkal díszített műkörömöt, amelyek minden gyermek fantáziáját megmozgatják. Mindegyik műköröm öntapadós kialakítású, így rendkívül egyszerűen felragaszthatók és eltávolíthatók a körmökről, anélkül, hogy bármilyen maradandó nyomot hagynának. Ez a készlet ideális választás a kis divatimádók számára, akik szeretik a változatosságot és a kreativitást a mindennapokban. A WOW Generation műkörmök nemcsak hogy stílusosak, de biztonságosak is, hiszen speciálisan gyerekek számára készültek. Ezzel a készlettel garantáltan minden kislány különlegesnek érezheti magát.  Jellemzők: - 24db műköröm - Élénk színek - Öntapadós kialakítás", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-24db-os-ontapados-mukorom-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94905", "title": "Mancs Őrjárat A Szuperfilm: Pup Squad Racers Skye minifigura járművel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancso-mighty-movie-pup-squad-racers-skye-20142219.webp", "desc": "Repülj magasra Skye-al, a Mancs Őrjárat bátor pilótakutyájával ebben a  Pup Squad Racers  szettben, amit a Spin Master készített! Skye elegáns ezüst és rózsaszín járművével készen áll, hogy a gyerekekkel együtt felfedezze a képzelet világát. A jármű dinamikus és gyorsaságát sugárzó dizájnja tökéletesen illik Skye légi mentő szerepéhez, miközben a simán guruló kerekek biztosítják, hogy minden mentőakció gördülékenyen mennyen végbe. Skye minifigura és járműve inspirálja a gyerekeket a kreatív játékra, miközben segít fejleszteni a kézügyességet és a koordinációs készségeket.  Jellemzők: - Skye minifigura gyors autóval - Kreatív és gyorsaságot sugárzó jármű - Mancs Őrjárat A Szuperfilm ihlette - Ajánlott korosztály: 3+ éves - Fejleszti a finommotoros készségeket és a képzelőerőt", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-pup-squad-racers-skye-minifigura-jarmuvel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95564", "title": "Lószállító fa autó kiegészítőkkel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91986-woodyland-loszallito-auto-fa-jatek.webp", "desc": "Tökéletes kiegészítő minden kis lovas és lovasnő számára! Ez a lószállító kemény, masszív fából készült, kiváló minőségű termék. A hordozó hátsó része lehajtható, így egy sík felület jön létre, amelyen a lovak kényelmesen kiszállhatnak. Az oldalsó ajtók a lovasok (lovak ápolói) bejutásához lettek kialakítva.  A termék tartalmazza 2 fa lovat és 2 bábút, akiknek a lábait és karjait drótból készítették, így formázhatóak. Ez lehetővé teszi a gyerekek számára, hogy ültessék a babákat a lovakra vagy a szállító kabinba, és különböző pozíciókban állítsák el őket, például térdelés, fekvés vagy karok szétterpesztése.  A termék méretei: 25,3 x 10,7 x 14,5 cm, ideális méretű, hogy a kis lovasok könnyen kezelhessék. A termék ajánlott életkor: 3 év felett, így kisgyermekkortól kezdve élvezhetik a játék örömeit.  A termék Safe Toys tanúsítvánnyal rendelkezik, biztosítva a biztonságos játékélményt. Ez a lószállító nemcsak szórakoztató és kreatív játékot kínál, hanem támogatja a kisgyermekek fejlődését és fantáziavilágának gazdagítását. Válassza a minőséget és az élvezetes időtöltést ezzel a biztonságos és izgalmas játékkal!  Jellemzők: - lószállító kamion - kiváló minőségű  - anyaga: fa - kiegészítőkkel", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Floszallito-fa-auto-kiegeszitokkel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95741", "title": "Barbie 10az1-ben puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/barbie-10in1-puzzle-20282c.webp", "desc": "A Barbie 10 az 1-ben puzzle szett a Clementonitól egy kiváló választás minden kis divat- és Barbie rajongó számára. A különböző méretű és darabszámú puzzle-k változatos kihívást és szórakozást kínálnak, miközben a gyerekek a világhírű játékbabával és annak barátaival töltik az idejüket. A készlet tartalmaz különféle stílusban öltözött Barbie figurákat, lehetővé téve a gyermekek számára, hogy a divat és stílus világával ismerkedjenek meg játékos formában. A sokszínűség és a kreatív elemek serkentik a gyerekek képzeletét és fejlesztik finommotorikus képességeiket, miközben egyedi Barbie képeket alkothatnak meg.  Jellemzők: - Barbie mintás puzzle - Változatos darabszámú és méretű puzzle-k - 10 az 1-ben szett - Élénk színek - Kiváló minőség", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-10az1-ben-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}