{"items": [{"id": "J81449", "title": "DIY Beads Jewelry: Karkötőkészítő szett 50+ kagylós vagy medálos gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/559543-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A DIY Beads Jewelry karkötőkészítő szett lehetővé teszi, hogy saját egyedi karkötőket hozz létre kagylós vagy medálos gyöngyökkel. Ez a készlet több mint 50 különböző kagylós vagy medálos gyöngyöt tartalmaz, amelyek sokszínűséget és változatosságot biztosítanak a tervezés során. A gyöngyök kiváló minőségűek és tartósak, így hosszú ideig élvezheted az elkészített karkötőket. A karkötőkészítő szettben találsz fűzőfonalat és zárakat is, amelyek segítségével könnyedén összefűzheted a gyöngyöket és elkészítheted a kívánt karkötőt. A készlet mellé mellékelünk egy útmutatót, amely lépésről lépésre bemutatja a karkötőkészítés folyamatát, valamint inspirációkat és ötleteket ad a tervezéshez.  A DIY Beads Jewelry karkötőkészítő szett ideális választás lehet szórakoztató és kreatív tevékenységnek, és akár ajándékként is megfelelő lehet barátoknak vagy családtagoknak. Hozd létre saját kagylós vagy medálos karkötőidet, amelyek kifejezik egyediséged és stílusodat. Engedd szabadon a kreativitásodat és élvezd az ékszerkészítés örömét a DIY Beads Jewelry karkötőkészítő szettel!  Jellemzők:  1. Sokszínűség: A készletben több mint 50 különböző kagylós vagy medálos gyöngy található, amelyek különböző színekben és formákban elérhetők.  2. Magas minőség: A gyöngyök kiváló minőségűek és tartósak, így hosszú ideig élvezheted az elkészített karkötőket.  3. Kreativitás: A szett lehetőséget nyújt a saját egyedi karkötők tervezésére és elkészítésére, így kifejezheted kreativitásodat és egyediségedet.  4. Egyszerű használat: A szett tartalmazza a szükséges fűzőfonalat és zárakat, amelyek segítségével könnyedén összefűzheted a gyöngyöket és elkészítheted a karkötőket.  5. Útmutató: A készlet mellé mellékelünk egy útmutatót, amely lépésről lépésre bemutatja a karkötőkészítés folyamatát, segítve ezzel a tervezést és elkészítést.  6. Inspiráció: Az útmutatóban található inspirációk és ötletek segítséget nyújtanak abban, hogy különleges és egyedi karkötőket hozz létre.  7. Ajándék lehetőség: A karkötőkészítő szett ideális választás lehet ajándékként barátoknak vagy családtagoknak, akik szeretik az ékszereket és a kézműves tevékenységeket.  8. Kreatív kikapcsolódás: Az ékszerkészítés egy kreatív és szórakoztató tevékenység, amely lehetővé teszi, hogy kikapcsolódj és kifejezd egyediségedet a gyöngyök segítségével.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-beads-jewelry-karkotokeszito-szett-50-kagylos-vagy-medalos-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81821", "title": "Jewelry Designer: Headbands hajpánt készítő szett színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/604786-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A Jewelry Designer: Headbands hajpánt készítő szett lehetővé teszi számodra, hogy saját egyedi és divatos hajpántokat készíts. A szett tartalmazza a szükséges alapanyagokat és eszközöket, hogy könnyedén létrehozd a saját stílusodhoz passzoló hajpántokat.  1. Kreatív kikapcsolódás: Az ékszerkészítés és hajpántok készítése izgalmas és szórakoztató tevékenység, amely lehetővé teszi a kreativitás kibontakoztatását.  2. Színes gyöngyök: A szettben található színes gyöngyök lehetővé teszik számodra, hogy egyedülálló és szemrevaló hajpántokat hozz létre.  3. Kiegészítők: A készletben megtalálhatók különböző díszítő elemek, mint például gyöngyök, strasszkövek, tollak, szalagok, amelyek segítségével feldobhatod és testre szabhatod a hajpántjaidat.  4. Rugalmas tervezés: A szettben található alapanyagok lehetővé teszik, hogy különböző stílusú és mintázatú hajpántokat készíts. Variáld az elrendezést, színeket és díszítő elemeket a saját egyedi kiegészítőid létrehozásához.  5. Könnyű használat: A szett tartalmazza a szükséges eszközöket, mint például ragasztó, olló, fonal, hogy könnyedén és biztonságosan készíthess hajpántokat.  6. Divatos megjelenés: A saját készítésű hajpántok divatosak és egyediek, így kiemelkedhetsz a tömegből és stílusosan viselheted őket.  7. Rugalmas méret: A hajpántok mérete állítható, így könnyedén illeszkednek különböző fejméretekhez.  8. Ajándék lehetőség: A Jewelry Designer: Headbands készlet remek ajándék lehet azoknak, akik szeretnek kreatív és egyedi hajpántokat viselni, vagy akik szeretnék felfedezni az ékszerkészítés izgalmas világát.", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjewelry-designer-headbands-hajpant-keszito-szett-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87412", "title": "Dino World: Vinyl anyagú hangot adó Tyrannosaurus Rex dinoszaurusz figura pamut töltéssel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415838.webp", "desc": "A Dino World Tyrannosaurus Rex dinoszaurusz figurája egy 35 cm-es, lenyűgözően kidolgozott játék, mely a prehisztorikus időszak legfélelmetesebb ragadozóját hozza el a gyerekszobákba. A figura kiváló minőségű, tartós vinyl anyagból készült, melyet puha pamuttal töltöttek ki, hogy hűen adja vissza a T-Rex monumentális alakját. Az ikonikus, masszív állkapcsától a hatalmas hátsó lábáig minden részletét gondosan reprodukálja. Amikor a gyerekek megnyomják, a figura élethű T-Rex hangot ad ki, növelve ezzel a játék izgalmát. Ez a lenyűgöző dinoszaurusz figura kiváló ajándék minden dinoszaurusz-rajongó gyermek számára.  Jellemzők:  1. Valósághű dizájn: A T-Rex figura hűen ábrázolja a híres ragadozó dinoszauruszt, beleértve az ikonikus, nagy állkapcsát és erős hátsó lábait. 2. Tartós vinyl anyag: A figura ellenálló vinyl anyagból készült, amely hosszú távú játékélményt biztosít. 3. Puha pamut töltés: A belső pamut töltés segít a figura formájának megőrzésében, miközben kellemes tapintást biztosít. 4. Hangfunkció: A figura hangot ad ki, amikor a gyerekek megnyomják, így még izgalmasabbá teszi a játékot. 5. Oktatási érték: Segítheti a gyerekek megértését a dinoszauruszok világáról és a prehisztorikus időszakról. 6. Biztonságos: A figura biztonságos anyagokból készült, így gyerekek számára is biztonságosan használható. 7. Ajándékötlet: A T-Rex figura kiváló ajándék minden dinoszaurusz-rajongó gyermek számára. 8. Impozáns méret: A 35 cm-es figurával a gyerekek valósághű dinoszaurusz-élményben részesülhetnek.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-tyrannosaurus-rex-dinoszaurusz-figura-pamut-toltessel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87414", "title": "Dino World: Vinyl anyagú hangot adó Styracosaurus dinoszaurusz figura pamut töltéssel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415856.webp", "desc": "Utazz vissza az időben a Dino World Styracosaurus figurájával! Ez a 35 cm-es, élethű figura vinyl anyagból készült, ami strapabíró és hosszú élettartamú. A Styracosaurus belsejében puha pamut töltet található, ami puha, ölelhető és kellemes tapintású. A játék még élvezetesebbé válik azzal, hogy hangot ad ki, amikor megnyomják - így a gyermekek megtapasztalhatják a dinoszaurusz  hangját . Az élethű részletekkel és színes designnal készült figura ideális játék a dinoszauruszokat szerető gyerekek számára. Ajándékozd meg a gyermekedet ezzel a figyelemre méltó Styracosaurus figurával, és nézd, ahogy a történelem életre kel a képzeletében!  Jellemzők:  1. Vinyl anyag: A Styracosaurus figura tartós vinyl anyagból készült, ami hosszú élettartamot és ellenállóságot biztosít a játék során. 2. Hangadó funkció: A játék hangot ad ki, amikor megnyomják, így növeli az interaktív játékélményt. 3. Puha pamut töltet: A figura belsejében puha pamut töltet található, ami kellemes tapintást és ölelhetőséget biztosít. 4. 35 cm-es méret: Az élethű méret ideális a kézben tartáshoz és a képzeletbeli játékhoz. 5. Részletgazdag dizájn: A Styracosaurus figura aprólékosan kidolgozott, hűen tükrözi a dinoszaurusz valódi megjelenését. 6. Színes megjelenés: Az élénk színekkel készült figura tovább fokozza a játékélményt és segíti a gyermeket abban, hogy a Styracosaurust természetes környezetében képzelje el. 7. Tanulási eszköz: A figura segít a gyerekeknek játékosan megismerni a dinoszauruszok világát és a történelmet. 8. Univerzális játék: Ideális társ a képzeletbeli játékokhoz, mesemondáshoz és a dinoszaurusz-tematikus gyűjtemények kiegészítéséhez.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-styracosaurus-dinoszaurusz-figura-pamut-toltessel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61126", "title": "Die-Cast: Rendvédelmi kisautó szett kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkk200490-rendvedelmi-jarmuszett-ketfele-valtozatban-2.webp", "desc": "Ebben a 10db-os egységcsomagban különböző rendvédelmi és katonai járműveket találhatsz amelyekkel kiválóan gazdagíthatod gyermeked kisautó gyűjteményét, hiszen a katonai tankoktól a helikoptereken át egészen a mentő, rendőr és tűzoltó autóig mindent tartalmaz a készlet. A kisautók szabadonfutó kerekekkel rendelkeznek amelyeket akár a már meglévő autópályán is használhatók.   A rendvédelmi járműszett kétféle változatban érhető el, választ ki gyermeked számára azt a készletet, amelyik a leginkább tetszik vagy szerezd meg mindkettőt, hogy teljes legyen a kollekció. Az autókkal rengeteg izgalmas kalandban lehet részük, hiszen tűzoltósági, rendőrségi és katonai járművek is találhatóak,  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Rendvédelmi járműszett - 10db-os egységcsomag - Kétféle változatban - Anyaga: Műanyag és fém - Szabadonfutó kerekekkel - Ajánlott: 3 éves koról", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-rendvedelmi-kisauto-szett-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75024", "title": "RC Távirányítós fehér rendőrségi kisbusz fényeffektekkel 2,4GHz 1/12-es méretarány 30cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-587822.webp", "desc": "Készülj fel a rendőrségi akciókra az RC Távirányítós fehér rendőrségi kisbusszal! Ez az izgalmas jármű garantáltan elvarázsolja a kicsiket és a nagyokat egyaránt, hiszen a valósághű részletességgel és a fénnyel ellátott effektekkel valóban életre kelti a rendőrség izgalmas világát. A 1/12-es méretarányú rendőrségi kisbusz hűen tükrözi a valódi járművek megjelenését, így a játék során valóban úgy érezheted magad, mintha egy igazi rendőrségi akcióban lennél részese. A fényeffektek még látványosabbá teszik az élményt, amikor az autó a város utcáin halad. Az 2,4GHz-es távirányítónak köszönhetően a rendőrségi kisbuszt könnyedén és pontosan irányíthatod. A kiváló hatótávolsággal rendelkező távirányító lehetővé teszi, hogy akár távolabbról is urald a helyzetet és közben az autót irányítsd. Az RC Távirányítós fehér rendőrségi kisbusz akkumulátorral működik, így nem kell aggódnod a gyors lemerülés miatt. Csak töltsd fel az akkumulátort, és máris készen állsz az izgalmas akciókra. Az aprólékos kidolgozás és a minőségi anyagok gondoskodnak a kisbusz tartósságáról és hosszú élettartamáról. Így bátran felfedezheted a rendőrség izgalmas világát napról napra. Szerezd meg a saját RC Távirányítós fehér rendőrségi kisbuszodat, és válassz egyedi és valósághű játékélményt minden rendőrségi akcióhoz! Fedezd fel a városban rejtőző izgalmakat és élvezd a játék során átélt kalandokat a rendőrségi kisbusz segítségével!  Jellemzők:  1. Valósághű megjelenés: A RC Távirányítós fehér rendőrségi kisbusz hűen tükrözi a valódi járművek részleteit és kinézetét, így élethű játékélményt nyújt.  2. Fényeffektek: A kisbusz fénnyel ellátott effektekkel rendelkezik, amelyek még látványosabbá teszik a játékélményt.  3. 2,4GHz-es távirányító: A pontos és könnyű irányíthatóságot biztosító távirányítóval akár távolabbról is vezérelheted az autót.  4. Akkumulátoros működés: Az autó akkumulátorral működik, így hosszú játékélményt biztosít anélkül, hogy aggódnod kellene a gyors lemerülés miatt.  5. Tartósság: Az aprólékos kidolgozás és a minőségi anyagok gondoskodnak a kisbusz hosszú élettartamáról és tartósságáról.  6. Könnyű kezelhetőség: Az egyszerű vezérlés lehetővé teszi, hogy könnyedén irányítsd az autót, így bármely korosztály számára ideális választás.  7. Izgalmas játékélmény: A rendőrségi kisbusz segítségével felfedezheted a városban rejtőző izgalmakat és átélheted a rendőrségi akciók kalandjait.  8. Valósághű élmény: A részletekbe menő kidolgozás és a különleges effektek lehetővé teszik, hogy valóban részese légy a rendőrségi akcióknak és érezd magad, mint egy igazi rendőr.", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-feher-rendorsegi-kisbusz-fenyeffektekkel-2-4ghz-1-12-es-meretarany-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49017", "title": "Street Dot Lines ovális, kék tolltartó 20x10x5cm", "img": "https://www.jatekshop.eu/upload_files/products/eurocom-street-dot-lines-ovalis-tolltarto-53717.webp", "desc": "Új iskolai évedhez új tolltartó? Ez a különleges, Street Dot Lines mintájú tolltartó ideális választás lesz minden kisiskolás számára. Nemcsak praktikus, de szemet gyönyörködtető is. Könnyedén elfér benne minden szükséges iskolai íróeszköz. Cipzáras zsebének köszönhetően a tollak és ceruzák biztonságban vannak, és a tolltartó ovális formája miatt kevés helyet foglal el a táskádban. Kiváló minőségű anyagból készült, hogy hosszú ideig szolgáljon. Plusz, ha a stílus fontos számodra, akkor válaszd a hozzá illő iskolatáskát is!  Jellemzők: - Street Dot Lines kék tolltartó - Ovális megjelenés - Cipzáras zseb - Kiváló minőségű anyagokból készült - Mérete: 20x10x5cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-dot-lines-ovalis-kek-tolltarto-20x10x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70000", "title": "Spirit: Bocis barna-fehér színű anatómiai ovis hátizsák 21x15x34cm", "img": "https://www.jatekshop.eu/upload_files/products/bocis-anatomiai-ovis-hatizsak.webp", "desc": "Ha egy igazán különleges és meglepetés élménnyel szeretnénk örvendeztetni egy ovis kisgyereket, akkor ez a hátizsák egy remek választás lehet. Ez a táska úgy lett tervezve, hogy egy boci jellegzetességeit idézze meg a kicsik számára. A táska felső részét egy boci feje díszíti, amit egy csatos pánttal lehet zárni, amely szépen összefonódik a foltokkal tarkított elülső rész dizájnjával. Az alsó részén egy tágas rekesz található, ahol kényelmesen elfér a kisgyerekek uzsonnája és az óvodai szükségleteik. Az ivós kulacs pedig praktikusan a táska oldalán kialakított hálós zsebekben kap helyet, így mindig könnyen hozzáférhető. A hátizsák párnázott hátrésze és a széles, állítható vállpántja gondoskodik arról, hogy a kisgyerekek kényelmesen hordozhassák magukkal a táskát az óvodába és onnan haza. Ez a hátizsák nem csupán egy praktikus és szívmelengető kiegészítő az óvodás kisgyerekek számára, hanem egy valódi különlegesség, amely egyedi élményeket nyújt és a mindennapok során is mosolyt varázsol az arcukra.  Jellemzők:  - Boci motívummal díszített ovis hátizsák - Az ovisok igényeihez igazodó formatervezés - Egy fő rekesszel a tároláshoz - Két oldalsó hálós zseb, például ivós kulacsoknak - Állítható vállpántok a könnyű szabályozáshoz - Párnázott hátrész a kényelmes viselésért - Méret: 21 x 15 x 34 cm - Súly: 390 g", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bocis-barna-feher-szinu-anatomiai-ovis-hatizsak-21x15x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59711", "title": "Must: Lila Monochrome Jeans iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579570-lila-must-hatizsak.webp", "desc": "A Must Jean táska a stílust és a funkcionalitást ötvözi, hogy minden felhasználó számára kiváló társ legyen a mindennapokban.  A táska tervezésekor előtérbe került a kényelem és a funkcionalitás, ami meg is látszik az ergonomikusan kialakított hátsó részen, a beépített szellőzésen és a párnázott, állítható vállpántokon. Ezek az elemek együttesen garantálják a hosszabb viselet során nyújtott kényelmet és a terhelés egyenletes eloszlását.  A Must Jean táska olyan extra funkciókkal van ellátva, amelyek a mindennapi életet teszik kényelmesebbé és praktikusabbá. A beépített USB port lehetővé teszi a telefon vagy laptop egyszerű töltését közvetlenül a táskában, anélkül hogy kivegyed az eszközöket. A külön zárható rekesz ideális választás a maximum 16 colos laptopnak, hogy biztonságban és kényelmesen szállíthasd azt.  A táska fülhallgató kimenete lehetővé teszi, hogy a zenehallgatás és a hívások kezelése zökkenőmentesen történjen anélkül, hogy a készülékedet a kezedben kellene tartanod. Az erősített műanyag felső fül pedig még több tartósságot és stabilitást ad a táskának.  A Must Jean táska sokoldalú jellege miatt remek választás bármilyen tevékenységhez. Legyen szó iskoláról, munkáról, kirándulásokról vagy utazásokról, ez a táska megállja a helyét minden környezetben és helyzetben.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x17cm Súlya: 700gr Kapacitása: 22 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lila-monochrome-jeans-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66519", "title": "Spirit: Urban kockás ergonomikus iskolatáska hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-urban-kockas-ergonomikus-iskolataska-hatizsak.webp", "desc": "Amennyiben egy kényelmes, praktikus és sokoldalú hátizsákot keresel, a Spirit Urban modellje tökéletes választás lehet számodra. A kocka mintákkal díszített táska nem csak az iskolába, hanem a munkába, kirándulásokra és akár nyaralásokra is kiváló választás. A táska számos rekeszében bőséges helyet találsz a felszerelésednek, és minden könnyedén szortírozható lesz. A párnázott, szellőző résszel ellátott hátrész kényelmesen illeszkedik a hátadhoz, és a párnázott vállpántok könnyen méretre állíthatók. Az elülső összehúzó csatok és a vállpántok összefogó csatja még praktikusabbá teszik a használatot. A táska remek választás kicsik és nagyok számára egyaránt. A Spirit Urban hátizsák ötvözi a stílust és a funkcionalitást, így ideális társ a mindennapokban és különféle kalandok során is.  Jellemzők:  - Új, modern dizájn - Nagy központi tároló rekesz elasztikus gumi rögzítővel és A4 méretű dosszié tartóval - Két erősített rekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható, ergonomikusan párnázott vállpántok - Vállpánt összefogó csat - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész - Méret: 46x33x22 cm - Súly: 950 g - Űrtartalom: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-kockas-ergonomikus-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59708", "title": "Must: Szürke Monochrome Jeans iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579567-szurke-hatizsak-must-jeans.webp", "desc": "Ennek a hátizsáknak a tervezésekor a cél az volt, hogy minden szempontból kielégítse az igényeket: legyen a viselés könnyed és kényelmes, az elrendezés praktikus és a stílus pedig vonzó.  A táska ergonomikusan kialakított hátfala biztosítja a kényelmes viseletet, miközben a beépített szellőzőrendszer gondoskodik a megfelelő légáramlásról. A párnázott, állítható vállpántok pedig személyre szabhatóak, hogy minden helyzetben optimálisan illeszkedjenek. A Must Jean táska nem csak a megjelenésre helyezi a hangsúlyt, hanem a mindennapos használat során nyújtott kényelemre is.  Az extra funkciók között található egy beépített USB port, mely lehetővé teszi a telefon vagy laptop töltését anélkül, hogy a készülékedet különállóan kellene kezelni. Ezen kívül külön zárható rekeszt is találunk, mely kifejezetten egy maximum 16 colos laptopnak lett kialakítva, hogy mindig biztonságban tudd tartani értékes eszközödet. A fülhallgató kivezetés pedig lehetővé teszi a kényelmes zenélést vagy hívások kezelését.  A táska műanyaggal merevített felső fülrésze további védelmet nyújt a tartalomnak, míg a farmer mintája egyedi megjelenést és időtálló strapabíróságot biztosít. A Must Jean táska tervezésekor arra is gondoltak, hogy a mindennapi életedben a stílus és a funkcionalitás összhangban legyenek, így bátran használhatod iskolába, munkába, vagy éppen kirándulásokhoz és utazásokhoz.  A táska mérete, 42x32x17 cm, ideális arányokat kínál ahhoz, hogy minden fontos dolog kényelmesen elférjen, miközben a mindössze 700 gramm súly és a 22 literes kapacitású belső tér kényelmes hordozást és elegendő tárolási lehetőséget biztosít.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x17cm Súlya: 700gr Kapacitása: 22 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-szurke-monochrome-jeans-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80982", "title": "Bambino: Military ergonomikus iskolatáska, hátizsák 36x27x14cm", "img": "https://www.jatekshop.eu/upload_files/products/634789-majewski-military-bambino-iskolataska.webp", "desc": "Az iskolatáska kiválasztása nagy feladat lehet egy kisiskolás részére, ebben hoztunk segítséget ezzel az iskolatáskával. A hátizsák kialakításának köszönhetően kényelmes használatot biztosít, ráadásul ergonomikus hátfala a helyes tartást is támogatja. Nagy rekeszét egy könnyen nyitható csattal lehet kinyitni, belül pedig egy órarendtartó, és három lapos zseb is segíti a mindennapokat. Két oldalán egy gumis és egy cipzáras zseb található, elől pedig szintén egy cipzáras rekesz található, ahol az apróságokat lehet tárolni. Kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban.  Jellemzők: - erogonomikus kialakítás - párnázott hátfal és vállpántok - cipzáras nagy és kis zseb - gumis és cipzáras kulacstartó zseb oldalt - mérete: 36x27x14cm - súlya: 900 gramm", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-military-ergonomikus-iskolataska-hatizsak-36x27x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70004", "title": "Spirit: Freedom kék és neon lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/freedom-kek-zold-lekerekitett-hatizsak.webp", "desc": "Ez a hátizsák kiváló választás lesz a tizenéves diákok számára, akiknek a suliba járáshoz és a szabadidős tevékenységeikhez egyaránt praktikus és stílusos társra van szükségük. A visszafogott kék színű alap remekül kontrasztál a vibráló neon színű cipzárokkal, ezáltal fiatalos és lendületes megjelenést kölcsönözve a táska számára. A Freedom iskolatáska minden egyes részletében a praktikum és a kényelem volt az irányadó. A hátizsák nem csak stílusos, de kényelmes is. A széles, állítható ergonomikus vállpántok és a szellőző, párnázott hátrész segítenek abban, hogy a terhek egyenletesen oszoljanak el, így hosszabb ideig is kényelmesen hordható marad. A belső tér rendkívül jól szervezett, ami sok apróságot biztosít helyet. A nagyméretű főrekesz ideális a könyveknek és füzeteknek, és a benne lévő párnázott laptop tartó rekesz megvédi az elektronikai eszközöket a sérülésektől. A három kisebb első zseb és az oldalsó gumis zsebek kiváló helyet biztosítanak a kiegészítők és a kisebb tárgyak számára, mint például telefon, kulcsok és írószerek.  Ez a Freedom iskolatáska modern dizájnja mellett erős és strapabíró is. Az állítható vállpántok, a szellőző hátrész és a megerősített talp mind hozzájárulnak a tartóssághoz és a kényelemhez. Az könnyen tisztítható poliészter anyagból készült, méretei (46 x 33 x 22 cm) és súlya (950g) pedig ideálisak a diákok mindennapi igényeinek kielégítésére. Minden összevetve, a Freedom iskolatáska tökéletesen ötvözi a stílust és a praktikumot, így a fiataloknak kényelmes és divatos társa lehet mind a tanulás, mind pedig a szabadidős tevékenységek során.  Jellemzők:  - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-kek-es-neon-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69619", "title": "Space Heart: Kihajtható rózsaszín és lila kétszintes töltött tolltartó 15x21x5cm", "img": "https://www.jatekshop.eu/upload_files/products/579797-space-heart-tolltarto.webp", "desc": "A Space Heart tolltartó a kislányok kedvence lesz a szívecskés minta és a csajos színek elegáns kombinációjának köszönhetően. Ez a tolltartó nem csak esztétikus, de rendkívül praktikus is, hiszen könnyedén hozzáférhetünk az írószerekhez.   Amint kinyitjuk a cipzárat, szemünk elé tárulnak a gumival rögzített rajzeszközök, így az alkotás azonnal megkezdhető. A tolltartó szett tartalmaz színes ceruzákat és filctollakat, amelyek remekül szolgálják az otthoni rajzolgatás igényeit.  Az iskolai teendők sem maradnak háttérben, ugyanis a tolltartóban megtalálhatók az íráshoz szükséges alapvető eszközök. A golyóstoll és a vonalzó mellett ott van a radír és a hegyező is, amelyek nélkülözhetetlenek a tanulmányok során. Ez a tolltartó tehát egyaránt gondoskodik a kreatív alkotásokról és az iskolai feladatok megoldásáról.  Jellemzők: - 12 színes ceruza - 12 színes filc - Golyóstoll - Vonalzó - Radír - Hegyező - Mérete: 15 x 21 x 5 cm - Csillámos minta", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-heart-kihajthato-rozsaszin-es-lila-ketszintes-toltott-tolltarto-15x21x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67741", "title": "Smiley World: Rózsaszín ovális kétrekeszes tolltartó 20x6x9cm", "img": "https://www.jatekshop.eu/upload_files/products/504769-tolltarto.webp", "desc": "Ez a különleges tolltartó kifejezetten lányoknak lett tervezve, hogy egyaránt mutatós és praktikus kiegészítője legyen az iskolai mindennapoknak. A rózsaszín színvilágú tolltartó dupla rekeszes kialakítású, így a diákok könnyedén és praktikusan elkülöníthetik az különböző írószereiket benne.   A belsejében továbbá egy kis zseb is helyet kapott, ami tökéletes az apróbb kiegészítők, mint például radírok vagy jegyzetfüzetek, tárolására. A tolltartó cipzárral zárható, így az írószerek biztonságban maradnak.  Azon kívül, hogy praktikus, a tolltartó külső megjelenése is figyelemreméltó. A Smiley World mintázat vidám és mosolygós arcképei a külső felületen garantáltan felvidítják a lányokat. A mosolygó smiley-k nem csak a tolltartót teszik igazán mutatósá, hanem a tanulás és az iskolai teendők elvégzése során is hozzájárulhatnak a jókedvű és vidám hangulathoz.  Jellemzők: - Smiley World mintával - Két tárolórekesszel - Kis belső zsebbel - Cipzárral zárható - Strapabíró kialakítás - Mérete: 20x6x9cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-world-rozsaszin-ovalis-ketrekeszes-tolltarto-20x6x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70012", "title": "Spirit: SHADE bordó lekerekített háromrekeszes iskolatáska, hátizsák 43x 29x21cm", "img": "https://www.jatekshop.eu/upload_files/products/407977-spirit-lekerekitett-iskolataska-shade-4.webp", "desc": "Ez a lenyűgöző világos bordó színű hátizsák kifejezetten a fiatal és lendületes generáció számára lett tervezve, kiváló választás a tizenévesek számára. Legyen szó iskoláról, mindennapi teendőkről vagy éppen kalandos kirándulásokról, ez a hátizsák minden helyzethez tökéletesen illeszkedik. A könnyűsúlyú Shade hátizsák egyesíti magában a stílust és a funkcionalitást, amely a széleskörű igényeket kielégíti.  A hátizsák tervezésénél különös figyelmet fordítottak a fiatalos vonalvezetésre és a modern megjelenésre. Az ergonomikus kialakítás és a praktikus részletek összessége teszi ezt a hátizsákot tökéletes társává a mindennapokban. Az állítható vállpántok és a párnázott hátrész garantálják a kényelmet és az optimális illeszkedést, amely lehetővé teszi hosszabb ideig tartó viselést anélkül, hogy kényelmetlenséget éreznél.  A hátizsák belső részénél az elrendezés gondosan kidolgozott. Egy tágas főrekessz mellett egy bélelt laptop tartó is helyet kapott, ami védelmet nyújt elektronikus eszközeidnek. A két kisebb első zseb praktikus helyet biztosít apróbb tárgyaknak, amelyek így könnyen elérhetőek maradnak. Az oldalsó gumis zsebek pedig remekül alkalmasak kulacsok vagy más nélkülözhetetlen dolgok tárolására.  Az anyagválasztásra kiemelkedő hangsúlyt fektettek. Az erős és strapabíró poliészterből készült hátizsák hosszú élettartamot garantál, így hű társad lesz hosszú ideig. A méretével (43 x 29 x 21 cm) pedig pontosan a megfelelő kompromisszumot találja meg a tágas belső tér és a könnyű hordozhatóság között.  Jellemzők: - Shade iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Párnázott hátrésszel - Anyaga: poliészter - Méret: 43 x 29 x 21 cm", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-shade-bordo-lekerekitett-haromrekeszes-iskolataska-hatizsak-43x-29x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66262", "title": "Spirit: Kék-zöld kockás ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407176-kosckas-tolltarto.webp", "desc": "A Spirit tolltartó, amelyet kiváló minőségű poliészter anyagból készítettek, a kék színű csíkozott alapszínnel rendelkezik, amit zöld árnyalatok tesznek még izgalmasabbá és divatosabbá. Ez a tolltartó nem csak egy egyszerű eszköz, hanem egyfajta stílusos kiegészítő is, ami a gyermek iskolai évei alatt is felfrissíti és színesíti mindennapjait.  A kétrekeszes és kihajtható füles kialakítás rendkívül praktikus, hiszen sok írószer kényelmesen elfér benne. A gumis rögzítőpántok pedig lehetővé teszik az írószerek hatékony rendszerezését és a rend mindig megőrzését. Az erősített anyagból készült tolltartó tartósságot és hosszú élettartamot garantál, így akár érzékenyebb eszközök, például körző is tárolhatók benne anélkül, hogy aggódni kellene azok sérülése miatt.  Az átlátszó zsebben lehetőség nyílik az órarend és más fontos dokumentumok, cetlik tárolására is, így mindig kéznél lesznek a szükséges információk és emlékeztetők.  Fontos megjegyezni, hogy a tolltartó üresen kerül kiszállításra és írószerek nélkül értendő. Ez a Spirit tolltartó nem csupán egy eszköz a tanuláshoz, hanem egy stílusos és jól szervezett megoldás, amely ötvözi a divatot és a praktikusságot, és segíti a gyermekeket a hatékony és kreatív tanulásban.  Jellemzők: - Ovális tolltartó - 2 rekeszes kialakítás - Dupla cipzár - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-zold-kockas-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66337", "title": "Spirit: Roller bőrhatású kétcipzáras hengeres tolltartó többféle változatban 21x7,5cm", "img": "https://www.jatekshop.eu/upload_files/products/406059-spirit-roller-tolltarto.webp", "desc": "Szerezd be gyermeked számára ezt a különleges, hengeres kialakítású tolltartót, mely kiváló lehetőséget kínál arra, hogy minden fontos írószerét praktikusan és rendezetten tárolhassa. A tolltartó sok írószer befogadására képes, így biztosítva, hogy minden szükséges eszköz kéznél legyen az iskolai mindennapok során. A változatos színválaszték lehetővé teszi, hogy olyan színt válassz, ami a legjobban kifejezi gyermeked stílusát és egyediségét. Ezenkívül a tolltartó hasznos kiegészítőként is szolgálhat, hiszen a színes ceruzáknak például rajzórára is külön helyet biztosíthat, így könnyedén válogathat az órákhoz szükséges eszközök között.  Az élénk színekkel rendelkező tolltartó a gyermekek számára vonzóvá és vidámmá teszi az iskolai tanulást. Az anyagok kiváló minőségűek, így a tolltartó hosszú távon is megbízható társ maradhat a mindennapok során. A praktikus méret és a cipzáras zseb megkönnyíti az írószer tárolását és szállítását, így a gyermek mindig kéznél tarthatja a szükséges eszközöket.  Ez a különleges tolltartó nemcsak praktikus tároló, hanem stílusos kiegészítő is, amely segít a gyermeknek szervezett és hatékony módon megoldani az iskolai teendőket. Az élénk színek és a minőségi anyagok együttesen teszik ezt a tolltartót a tökéletes választássá az iskolai felszerelések között.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 21x7,5x7cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-roller-borhatasu-ketcipzaras-hengeres-tolltarto-tobbfele-valtozatban-21x7-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66340", "title": "Spirit: Shell színes háromzsebes ovális tolltartó többféle változatban 21x6cm", "img": "https://www.jatekshop.eu/upload_files/products/406061-spirit-shell-tolltarto.webp", "desc": "Az iskolai felszerelések nélkülözhetetlen része a tolltartó, amelyben a diákok mindennapi írószerfelszereléseit praktikusan és rendezetten tarthatják. Ez az ovális tolltartó különleges megjelenést kölcsönöz az iskolai teendőknek, és két jól elrendezett zsebet kínál, amelyek könnyedén nyithatóak egy cipzár segítségével.   A tolltartó elegendő helyet kínál a tollaknak, ceruzáknak, radíroknak és más írószernek, így gyermeked mindent magával vihet majd a suliba. A kiváló minőségű anyagnak köszönhetően a tolltartó tartóssága garantált, így hosszú ideig kísérheti a diákok mindennapjait. Válaszd ki gyermeked kedvenc színét és szerezd be neki ezt a praktikus cipzáras tolltartót, ami nemcsak hasznos, hanem stílusos kiegészítő is.  Ez a kiváló minőségű és esztétikus megjelenésű tolltartó ideális választás, hogy a diákok mindennapi írószerfelszereléseiket praktikusan tárolhassák és könnyedén hordozhassák. Az egyedi színek és a tartós anyag együttesen teszik ezt a tolltartót a tökéletes választássá az iskolai felszerelések között.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 21x6x9,5cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-shell-szines-haromzsebes-ovalis-tolltarto-tobbfele-valtozatban-21x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66249", "title": "Spirit: My Bag kék farmermintás festékpöttyös ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407146-tolltaro-kek-festekpottyos.webp", "desc": "Ebben a rendkívül stílusos My Bag tolltartóban a kék alapszín életteli megjelenését a vidám narancssárga és piros festékfoltok törik meg, így egyedi és energikus hangulatot csempésznek a tolltartó külsejébe. Az ovális kialakítás nem csupán esztétikus, hanem rendkívül praktikus is, mivel gondosan tervezett belső elrendezése tökéletesen illeszkedik a diákok igényeihez.   A nagy belső térnek köszönhetően könnyedén elfér benne minden, az alsó rész pedig ideális helyszínt biztosít vonalzóknak, körzőknek, radíroknak és hegyezőknek, míg a gumis bújtatókkal ellátott fül rész mindig kéznél tartja a leggyakrabban használt írószereket. A tolltartókat üresen szállítjuk, így mindenki saját igényei szerint tudja majd feltölteni őket.  Ezzel a kék színű My Bag tolltartóval nem csupán egy esztétikus és stílusos kiegészítőt szerezhetsz be, hanem olyat, amely praktikus elrendezésével és színvilágával is hozzájárulhat gyermeke vagy saját mindennapi iskolai és teendőinek könnyed kezeléséhez. A vidám festékfoltokkal ellátott kék alapszín a szürke hétköznapokban is vidámságot varázsolhat.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-kek-farmermintas-festekpottyos-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}