{"items": [{"id": "J98369", "title": "Kívánság gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/wish-gumis-mappa-25x35-000564495.webp", "desc": "A Kívánság gumis mappa tökéletes választás azoknak a gyerekeknek, akik szeretik a Disney varázslatos világát. Ez a 25x35 cm méretű mappa elég tágas ahhoz, hogy az iskolai jegyzeteket, rajzokat és fontos dokumentumokat biztonságosan tárolhassák. A mappa borítóján a kedves Kívánság karakter látható, aki inspirációt nyújt a mindennapokhoz a  Wishes Come True  felirattal. A színes és vidám dizájn minden gyermeket örömmel tölt el, amikor csak rápillant. A mappa strapabíró műanyagból készült, ami hosszú távú használatot biztosít. A gumis záródásnak köszönhetően a tartalom biztonságban van, nem esik ki és nem gyűrődik meg a táskában. Ez a gumis mappa nem csak praktikus, hanem esztétikus is. Ideális ajándék lehet minden gyermek számára, aki szereti a Disney történeteket és karaktereket.   Jellemzők: - Méret: 25x35 cm - Strapabíró műanyag - Kívánság karakteres dizájn - Gumis záródás - Lekerekített sarkok a biztonságos használatért", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkivansag-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98980", "title": "Matchbox: Papírdobozos Ford Custom 300 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-papirdobozos-ford-custom-300-hvp98.webp", "desc": "A Matchbox papírdobozos Ford Custom 300 kisautó egy igazi klasszikus, amely minden kisautó gyűjtő álma. Az 1/64 méretarányú modell hűen visszaadja az eredeti Ford Custom 300 elegáns vonalait és stílusát, amely a 50-es évek egyik legismertebb autója volt. A részletgazdag kidolgozás és a valósághű festés biztosítja, hogy ez a kisautó nem csak játékra, de gyűjtésre is tökéletesen alkalmas. A masszív fémszerkezet és a tartós anyagok garantálják a hosszú élettartamot. A praktikus papírdoboz nemcsak megóvja a kisautót, hanem könnyen tárolható és szállítható is, így mindig kéznél lehet, ha egy klasszikus autós kalandra vágysz.  Jellemzők:  - Klasszikus Ford Custom 300 dizájn - Részletgazdag kidolgozás - Valósághű festés - Masszív fémszerkezet - Praktikus papírdoboz csomagolás", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-ford-custom-300-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99297", "title": "ICO: Koh-I-Noor 3554 Hatszögletű színes ceruza mosómedvés dobozban 24 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3554-24db-mosomedve-szines-ceruza.webp", "desc": "A Koh-I-Noor 3554 hatszögletű színes ceruza készlet minden kis művész számára kiváló választás! Ez a 24 darabos szett lehetőséget ad a kreatív önkifejezésre, legyen szó rajzolásról, színezésről vagy bármilyen más művészeti tevékenységről. A ceruzák vidám mosómedvés dobozban érkeznek, ami garantáltan elnyeri gyermeked tetszését. A ceruzák hatszögletű kialakítása kényelmes fogást biztosít, így a hosszabb rajzolás sem fárasztó. A 7 mm átmérőjű ceruzák minőségi grafitot tartalmaznak, melyekkel könnyedén és pontosan lehet dolgozni. A ceruzák élénk és tartós színeket biztosítanak, amelyek segítenek a gyerekeknek kibontakoztatni kreativitásukat. Ez a ceruzakészlet tökéletes választás minden kreatív gyermek számára, aki szereti a színes és izgalmas rajzeszközöket!  Jellemzők: - 24 darabos színes ceruza készlet - Ergonomikus hatszögletű forma - 7 mm átmérőjű ceruzák - Élénk és tartós színek - Vidám mosómedvés doboz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3554-hatszogletu-szines-ceruza-mosomedves-dobozban-24-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3866", "title": "Block by Block kreatív 3D építőjáték - Thinkfun", "img": "https://www.jatekshop.eu/upload_files/products/Block-by-Block-kreativ-epitojatek-Thinkfun.webp", "desc": "Rakd ki a feladványkártyán látható alakzatot a puzzle-elemekből! 60 féle 3D feladvánnyal!  Hogyan játsszuk? -Szórd szét a 7 puzzleelemet az asztalon! - Válassz egy feladványkártyát! - Az összes elem felhasználásával rakd ki a kártyán látható formát!  A játék alkotójáról: A Block by Block® eredetileg Soma kocka néven volt ismert, amelyet Piet Hein tervezett az 1930-as években. Külön köszönetet érdemel még Sivhy Farhi a játékkal kapcsolatos kutatásaiért és felfedezéseiért.  A játék tartalma: - 7 kockákból álló puzzle-elem - 60 feladványkártya, rajtuk segítség a megoldáshoz  - Utazózsák  Kinek szól a ThinkFun? A ThinkFun® játékok a szórakozást ötvözik az agytornával. A gyerekek számára a ThinkFun a játék és a feladványok megoldásának örömét jelenti, a felnőtteknek intellektuális kihívást és kockázatok vállalását, az idősebbeknek a mentális kondíció megőrzését, és egy kicsit a gyerekkor felidézését. A ThinkFun játékokban mindenki örömét leli!", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblock-by-block-kreativ-3d-epitojatek-thinkfun-7570.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3656", "title": "Színes kávézó készlet 4 személyes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Szines-kavezo-keszlet-4-szemelyes.webp", "desc": "Szeretnél te is bele csöppenni a felnőttek világába és eljátszani a barátaiddal, hogy együtt kávéztok? Ezzel a színes kávézó készlettel akár egyszerre négyen is szürcsölhetitek a kávét a kertben! Színes csészéi, kanalai és alátétei garantáltan feldobják a délutáni hangulatot.  Jellemzők: - Méret: 26x23x11 cm - Többféle színváltozatban szállíthatjuk! Kérjük a megjegyzésben tüntesse fel melyiket szeretné megrendelni.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-kavezo-keszlet-4-szemelyes-d-toys-10744.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8500", "title": "Vezethető bili - BIG", "img": "https://www.jatekshop.eu/upload_files/products/Vezetheto-bili-BIG.webp", "desc": "Most lesz igazán élvezetes csak a vécézés! Fogd meg a kormányt, vezesd gondolatban a verdádat, és dudálj ha kész lettél!   A végén a belseje könnyen kivehető, és kiüríthető. Formája teljesen ergonómikusra tervezett, minden alkatrésze könnyedén eltávolítható. Játék és szoktatás egyben.", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvezetheto-bili-big-14628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1314", "title": "Szivárvány gyerekmedence - Intex", "img": "https://www.jatekshop.eu/upload_files/products/Szivarvany-gyerekmedence-Intex.webp", "desc": "Legyen saját medencéd, amit akár otthon a kertben is felállíthatsz, ha egy kis hűsítő fürdésre vágysz! A medence négy gyűrűje különböző színekben pompázik, ezzel fokozva még inkább a játék hangulatát. Nincs más dolgod mint felfújni, tele engedni vízzel, és már pancsolhatsz is a szivárványos gyűrűk között!  Mérete: 168x46cm  A termék kizárólag szülői felügyelet mellett használható!", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-gyerekmedence-intex-15113.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07599", "title": "Cukrász készlet", "img": "https://www.jatekshop.eu/upload_files/products/cukrasz-keszlet-21.webp", "desc": "Hívd meg barátnőidet egy jó kis teadélutánra! Ezzel a készlettel most készíthetsz nekik a tea mellé egy kis aprósüteményt, hiszen az csak úgy finom. Készítsd elő a szerszámokat, vedd elő az alapanyagokat, keverd össze, és nyújtsd ki a tésztát. A tésztából a kivágó sablonok segítségével pedig emeld ki a tészta formákat. Lehet karácsonyi, pillangós, vagy szívecskés formájú is amilyenhez éppen kedved van.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - mérete: 20x17x10cm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcukrasz-keszlet-26194.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08961", "title": "Natúr fa mágneses rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/Natur-fa-magneses-rajztabla.webp", "desc": "Gyakorold a betűket és a számokat a rajztáblán, melyen gyönyörű rajzokat is készíthetsz. A zöld színű táblára mágneses betűket és számokat is rakhatsz, azok így megtapadnak a felületén. A tábla teleírása után a szivaccsal tisztára törölheted, így újrakezdődhet a játék. Írj a krétával, akár az iskolai táblára!  A szett tartalma: - Mágneses rajztábla - Fehér kréta - Törlőszivacs  Mérete: 95cm magas és 52cm széles Anyaga: 100% fa  Rajzoló felület mérete: 48x40cm  Származási ország: Magyarország", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fa-magneses-rajztabla-27581.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11958", "title": "ICO: SÜNI Jumbo háromszögletű színes ceruza 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-haromszogletu-szines-ceruza-6db.jpg", "desc": "A háromszögletű ceruzatest lehetővé teszi a legkisebbek számára is azt, hogy biztonsággal fogják meg a színest. Ez főleg akkor fontos, amikor a gyermek önfeledten színez. Ugyanis a hagyományos hatszögletű ceruza sok gyermek körömágyát feltöri, mert ekkor nagyon erősen fog rá a gyermek a ceruzára. A háromszögletű Jumbo méretű ceruzatest kényelmesebb fogást biztosít, így nagyobb lelkesedéssel és sikerélménnyel jár együtt a rajzolás.  Jellemzők: - kiváló színintenzitás - vastag, natúr ceruzatest - a csomag 6db ceruzát tartalmaz", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-szines-ceruza-6db-os-30908.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13561", "title": "Maxi puzzle tengeri állatokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-puzzle-tengeri-allatokkal-D-Toys.webp", "desc": "A kicsik logikája és megfigyelőképessége remekül fejleszthető a bébi puzzle játékkal, melynek színes elemei és tengeri állatos mintázata hamar felkelti a kicsik érdeklődését. A tengeri élővilágot bemutató kirakón teknős, halak, rák és polip is felfedezhető, melyektől a gyermekek így még többet megtudhatnak játék közben. A nagy méretű puzzle elemeket a kis kezek is könnyedén kezelhetik.  A szett tartalma: - 16db Puzzle elem  Mérete: 47,5x33cm Anyaga: kemény karton", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-puzzle-tengeri-allatokkal-d-toys-32380.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18325", "title": "Marvel Vasember akciófigura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Marvel-Vasember-akciofigura-15cm-Hasbro.webp", "desc": "Tony Stark, a különc milliárdos normális esetben a Stark fegyvergyártó cég vezetője, akinek a nevéhez rengeteg tecnikai újítás és szabadalom fűződik, ám amikor a világot egy gonosz fenyegeti, akkor különleges öltözéke segítségével ő Vasember, az elpusztíthatatlan robot! Vasember az egyik oszlopos tagja a Bosszúállók ligájának és vállvetve harcol a többi szuperhőssel a világ fennmaradásáért. A 15cm-es Vasember figura rendkívül részletgazdag kidolgozást kapott, hogy az egyik legszebb tagja lehessen a Te akciófigura gyűjteményednek is!  Jellemzők: - Vasember figura - Részletgazdag kidolgozás Mérete: 15cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vasember-akciofigura-15cm-hasbro-37099.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20144", "title": "ICO: Festett fanyelű póniszőr ecset háromféle méretben", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Festett-fanyelu-poniszor-ecset-haromfele-meretben.webp", "desc": "Emeld magasabb szintre a festegetést! Ha igazán profi vagy a képkészítésben akkor használd a póniszőr ecsetet, amivel precíz finom ecsetvonásokat tudsz a képen ejteni. A termék kiválóan alkalmas akvarellek készítéséhez. Profiknak érdemes hozzá beszerezni egy készlet temperát, vagy hagyományos festékpalettát a kezdők számára. Használd a suliban rajz órán, vagy otthon hobbiként, a festészetben biztosan megleled az örömöd.  Jellemzői: - 4-es 8-as 12-es méretekben - póniszőrből - festett fanyéllel", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-festett-fanyelu-poniszor-ecset-haromfele-meretben-38770.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20168", "title": "ICO: Piros zseléstoll", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Piros-zselestoll.webp", "desc": "Használj profi eszközöket a tanulmányaidhoz! Legyen a tolltartód zselés tintájú tollakkal feltöltve, hogy a remek eszközökkel még hatékonyabb legyen a tanulás. Ennek a zselés piros tollnak a  tintája ötvözi mindkét halmazállapot előnyeit. A gyárilag 0,5 mm-es fej egyenletesen szép fekete vonalat fog húzni, mindenféle erőltetés nélkül siklik neked a papíron. A gumírozott fejnek köszönhetően tartása könnyű, nem fogod görcsösen szorítani, attól félve, hogy kicsúszik az ujjaid közül. Használd otthon leckeíráskor, vagy a suliban a tanórákon, biztosan sok örömöd leled majd benne.  Jellemzői: - piros színű - 0,5mm-es fémfej - 1500 m-es íráshossz", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-piros-zselestoll-38817.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20102", "title": "ICO: KOH-I-NOOR szorzótáblás grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KOH-I-NOOR-szorzotablas-grafitceruza.webp", "desc": "A suliban nagy szükség van a ceruzák használatára. No de nem mindegy hogy milyennel tanulsz. Ez a ceruza jól jöhet ha még csak tanulgatod a szorzótáblát, mert úgy lett kialakítva, hogy a teljes tábla rá lett nyomtatva. Nagyobbaknak is remek lehet pl. puskázáshoz, ha még mindig nem tökéletes az ismeret. Már csak a ceruza faragásával kell óvatosan bánni, mivel a szorzótábla így hamarosan el fog fogyni.  Jellemzői: - szorzótábla mintázattal - grafit véggel - radírral", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-szorzotablas-grafitceruza-39094.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24319", "title": "Fiús öltöztető fűzős fajáték", "img": "https://www.jatekshop.eu/upload_files/products/Fius-oltozteto-fuzos-fajatek.webp", "desc": "Öltöztesd fel a mosolygós kisfiút a játék során, amelyben a fa ruhadarab elemek lesznek segítségedre. Illeszd a kiválasztott ruhát a fiúra, majd a színes zsinórokat fűzd át rajta úgy, hogy az végül stabilan rögzüljön. A mókás készségfejlesztő játék próbára tesz a kicsik kézügyességét és képzelőerejét is. Te hogyan öltözteted ma fel a fiút?  A szett tartalma: - Fa ruhadarabok - Fa tárolódoboz lyukas mintával - Színes zsinórok  Mérete: 18,5x22x2,5cm Anyaga: fa", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-oltozteto-fuzos-fajatek-42788.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32338", "title": "ICO: Ferde 2 lyukú fém hegyező", "img": "https://www.jatekshop.eu/upload_files/products/ico-ferde-2-lyuku-fem-hegyezo.jpg", "desc": "Ezzel a hegyezővel könnyedén felkészítheted tolltartódat a következő tanítási napra, hiszen a grafit és színes ceruzákat is tökéletesen kihegyezheted vele. A kis fém faragón két hegyezőlyukat is találsz, így a vastagabb és vékony írószereket is könnyedén kifaraghatod. A fémből készült hegyező rendkívül strapabíró, tolltartódban sem foglal sok helyet.  Jellemzői: - Két különböző méretű hegyezőlyuk - Vékony és vastag ceruzák hegyezésére is alkalmas - Lecsavarozható pengék - Strapabíró kialakítás - Anyaga: fém", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ferde-2-lyuku-fem-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34032", "title": "Quercetti: Pötyi utántöltő 200db 10mm", "img": "https://www.jatekshop.eu/upload_files/products/potyi-utantolto-tuske-200db-10mm.webp", "desc": "Egészítsd ki a tíz milliméteres pötyi készletedet kétszáz darab új különféle színű pötyivel, hogy még nagyobb és még színesebb képeket tudjál létrehozni általuk. A csomagban vegyesen találod a színeket és a csomagolás oldalán néhány új ötletet is leleshetsz, hogy milyen képeket csinálhatsz kedvenc kreatív játékoddal. A Pötyi egy rendkívül szórakoztató kreatív játék amely mindig új lehetőséget ad a gyerekeknek, hogy valami igazén szép színes alkotást hozzanak létre. A csomagban csak a pötyik találhatók meg, amelyekhez szükség van a beszúró táblára is.  Jellemzők: - 200 db pötyi - 10 mm-es méret - vegyes színek - négyzet alakú pötyikkel", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-potyi-utantolto-200db-10mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38053", "title": "Hőlégballonnal Kappadókia felett, Törökország 3000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-holegballonnal-kappadokia-felett-33059.jpg", "desc": "Kappadókiában találhatóak a híres föld alatti városok, melyek az első keresztények búvóhelyei voltak. Népszerű és a világon egyedülálló látványosságok a számtalan, furcsa alakú „Tündérkémények” amelyeket a levegőből lehet a leginkább szemügyre venni és elcsodálkozni rajtuk. A 3000db-os puzzle kirakóson Kappadókia Tündérkéményeit láthatod amelyek felett épp hőlégballonos idegenvezetés zajlik. A gyönyörűen kidolgozott, prémium minőségű kép 3000 darabból áll össze és az alkotóelemei egytől-egyig tökéletesen illeszkednek egymáshoz. A kép kirakott mérete 116 x 85 cm, így ha elkészültél akár egy hatalmas bekeretezett képként is felhasználhatod a faladon.  Jellemzők:  - Hőlégballonnal Kappadókia felett, Törökország puzzle  - 3000db-os puzzle - Prémium minőség - A kirakott kép mérete: 116 x 85 cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonnal-kappadokia-felett-torokorszag-3000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38853", "title": "Közepes lapát vagy gereblye - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-lapat-vagy-gereblye-l2004.webp", "desc": "A közepes méretű homokozó lapát vagy gereblye nagyszerű szerszám lehet a homokozóban, segítségével könnyebben építheted fel nagyszerű homokvárad. A gereblyével puhává varázsolhatod a felületet, hogy jól megmunkálhatóvá változzon, a lapáttal pedig ásni és építeni is tudsz. Építsd meg saját homokból készült birodalmad a lapát vagy gereblye segítségével. Az ár 1db termékre vonatkozik melyet bármely színben vagy formában szállíthatunk. Kérjük a megjegyzés rovatban feltüntetni, hogy a rendelés gereblyére vagy lapátra vonatkozik.  Jellemzők:  - Homokozólapát vagy gereblye - Méret: 30x11x5 cm", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-lapat-vagy-gereblye-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}