{"items": [{"id": "K03826", "title": "Quercetti: Migoga Tower 17 db-os golyópálya játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-migoga-tower-golyopalya-17db-os-k03826.webp", "desc": "A Quercetti Migoga torony egy lenyűgöző, 4 emeletes golyópálya, amelyet kifejezetten a legkisebbek számára terveztek. Ez a játék nemcsak szórakoztató, hanem fejlesztő hatású is, hiszen segíti a babák motoros készségeinek fejlődését, valamint az ok-okozati összefüggések megértését. Az élénk színű pálya és a speciális hangokat kiadó golyók biztosítják a folyamatos figyelmet és a játék örömét.  A pálya 17 elemből áll, amelyeket könnyedén össze lehet szerelni, így a gyerekek hamar elkezdhetik a mókát. A készletben található golyók különleges kialakításúak: némelyik kis csörgő golyókkal van megtöltve, míg mások csilingelő hangot adnak ki gurulás közben. Ez nemcsak izgalmasabbá teszi a játékot, hanem serkenti a hallás fejlődését és a figyelemkoncentrációt is.  A játék lényege, hogy a gyerekek a tetejéről elindítják a golyókat, amelyek végiggurulnak a pálya kacskaringós útvonalán, miközben kellemes hangokat adnak ki. Ez a folyamat nemcsak vizuális élményt nyújt, hanem megtanítja a kicsiket az alapvető fizikai törvényszerűségekre is, például a gravitáció működésére. A golyók mozgásának követése segíti a szem-kéz koordináció fejlődését, míg a játék során végzett ismétlődő mozdulatok fejlesztik a finommotoros készségeket.  A Migoga torony tökéletesen biztonságos a kisgyermekek számára, hiszen nagyobb méretű golyókat tartalmaz, amelyek nem jelentenek fulladásveszélyt. Az olasz Quercetti márka garantálja a kiváló minőséget és a bababarát anyagokat, így a szülők nyugodt szívvel adhatják ezt a játékot gyermekük kezébe.  Ez a golyópálya ideális választás minden kis felfedező számára, aki szeretné megtapasztalni a mozgás és a hangok világát. Az egyszerűségében nagyszerű játék hosszú időn át leköti a gyerekeket, miközben észrevétlenül fejleszti készségeiket és érzékszerveiket.  Jellemzők:  17 könnyen összeszerelhető elem 3 különleges golyó csörgő és csilingelő hangokkal Fejleszti a szem-kéz koordinációt és a finommotoros készségeket 18 hónapos kortól ajánlott, biztonságos és strapabíró kialakítás", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-tower-17-db-os-golyopalya-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03791", "title": "Italeri Gloss Yellow (4642AP) - Fényes sárga makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-gloss-yellow-fenyes-sarga-makett-festek-4642ap-3.webp", "desc": "Az Italeri Gloss Yellow (4642AP) fényes sárga akrilfesték élénk és vibráló árnyalatával tökéletes választás makettek, járművek és egyéb modellek festéséhez. A vízbázisú formula gyorsan szárad, és fényes felületet hagy maga után, amely kiemeli a részleteket és valósághű megjelenést biztosít. Kiváló fedőképessége révén egyenletes és sima bevonatot képez, akár ecsettel, akár festékszóróval viszed fel. Nem mérgező, vízzel hígítható, és könnyen tisztítható, így kényelmesen használható kezdők és haladó makettezők számára is. Ha egy élénk, tartós és minőségi sárga festéket keresel, az Italeri Gloss Yellow remek választás lesz.  Jellemzők: Fényes, élénk sárga árnyalat Gyorsan száradó, vízbázisú formula Kiváló fedőképesség és tartósság Ecsettel és festékszóróval is használható Nem mérgező, vízzel hígítható és könnyen tisztítható", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-gloss-yellow-4642ap-fenyes-sarga-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03674", "title": "Italeri 1/35 Sd.Kfz. 171 Panther Ausf. A harckocsi makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-sdkfz171-panther-a-harckocsi-makett-0270.webp", "desc": "A Panther Ausf. A a második világháború egyik legikonikusabb német közepes harckocsija volt, amelyet a Szovjetunió ellen vívott harcok során fejlesztettek ki. A Panther kiemelkedett erős páncélzatával, mozgékonyságával és a 75 mm-es KwK 42 L/70 lövegével, amely rendkívüli tűzerőt biztosított számára. Az Ausf. A változat számos fejlesztést kapott, beleértve egy továbbfejlesztett lövegpajzsot, jobb optikai rendszereket és megbízhatóbb erőátvitelt. A Panther kulcsszerepet játszott az 1943-as kurszki csatában és a későbbi európai hadszíntereken, ahol hatékonysága miatt az egyik legfélelmetesebb német páncélosként tartották számon.    Ez az Italeri 1/35 méretarányú makett kiemelkedő részletességgel és autentikus megjelenéssel rendelkezik. A finoman gravírozott páncéllemezek, a valósághű futómű és a ragasztható gumi lánctalpak élethű modellt eredményeznek. A készlet tartalmaz vontatókábeleket és hatféle matricázási opciót, amelyek különböző frontokon szolgáló Panther harckocsik megépítését teszik lehetővé.    Jellemzők:   - 1/35 méretarány   - Finoman kidolgozott páncélzat és részletes futómű   - Ragasztható gumi lánctalpak   - Vontatókábelek a realisztikus megjelenésért   - Hatféle autentikus matricaopció   - Makett mérete: 25,3 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-sdkfz-171-panther-ausf-a-harckocsi-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03691", "title": "Italeri 1/35 HMMWV M1036 TOW Carrier katonai jármű makett", "img": "https://www.jatekshop.eu/upload_files/products/hmmwv-tow-carrier-katonai-jarmu-6598s.webp", "desc": "A HMMWV M1036 TOW Carrier a híres Humvee terepjáró egy speciális változata, amelyet páncéltörő rakétarendszerrel szereltek fel. A TOW (Tube-launched, Optically-tracked, Wire-guided) irányított rakéták segítségével a jármű hatékonyan képes megsemmisíteni páncélozott célpontokat, így kulcsszerepet játszott a modern hadviselésben. Az M1036 verziót az Egyesült Államok hadserege a hidegháború végétől kezdve alkalmazta, és olyan konfliktusokban is bevetették, mint az Öbölháború és az iraki háború.  Az Italeri 1/35 méretarányú HMMWV M1036 TOW Carrier makettje élethű részletességgel adja vissza az eredeti jármű kialakítását és felszereltségét. A készlet tartalmaz új gumiabroncsokat, valamint két különböző festési és jelölési lehetőséget biztosító matricákat. Az aprólékosan kidolgozott rakétavető rendszer és a terepjáró masszív felépítése valósághű megjelenést eredményez, így a makett kiváló választás mind a modern katonai járművek iránt érdeklődők, mind a diorámakészítők számára.  Jellemzők: - 1/35 méretarányú, részletgazdag kidolgozás - Két választható festési és jelölési lehetőség - Új gumiabroncsok az élethű megjelenésért - Részletesen kidolgozott TOW rakétavető rendszer - Masszív és valósághű terepjáró kialakítás - Mérete: 13,1 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-hmmwv-m1036-tow-carrier-katonai-jarmu-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03696", "title": "Italeri 1/56 Char B1 Bis tank makett", "img": "https://www.jatekshop.eu/upload_files/products/char-b1-bis-tank-makett-25766i.webp", "desc": "A Char B1 Bis a francia hadsereg egyik legmodernebb és legerősebb harckocsija volt a második világháború kezdetén. Az erős páncélzat és a 75 mm-es taracklöveg kombinációja kiváló támadó és védekező képességeket biztosított számára. A tank jelentős ellenállást tanúsított a német invázió során 1940-ben, azonban lassúsága és magas üzemanyag-fogyasztása miatt végül sok példányt zsákmányul ejtettek, amelyeket a németek saját céljaikra alakítottak át.  Az Italeri 1/56 méretarányú Char B1 Bis makettje rendkívül részletes kidolgozással és több összeállítási lehetőséggel rendelkezik. A készletben 85 alkatrész található, valamint három figura is része a csomagnak. A makett kétféle verzióban építhető meg: a szabványos harckocsi vagy a lángszórós változat. A hat különböző jelölési opció között francia és zsákmányolt német verzió is megtalálható, így a makett történelmileg hitelesen illeszthető be diorámákba és wargame-kbe.  Jellemzők: - 1/56 méretarányú, részletgazdag kidolgozás - 85 alkatrészből álló, könnyen összeszerelhető modell - Két választható verzió: szabványos tank vagy lángszórós változat - Hat választható festési és jelölési lehetőség - Tartalmaz három figurát a még élethűbb megjelenés érdekében - Mérete: 12,1 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-56-char-b1-bis-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03639", "title": "Italeri 1/24 Ford Escort Zakspeed Gr.2 autó makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-ford-escort-zakspeed-gr-2-sportauto-k03639.webp", "desc": "A Ford Escort Zakspeed Gr.2 egy ikonikus versenyautó, amelyet a legendás német Zakspeed tuningműhely készített a Ford számára. Az 1970-es évek végén és az 1980-as évek elején a Group 2 kategóriában versenyzett, és számos európai pályán bizonyította kiemelkedő teljesítményét. A könnyű karosszéria, az aerodinamikai fejlesztések és az erős, turbófeltöltős motor együttesen tették a modellt rendkívül versenyképessé. Az Escort Zakspeed a korszak egyik legismertebb túraautója volt, amely látványos dizájnjával és lenyűgöző sebességével hívta fel magára a figyelmet.  Ez a 1:24 méretarányú Italeri makett részletgazdagon adja vissza a Ford Escort Zakspeed Gr.2 jellegzetességeit. A gondosan kidolgozott karosszériaelemek, az aprólékosan megtervezett belső tér és a hiteles versenydekorációk hűen tükrözik az eredeti autó sportos megjelenését. A makett kiváló minőségű műanyag alkatrészekből áll, amelyeket pontos illeszkedés és részletes kidolgozás jellemez.  Jellemzők:  -Méretarány: 1:24 -Hossza: 16,7 cm -Prémium minőségű fröccsöntött alkatrészek -Részletes belső tér és motorháztető alatti elemek -Eredeti Zakspeed versenygrafikák és matricaszett  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-ford-escort-zakspeed-gr2-auto-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03827", "title": "Italeri 1/72 F-35B Lightning II vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-f-35-b-lightning-ketto-repulo-k03827.webp", "desc": "A Lockheed Martin F-35B Lightning II a világ egyik legfejlettebb többfeladatú vadászgépe, amelyet az Egyesült Államok és szövetségesei haditengerészete és légierői használnak. Az F-35B a sorozat egyedi változata, amely képes rövid távú fel- és függőleges leszállásra (STOVL), így különösen alkalmas repülőgép-hordozókon és kisebb kifutópályákkal rendelkező támaszpontokon történő bevetésekre. A lopakodó technológia, az ultramodern szenzorrendszerek és az erőteljes Pratt & Whitney F135 hajtómű révén az F-35B kiemelkedő harci képességekkel rendelkezik.  Ez a prémium minőségű 1:72 méretarányú Italeri makett részletgazdag kidolgozást és precíz illeszkedést kínál. A készlet tartalmazza az F-35B egyedi STOVL mechanizmusának elemeit, így akár függőleges leszállás közben is megépíthető a modell. Az élethű panelelválasztások és a finoman kidolgozott fegyverzet még realisztikusabbá teszik a végeredményt. A készletben többféle matricaszett található, lehetővé téve különböző nemzetek gépeinek megépítését.  Jellemzők:  -1:72 méretarányú, precíz és részletgazdag kidolgozás -Választható STOVL konfiguráció a függőleges leszállás megjelenítéséhez -Finoman kidolgozott panelvonalak és fegyverzet -Többféle matricaszett különböző országok légierőihez -Prémium minőségű műanyag elemek  A csomag festéket és ragasztót nem tartalmaz!", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-f-35b-lightning-ii-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03928", "title": "Majorette: Porsche 911 Carrera RS 2.7 kisautó 1/64 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-majorette-premium-porche-911-carrera-k03928.webp", "desc": "A Majorette Porsche 911 Carrera RS 2.7 egy kiváló minőségű, részletgazdag kisautó, amely a Porsche legendás modelljének hű másolata. A 7,5 cm hosszúságú fém kisautó az autórajongók és gyűjtők számára is tökéletes választás, hiszen az ikonikus ducktail (kacsa farok) hátsó spoilert, a jellegzetes sárga festést és az eredeti dizájnelemeket is visszaadja.  A modell mozgatható részekkel rendelkezik: a hátsó csomagtartó nyitható, így bepillantást enged a részletgazdag motortérbe. A szabadon futó kerekek biztosítják, hogy a kisautó könnyedén guruljon bármilyen felületen, legyen szó játékról vagy kiállításról egy gyűjtői polcon.  Ez a Porsche 911 Carrera RS 2.7 egy hivatalosan licencelt Majorette modell, amely a Porsche Experience Center Leipzig kollekció egyik különleges darabja. Az autó sportos megjelenése és valósághű kidolgozása garantáltan minden autórajongó kedvence lesz.  Jellemzők:  -7,5 cm hosszúságú fém kisautó -Hivatalosan licencelt Porsche 911 Carrera RS 2.7 modell -Nyitható hátsó csomagtartó részletgazdag motortérrel -Szabadon futó kerekek a könnyű mozgásért -3 éves kortól ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-porsche-911-carrera-rs-27-kisauto-1-64-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04071", "title": "Rainbow High: Sapphire kistesó baba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-kisteso-baba-sapphire-k04071.webp", "desc": "Ha a gyermeked imádja a divatos és stílusos babákat, akkor a Rainbow High Sapphire kistesó baba tökéletes választás lesz számára! Ez a csodás, 14 cm-es baba elhozza a Rainbow High csillogó világát a legkisebbeknek is. Sapphire Bradshaw egy igazán egyedi karakter, aki gyönyörű kék hajával és divatos öltözetével azonnal elbűvöli a gyerekeket. A szettben megtalálható a baba mellett több kiegészítő is, hogy még izgalmasabb legyen a játék.  Sapphire egy divatos farmerhatású szoknyát és hozzáillő mellényt visel, ami tökéletesen passzol a modern és vagány stílusához. Haja hosszú, hullámos, élénk kék színű, amely még különlegesebbé teszi őt. A készletben egy kék táska, egy pár stílusos cipő és egy imádnivaló kisállat figura is található, így a gyermekek kreatív játékélményt élhetnek át.  A Rainbow High Littles babák célja, hogy inspirálják a gyerekeket a divat világának felfedezésére, miközben fejlesztik a képzelőerejüket és finommotoros készségeiket. A baba mérete miatt könnyen hordozható, így utazások során is nagyszerű játszótárs lehet. A kiegészítők cserélhetők, így a gyerekek kombinálhatják őket más Rainbow High babákkal is, még izgalmasabbá téve a játékot.  Ez a csodás készlet tökéletes ajándék minden divatkedvelő gyermek számára, aki szereti a kreatív és szerepjátékokat. A színpompás megjelenés, a részletgazdag kidolgozás és a cuki kisállat garantálja, hogy Sapphire hamar a gyerekek egyik kedvenc babájává válik.  Jellemzők:  -14 cm-es, különleges megjelenésű Sapphire baba -Gyönyörű kék, hosszú és göndör haj -Stílusos, levehető ruházat és cipő -Kiegészítők: kék táska és aranyos kisállat figura -4 éves kortól ajánlott", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-sapphire-kisteso-baba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03954", "title": "PlayBox: Természet motívumos flitterek – 50g", "img": "https://www.jatekshop.eu/upload_files/products/playbox-termeszet-motivumok-flitterek-k03954.webp", "desc": "A PlayBox csillogó motívumos flitterek 50 g-os csomagja tökéletes választás minden kreatív kézműveskedéshez! Ha szeretnéd feldobni alkotásaidat csillogó és vidám díszítőelemekkel, akkor ez a sokszínű flitterkészlet garantáltan elnyeri a tetszésed. A változatos formák és élénk színek lehetővé teszik, hogy igazán egyedi és különleges dekorációkat készíts.  A csomag különböző mintákat tartalmaz, például pillangókat, csillagokat, virágokat, kagylókat és szíveket, így minden projekthez megtalálod a tökéletes kiegészítőt. A flitterek átmérője 6 mm, méretük pedig ideális aprólékos és részletgazdag díszítésekhez.  A színek között megtalálható az ezüst, arany, zöld, piros, cerise és kék, így könnyedén hozzáigazíthatod az alkotásaidhoz. A flitterek ragasztóval, kétoldalú ragasztószalaggal vagy akár varrással is rögzíthetők, így nemcsak papírra, hanem textilre és más anyagokra is felhasználhatók.  Legyen szó üdvözlőkártyák, scrapbook oldalak, farsangi jelmezek vagy akár ünnepi dekorációk készítéséről, ezek a fényes flitterek garantáltan szebbé és egyedibbé varázsolják az alkotásokat. A PlayBox motívumos flitterek nemcsak a kreativitást ösztönzik, hanem fejlesztik a finommotorikát és a kézügyességet is, így gyerekek és felnőttek számára egyaránt remek választás.  Jellemzők:  -50 g motívumos flitter különböző formákban -6 mm-es méret az aprólékos díszítésekhez -Élénk színek: ezüst, arany, zöld, piros, cerise és kék -Könnyen ragasztható vagy varrható különböző felületekre -Ideális kézműves projektekhez, ünnepi dekorációkhoz és kreatív alkotásokhoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-termeszet-motivumos-flitterek-50g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03958", "title": "PlayBox: 18-as ecset 2 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/playbox-18-meretu-ecset-k03958.jpg", "desc": "A PlayBox 18-as méretű ecset kiváló választás minden festeni szerető gyerek és felnőtt számára! A készlet kétféle ecsetformát kínál: egy kerek és egy lapos fejű változatot, amelyek különböző technikákhoz és festési stílusokhoz ideálisak. Az ár egy darab ecsetre vonatkozik, amelyet bármelyik változatban szállíthatunk.  A kerek fejű ecset precíz vonalak és részletgazdag kidolgozás esetén hasznos, míg a lapos fejű ecset nagyobb felületek festésére, széles vonások és szép színátmenetek létrehozására alkalmas. Mindkét ecset tökéletesen használható akvarell-, tempera- és akrilfestékekhez.  A szintetikus sörték rugalmasak és tartósak, így hosszú távon is jól használhatók. Az ergonomikus fa nyél kényelmes fogást biztosít, így a festés gördülékeny és élvezetes marad.  Ha egy sokoldalú és megbízható ecsetet keresel gyermeked számára, amely tökéletes iskolai és otthoni kreatív projektekhez, akkor a PlayBox 18-as ecset ideális választás!  Jellemzők:  -18-as méretű ecset -Kerek vagy lapos fejű változatban (bármelyik változat szállítható) -Tartós, rugalmas szintetikus sörték -Ergonomikus fa nyél a kényelmes fogásért -Ideális akvarell-, tempera- és akrilfestéshez", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-18-as-ecset-2-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03982", "title": "Playbox: Sárga színű 2mm-es csomózókötél 50 méter", "img": "https://www.jatekshop.eu/upload_files/products/playbox-csomozokotel-sarga-2289.webp", "desc": "Ez a 2 mm vastagságú, élénk sárga csomózókötél tökéletes választás kreatív és praktikus felhasználásra egyaránt. Az 50 méteres hossz elegendő mennyiséget biztosít DIY projektekhez, kézműves alkotásokhoz vagy akár kültéri tevékenységekhez.    A fonott szerkezetű kötél rendkívül strapabíró, jól csomózható és könnyen kezelhető. Ideális paracord karkötők, makramé díszek, ajándékcsomagolás és dekorációs projektek készítéséhez. A sárga szín vidám és figyelemfelkeltő, így bármilyen alkotáshoz remek választás.    Nemcsak kézműves foglalkozásokhoz tökéletes, hanem praktikus célokra is használható, például túrázás, kempingezés vagy könnyű rögzítési feladatok esetén. Legyen szó kreatív időtöltésről vagy mindennapi használatról, ez a csomózókötél sokoldalúan alkalmazható.    Jellemzők:  - Szín: sárga   - Vastagság: 2 mm   - Hosszúság: 50 m   - Tartós, fonott szerkezet   - Ideális kézműves és praktikus felhasználásra", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sarga-2mm-es-csomozokotel-50-meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04248", "title": "Acrylic 75ml-s akril festék élénkzöld színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/elenkzold-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es élénkzöld akrilfesték tökéletes választás, ha élénk, vibráló színekkel szeretnéd feldobni művészeti alkotásaidat. Az intenzív zöld árnyalat természetes és dinamikus hatást kelt, legyen szó tájképekről, absztrakt festményekről vagy kézműves projektekről. Ez a vízbázisú akrilfesték kiváló fedőképességgel rendelkezik, gyorsan szárad, és könnyen rétegezhető. Száradás után vízállóvá válik, így a festett felületek tartósak és kopásállóak maradnak. Az élénkzöld szín kiválóan keverhető más árnyalatokkal, így könnyedén létrehozhatsz egyedi színátmeneteket és árnyalatokat. A festéket különböző felületeken használhatod, például papíron, vásznon, fán, kartonon, üvegen vagy kerámián, így rengeteg kreatív lehetőséget biztosít. A 75 ml-es tubus kialakítása praktikus, könnyen adagolható, így precízen és gazdaságosan dolgozhatsz vele.  Jellemzők: - 75 ml-es kiszerelés – bőséges mennyiség kreatív projektekhez - Élénkzöld árnyalat – vibráló, természetes hatás - Gyorsan száradó és rétegezhető – kiváló fedőképesség és keverhetőség - Széleskörű felhasználhatóság – papír, vászon, fa, üveg, karton, kerámia - Vízbázisú és tartós – száradás után vízálló felületet képez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-elenkzold-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04250", "title": "Acrylic 75ml-s akril festék világos kék színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vilagos-kek-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es világoskék akrilfesték tökéletes választás minden művészeti és kreatív projekthez. A friss, tiszta világoskék árnyalat ideális égboltok, vízfelületek és álomszerű festmények készítéséhez, valamint kiválóan használható dekorációs elemekhez is.  Ez a vízbázisú akrilfesték rendkívül jó fedőképességgel rendelkezik, így egyenletes és élénk színt biztosít már az első réteg felvitelével. Gyorsan szárad, így gyors munkát tesz lehetővé anélkül, hogy a színek összemosódnának. Száradás után a festék vízállóvá válik, így tartós és időtálló alkotásokat készíthetsz vele.  A sokoldalúsága miatt különféle felületeken alkalmazható, mint például papír, vászon, fa, karton, üveg vagy kerámia. Remekül keverhető más akrilfestékekkel, így könnyedén létrehozhatod a kívánt árnyalatokat és színátmeneteket. A 75 ml-es kiszerelés elegendő mennyiséget biztosít, hogy szabadjára engedhesd kreativitásodat.  Jellemzők: - 75 ml-es kiszerelés – ideális mennyiség hosszabb projektekhez - Világoskék árnyalat – friss, élénk és ragyogó szín - Gyorsan száradó és rétegezhető – tökéletes fedőképesség és könnyű keverhetőség - Széleskörű felhasználás – papíron, vásznon, fán, üvegen és egyéb felületeken is alkalmazható - Vízbázisú és tartós – száradás után vízálló bevonatot képez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-vilagos-kek-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04330", "title": "Disney Baby: Mickey egér játéktelefon - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-mickey-eger-jatektelefon-17514.webp", "desc": "Ez az aranyos Disney Mickey egér játéktelefon tökéletes választás a legkisebbek számára, akik kíváncsian fedezik fel a világot, és örömmel utánozzák a felnőttek mindennapi tevékenységeit. A Clementoni által tervezett, könnyen nyitható és zárható flip-telefon valójában egy fejlesztő játék, ami játékosan ösztönzi a felfedezést, a korai kommunikációt és a finommotorikus készségek fejlődését.    A játéktelefon négy nagy, színes gombbal van ellátva, amelyek zenét, hangokat és vidám Mickey egérhez kapcsolódó funkciókat aktiválnak. A beépített tükör visszanéző játékra ösztönzi a babákat, fejlesztve az önismeretet és a szociális készségeket. A kompakt méretnek köszönhetően kis kezekhez is tökéletes, útközben is könnyen elfér a táskában.    9–36 hónapos korú gyermekek számára készült, strapabíró kialakítása és biztonságos anyagai pedig garantálják a hosszú távú játékélményt.    Jellemzők:   - Disney Mickey egér témájú interaktív játéktelefon   - 4 nagy, színes gomb hangokkal és dallamokkal   - beépített tükör az önfelfedezéshez   - kompakt, kisgyermekek kezéhez tervezve   - ajánlott életkor: 9–36 hónap", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-baby-mickey-eger-jatektelefon-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04453", "title": "SIKU Volvo dömper daruval 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-volvo-domper-daruval-1-87-6839.webp", "desc": "A SIKU Volvo dömper daruval 1/87 méretarányban egy igazán sokoldalú és izgalmas járműmodell, amelyet minden építkezős játékot kedvelő gyerkőc imádni fog. Ez a feltűnő, sárga-fekete Volvo teherautó egy különleges, kék konténerrel és mozgatható darukarral van felszerelve, amellyel a gyerekek eljátszhatják a rakodás, szállítás és billentés teljes folyamatát – pont úgy, mint az igazi munkagépeknél.  A jármű darukarja mozgatható és funkcionális kampóval van ellátva, amivel a konténert könnyedén le lehet emelni vagy visszatenni a platóra. A konténer maga billenthető, így a „rakomány” egyszerűen kiüríthető – legyen szó építkezési törmelékről, játék homokról vagy apró kockákról. Az autó fém és műanyag kombinációjából készült, így strapabíró, mégis részletgazdag modell, amely remekül bírja a mindennapos játékterhelést.  A Volvo dömper nemcsak önálló játékként szórakoztató, hanem más SIKU járművekkel kombinálva is kiváló kiegészítője lehet egy nagyobb építkezési szettnek. A szerepjáték közben fejlődik a gyerekek kézügyessége, logikája és kreativitása, miközben megtanulják a logisztika és a munkagépek működésének alapjait.  Jellemzők:  - Méretarány: 1/87   - Mozgatható darukar kampóval   - Leemelhető és billenthető konténer   - Strapabíró fém és műanyag kivitel   - Valósághű Volvo dizájn és funkciók", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-volvo-domper-daruval-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04460", "title": "SIKU Mercedes-Benz mentőautó 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-mercedes-benz-mentoauto-1-50-5368.webp", "desc": "A SIKU Mercedes-Benz mentőautó 1/50 méretarányban egy igazán részletgazdag és valósághű modell, amellyel a gyerekek könnyedén eljátszhatják a sürgősségi helyzeteket és a mentés izgalmas pillanatait. A jármű klasszikus piros-fehér színvilággal és mentőszolgálati (Rettungsdienst) feliratokkal van ellátva, így azonnal felismerhető, és hiteles megjelenést kölcsönöz bármelyik játékhelyzetben.  Ez a masszív felépítésű kisautó fém karosszériával és műanyag részletekkel rendelkezik, ami garantálja a tartósságot a hétköznapi játék során is. A jármű gurulása sima, kerekének kialakítása pedig a könnyű irányíthatóságot szolgálja. Tökéletesen illeszkedik más SIKU modellekhez, legyen szó rendőrségi, tűzoltósági vagy közlekedési járművekről, így egy egész városi sürgősségi rendszert is felépíthettek otthon.  Ez a mentőautó segít abban is, hogy a gyerekek megismerjék az egészségügyi dolgozók munkáját, és játék közben tanulják meg, milyen fontos szerepet játszanak a mindennapokban. Fejleszti az empátiát, a képzelőerőt és a szerepjáték-készséget is.  Jellemzők:  - Méretarány: 1/50   - Mercedes-Benz dizájn mentőszolgálati festéssel   - Fém karosszéria és részletgazdag műanyag elemek   - Sima gurulás, strapabíró kialakítás   - Ideális szerepjátékhoz és gyűjtéshez egyaránt", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mercedes-benz-mentoauto-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04396", "title": "Magic Glue: Varázsragasztó - járművek", "img": "https://www.jatekshop.eu/upload_files/products/paulinda-magic-glue-varazsragaszto-jarmuves-0304.webp", "desc": "A Magic Glue: Varázsragasztó – járművek készlet tökéletes választás minden járműrajongó kisgyermek számára, aki szeret alkotni és kreatívan eltölteni az idejét. A szettben található egyedülálló, kétkomponensű varázsragasztó segítségével a gyerekek könnyedén elkészíthetik saját autójukat, hajójukat, rakétájukat vagy repülőgépüket – ráadásul ezek az alkotások a száradás után felragaszthatók bármilyen sima felületre, például ablakra, hűtőre vagy füzetborítóra.  A játék egyszerű, mégis izgalmas: a gyerekek az A és B jelű folyadékokat összekeverve öntik a sablonba az anyagot, majd hagyják megszilárdulni. Az elkészült járművek színesek, rugalmasak és látványosak – ráadásul teljesen egyediek, hiszen a gyerekek saját elképzelésük szerint alkothatják meg őket. Ez a szett nemcsak szórakozást nyújt, de segíti a finommotoros készségek fejlődését, és ösztönzi a kreatív gondolkodást is.  A Magic Glue járműves szett ideális kézműves program otthonra vagy akár egy szülinapi zsúrra is. Különösen ajánlott azoknak a gyerekeknek, akik szeretik a barkácsolást és érdeklődnek az autók, hajók, repülők világa iránt. A termék teljesen biztonságos, nem tartalmaz káros anyagokat, és már 6 éves kortól használható.  Jellemzők:  - Kétkomponensű, színes varázsragasztó szett - Jármű témájú sablonok (rakéta, autó, hajó, repülő) - Fejleszti a kézügyességet és a kreativitást - Könnyen elkészíthető és sima felületekre ragasztható figurák - 6 éves kortól ajánlott, biztonságos alapanyagokból készült", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-glue-varazsragaszto-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05193", "title": "Crayola: Color & Activity - Gabi babaháza foglalkoztató 7 db filctollal", "img": "https://www.jatekshop.eu/upload_files/products/color-es-activity-gabi-babahaza-foglalkoztato-04-7024g.webp", "desc": "A Crayola Color & Activity – Gabi babaháza foglalkoztatóval a gyerkőcök elmerülhetnek a Netflixen ismert, imádott Gabi világában! Ez a kreatív készlet egyesíti a színezés örömét és a játékos tanulást, hiszen 32 oldalnyi izgalmas tevékenységet tartalmaz: labirintusok, fejtörők, játékos feladatok és természetesen sok-sok kiszínezhető jelenet várja a gyerekeket Gabival és cicabarátaival.  A szett különlegessége, hogy 7 darab élénk színű Crayola filctollat is tartalmaz, így az alkotás már a doboz kibontása után azonnal elkezdődhet. A foglalkoztatófüzet tökéletes társ otthon, utazáshoz, vagy épp egy csendes délutánra. Segít a finommotorikus képességek fejlesztésében, a koncentrációban és közben önfeledt szórakozást nyújt. Ha kreatív és praktikus ajándékot keresel, ami garantáltan leköti a gyerek figyelmét és fejlesztő értéke is van, ez a Gabi babaháza foglalkoztató tökéletes választás lesz!  Jellemzők: - 32 oldalnyi játék, színező és rejtvény - 7 élénk Crayola filctoll a készletben - Gabival és barátaival illusztrált feladatok - Kézügyességet és gondolkodást fejleszt - 3 éves kortól ajánlott", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-activity-gabi-babahaza-foglalkoztato-7-db-filctollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05010", "title": "Tiny Glowzilla Wubble világító neon buboréklabda zöld színben 30cm", "img": "https://www.jatekshop.eu/upload_files/products/nsi-leddel-vilagito-glowzilla-wubble-kicsi-zold-szinben-k05010.webp", "desc": "A játék sosem ér véget, ha a kezedben van egy Tiny GlowZilla Wubble! Ez a különleges neon zöld buboréklabda nemcsak látványos, de igazán izgalmas is – különösen sötétben! A kb. 30 cm átmérőjű, pillekönnyű labda úgy néz ki, mint egy hatalmas buborék, de úgy pattog, gurul és nyúlik, mint egy labda – a GlowZilla változat pedig még világít is!  A Growlin  Green színárnyalat világosban is feltűnő, de sötétben igazi varázslatot hoz a játékba: a labda ragyogó neon zöld fényt áraszt, így a gyerekek akár esti kalandokhoz is használhatják. A Wubble labda különleges Xpandium™ technológiával készül, így elképesztően rugalmas, mégis meglepően erős. Dobd, rúgd, nyomkodd, pattogtasd – minden mozdulat új élményt hoz!  A Tiny GlowZilla Wubble pumpa nélkül is könnyen felfújható, a csomag pedig minden szükséges eszközt tartalmaz, beleértve egy fúvókát és egy javítókészletet is, ha a móka közben véletlenül megsérülne. Beltérre vagy szabadtérre is tökéletes választás – szülinapra, hétvégi mókára vagy akár egy bulira.  Jellemzők:  -Világító neon zöld buboréklabda, kb. 30 cm átmérőjű -Ragyogó fényhatás a sötétben – különleges esti játékhoz -Strapabíró, szuper nyújtható anyag -Pumpa nélkül felfújható, javítókészletet is tartalmaz -6 éves kortól ajánlott kültéri és beltéri használatra", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftiny-glowzilla-wubble-vilagito-neon-buboreklabda-zold-szinben-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}