{"items": [{"id": "J72701", "title": "Állatos zenélő színes kiságyforgó", "img": "https://www.jatekshop.eu/upload_files/products/mkl219101-magic-allatos-zenelo-kisagyforgo-taviranyitos.webp", "desc": "A kisbabák ágya felett jó ha van egy kiságyforgó, hiszen ez segíthet az altatásban is, valamint a látását is segít javítani. Ehhez hoztuk el most ezt a kiságyforgót, mely könnyen rögzíthető a kiságy szélére, ezen kívül pedig a forgó része hangot s tud adni, különböző zenék formájában. A forgó egy távirányítóval irányítható, a róla lelógó állatok pedig mókásak lehetnek, valamint forgásukkal segítenek gyermekednek álomba merülni. Szerezd be számára ezt a különleges kiságyforgót, mellyel rengeteget fejlődhet és nagy segítség lehet.  Jellemzők: - kiságyforgó - színes állatokkal - hanggal - távirányítóval működtethető - kiváló minőség", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-zenelo-szines-kisagyforgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75041", "title": "Tezamen társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tezamen-tarsasjatek.webp", "desc": "A Tezamen nem egy átlagos társasjáték, amelyben két játékos mérheti össze a stratégiai tudását. Tezamen birodalmának királya az árkádos trónteremben gyűjti maga köré maroknyi hűséges testőrét. A lázadók rájuk találnak. Vajon sikerül elfogniuk a királyt, vagy a testőrök ki tudják menekíteni őt valamelyik boltíves kijáraton? A Tezamen egy különleges stratégiai játék két játékos számára, amelyben gyorsan és rugalmasan kell igazodnod az adott helyzethez. Akár a lázadók, akár a király testőrsége számos különböző stratégia közül választhat, de a végső győzelemre csak az számíthat, akinek jobban sikerül érvényesítenie a saját elképzelését.  Tartalma: - 1 játéktábla - 12 lázadó bábu - 8 testőr bábu - 1 király bábu - 2 speciális dobókocka - játékszabály  Játékosok száma 2 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftezamen-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75194", "title": "Rózsaszín pénztárgép fénnyel és hanggal, kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl535181-magic-penztargep-fennyel-es-hanggal.webp", "desc": "Kislányodnak keresel egy különleges pénztárgépet, amivel rengeteget játszhat majd? Ebben a szettben megtalálható minden, amire szüksége lehet a játék során. A pénztárgép részletes kialakítást kapott, pink és fehér színekkel, melyek nagyon jól mutatnak együtt, a kijelzőn pedig különböző gombok találhatóak meg. A pénztárgép fény és hang effektekre is képes, amivel még jobb lesz a játék, valamint még különböző termékeket is megtalálhat benne kislányod, amiket a boltban tud beszerezni.  Jellemzők: - pénzátrgép - pink- fehér színben - részletes kialakítás - fénnyel és hanggal - termékekkel", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-penztargep-fennyel-es-hanggal-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75223", "title": "Távirányítós RC sportautó kétféle változatban 1/16 2,4GHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl616235-magic-116-2-4ghz-sportkocsi-ketfele.webp", "desc": "Gyermeked számára keresel egy különleges távirányítós autót, amivel rengeteget játszhat majd? Lepd meg őt ezen sportkocsik valamelyikével, mely kék vagy piros színben érhető el, ezt pedig te magad választhatod ki. Az autók részletes kialakítást kaptak, és könnyen irányíthatóak a távirányító segítségével. Az autókhoz egy-egy adapter és egy 3,6 V-os aksi is tartozik, csal a távirányítóhoz van szükség 2 db AA elemre. Ezekkel már egyből kezdődhet is a játék, ami biztosan izgalmas lesz majd.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - távirányítós autó - kétféle változatban - 1/16-os méret - 2,4 GHz-s - részletes kialakítás", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-rc-sportauto-ketfele-valtozatban-1-16-2-4ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75439", "title": "Citromsárga emoji gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl603428-magic-emoji-labda.webp", "desc": "A labdajátékok sok mozgást igényelnek, ami elengedhetetlen a gyermekek körében, és változatos játékot ígér. Most ehhez hoztunk el egy 23 cm-es labdát, mely élénk citromsárga színt kapott. Felülete fényesen csillog, és még egy emoji fej is látható rajta, aki szívecskés puszit dob, egyik szemével kacsintva. Ez vidám hangulatot áraszt, így  a játék még jobb lehet majd. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - gumilabda - 23 cm-es - élénk szín - emoji megjelenés", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcitromsarga-emoji-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75248", "title": "Színes fa kisbetűk formaillesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/mkl448727-magic-fa-kisbetuk-formailleszto.webp", "desc": "Egy igazán hasznos szettet szerezhetsz be gyermekednek, amivel rengeteget játszhat majd. A szettben egy fa tábla található meg, rajta az angol ABC betűinek formáival, valamint ezekhez a kisbetűk is hozzá tartoznak. Ezeket egy formaillesztő formájában tanulhatja meg gyermeked, hogy melyik hova tartozik, valamint melyik betűhöz milyen szó tartozik. Ebben különböző képek is segítenek majd gyermekednek, kínálatunkban pedig nagybetű és számok változatban is megtalálhatod a szettet. Szerezd be és kezdődhet is a játékos tanulás.  Jellemzők: - formaillesztő betűk - fa anyagból - színes kivitelezés - angol ABC - kiváló minőség", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-kisbetuk-formailleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75260", "title": "Lanyi-Toy Ariell varázslatos kastélya gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl524858-magic-varazslatos-kastely-gyurma-szett.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, amivel rengeteget játszhat majd. A szettben Ariell különleges mágikus kastélya található meg, melyet gyermeked a saját ízlése szerint díszíthet majd fel a szettben lévő gyurmák segítségével. A szettben ehhez 5 tégely gyurmát találhatunk, valamint egy szurihoz hasonlító eszközt, mellyel a gyurmát lehet kinyomni. Persze Ariell és barátai sem maradhattak ki a szettből, hiszen velük lehet teljes majd a játék. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - Ariell mágikus kastélya játékszett - 5 tégely gyurmával - színes kivitelezés - Ariell figurával és barátaival", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyi-toy-ariell-varazslatos-kastelya-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75525", "title": "Military Force katonai fegyver szett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl494420-magic-military-force-fegyver-szett-funkcioval.webp", "desc": "Kisfiad szeret különböző katonai játékokkal játszani? Ez a szett jó választás lehet számára, ha megszeretnéd lepni őt egy különleges ajándékkal. A szettben egy katonai fegyver szett található, mely részletes kialakítást kapott. a szettben kés, hozzá tartozó tartó, fülhallgató, fegyver, telefon, és más kiegészítők is megtalálhatóak, melyek körül pár még fény és hang effekteket is képes kiadni, amivel még izgalmasabb lehet a játék. Szerezd be és lepd meg gyermekedet ezzel az egyedi, vagány szettel.  Jellemzők: - katonai fegyver szett - részletes kialakítás - barna szín - fény és hang effektekkel", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-force-katonai-fegyver-szett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75535", "title": "I'm a little Chef kék mini konyhai játékszett kétféle változatban 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/im-a-little-chef-kek-mini-konyhai-jatekszett-16db-os.webp", "desc": "Egy kiváló minőségű konyhai szettel lepheted meg gyermekedet, melyben különböző konyhai eszközök találhatóak meg. A szettben több étel is helyet kapott, melyekkel remek lehet majd a játék élmény, ezeket pedig a serpenyő vagy lábas segítségével lehet elkészíteni. Ezekhez még eszközök, lapátok, szedőkanalak is tartoznak, melyekkel nagyon élethű lehet a játék.   Jellemzők: - mini konyha szett - kétféle változatban - színes kivitelezés - eszközökkel - ételekkel  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-a-little-chef-kek-mini-konyhai-jatekszett-ketfele-valtozatban-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75612", "title": "Halálos iramban: Brian's Nissan GT-R (R35) autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-nissan-gt-r-r35-automodell-124.webp", "desc": "Ez a 2009 Nissan GT-R R35 egy népszerű sportkocsi, amit előszeretettel használnak az utcai gyorsulásos versenyeken, hiszen alapban is igen jó mutatókkal rendelkezik, és remekül lehet tuningolni is. A Halálos iramban filmekben az autók épp akkora főszerepet kapnak, mint a színészek, így ezek a nagyjából húsz centis, részletgazdagon kidolgozott, kinyitható ajtókkal felszerelt és a filmmel azonos festésű autómodellek garantáltan hatalmas sikert aratnak a film rajongói körében. Áruházunk kínálatában további Halálos iramban autómodelleket találhat.  Jellemzők: - Halálos iramban kisautó - Részletgazdag kidolgozás - A filmben látható festéssel - Nyitható ajtókkal - Anyaga fém és műanyag - Méretarány 1/24", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-brians-nissan-gt-r-r35-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75985", "title": "New York HQC 13200db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/new-york-hqc-13200db-os-puzzle.jpg", "desc": "A naplementében megörökített New York város és az előtérben ívelő Brooklyn-híd kétség kívül olyan kép, ami bármelyik szoba legmutatósabb dísze lehetne, azonban ahhoz a közel három méteres szélességű képet megcsodálhassuk bizony több mint tizenháromezer puzzle darabot kell előbb összeillesztenünk, így ez a doboz még a legrutinosabb játékosokat is meg fogja izzasztani. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 13200 db A kirakott kép mérete: 291 x 134 cm", "price": 26999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-york-hqc-13200db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76053", "title": "Disney Princess: Comfy Squad Belle kényelmes szettben - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/e8405-hasbro-dpr-kenyelmes-szettben.webp", "desc": "Belle története sokak szívébe belopta magát, és nagyon tanulságos is lehet. Most az ő játékbabáját hoztuk el kislányodnak, aki biztosan elsőre beleszeret majd, hiszen megszólalásig hasonlít az igazi Belle-re, ám valami mégis más rajta. Belle ugyanis most nem a szokásos báli ruhában vagy hosszú szoknyában érkezik, hanem egy modern kényelmes és hétköznapi szerelésben. A szettben több kiegészítő is megtalálható, melyek között szemüveget, fagyit, egy tálca sütit és telefont is találhatunk. Szerezd be gyermekednek és kezdődhet egy újabb izgalmas kaland Belle-el.  Jellemzők: - Belle kényelmes szettben - kiváló minőség - kiegészítőkkel - részletes kialakítás", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-princess-comfy-squad-belle-kenyelmes-szettben-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76096", "title": "Bugs Racing versenypálya szett", "img": "https://www.jatekshop.eu/upload_files/products/bug-racing-versenypalya.webp", "desc": "A Bug Racing egy remek és izgalmas versenypálya készlet, ahol mókás bogarak mérhetik össze a gyorsaságuket. A turbó bogarak számára már nem elég a sima aszfalt, sokkal szívesebben száguldoznának kifejezetten versenyzésre kialakított pályán. A Bugs Racing versenypálya szettben miden megtalálható, ami egy izgalmas futamhoz szükséget, hiszen két turbó bogár mellett egy menő pályát találnak a gyerekek, szóval igazán profi futam van kilátásban. a biztos győzelem érdekében fujjunk minél több levegőt a bogár sípjába, hogy felpörögjenek a kerekek és már kezdődhet is az eszeveszett hajsza. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Bugs Racing versenypálya szett - Két Bug Racing bogárral - 180cm-es pályával - Kétféle változatban", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbugs-racing-versenypalya-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76413", "title": "Llorens: Miss Minis Ápoló baba 26cm", "img": "https://www.jatekshop.eu/upload_files/products/miss-minis-apolo-baba-26cm.webp", "desc": "Az orvosos játékok mindig népszerűek a gyerekek körében, és most a Miss Mini babák ebben maximálisan a gyerekek segítségére lesznek, hiszen egy komplett orvosi csapatot állathatnak fel a gyerekek a négy különféle babának köszönhetően. Ez az ápoló baba egészen biztos, sok gondot leveszt a doktorok válláról és nagy segítségére lesz a betegeknek is. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  A Llorens a Miss Minies orvos és nővér babákkal a koronavírus járvány alatt hősiesen helytálló egészségügyi dolgozóknak állít emléket és előttük tiszteleg eme különleges kollekcióval.  Jellemzők: - Miss Minis sorozat - Ápoló baba - Műanyag végtagok és test - Mozgatható végtagok és fej - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllores-miss-mini-apolo-baba-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76506", "title": "Fashion Star karkötő készítő szett medálokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461714-magic-ekszer-szett.webp", "desc": "A kreativitás sok módon megmutatkozhat, most pedig egy különleges szettet hoztunk el gyermeked számára, amivel saját készítésű ékszereket készíthet. A szettben több karkötő alap is megtalálható, melyekre különleges medálos gyöngyöket lehet felfűzni ezeket a saját ízlésének megfelelően teheti fel a karkötőre, és akár barátság karkötő is lehet belőle, és személyre lehet szabni azokat. A szettben ezen kívül még két bőrszalag is megtalálható, amikből nyakláncot lehet csinálni. A szettel kreatív lehet gyermeked és a mindennapokban is használt ékszereket csinálhat általa.  Jellemzők: - karkötő készítő szett - egyedi gyöngyökkel és medálokkal - kiegészítőkkel - karkötő alapokkal", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-karkoto-keszito-szett-medalokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76525", "title": "RC Off-Road távirányítós Charger izomautó fénnyel 27 MHz 1/14", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-taviranyitos-charger-izomauto-fennyel.webp", "desc": "A Dodge Charger az egyik legikonikusabb amerikai izomautó, ami gyakran megfordul a tuningműhelyek garázsában is,, ám ez alkalommal egy igazán egyedi járgányt készítettek a mesterek, hiszen a sportkocsi karosszériája alá, hatalmas kerekek kerültek, így biztos, hogy elnyeri majd a gyerekek tetszését. Ráadásul a kocsi a terepmintás gumival felszerelt kerekeket kapott, amiket remekül feldobnak a színes felnik. A járgányok vezérlésről a kényelmes, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják.  Jellemzők: - Off-Road távirányítós járgány - Hatalmas kerekekkel - Vagány Charger izomautó karosszériával - Kényelmes 27 MHz-es távirányító - Minden irányba vezethető - Fénnyel - Méretarány 1:14", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-off-road-taviranyitos-charger-izomauto-fennyel-es-hanggal-27-mhz-1-14.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77277", "title": "Funbee mini kék gördeszka 22 - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/funbee-min-gordeszka-kek-22.webp", "desc": "Suli után, ha az idő is engedi, akkor a barátaiddal keressetek egy olyan utcát, ami nem túl forgalmas, és lehet gyakorolni a gördeszkázás legjobb trükkjeit. Ez a műanyag deszka tökéletesen alkalmas az alapok elsajátítására, hiszen kiváló minőségű, strapabíró műanyagból készült. A kék sporteszköz áramvonalas kialakítást kapott, a vége ívesen hajlított, így a legvagányabb trükköket is lehet vele gyakorolni. Amint sikerült az alapokat elsajátítani, máris elindulhatsz a barátaiddal, hogy meghódítsátok a tereket és a parkokat.  Jellemzők: - Funbee mini gördeszka - ABEC-5 golyóscsapágyak - Csúszásmentes felület - Méretek: 56 x 14,5 x 12 cm - 55 x 45 mm-es PVC kerekek - Teherbírás 80 kg", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunbee-mini-kek-gordeszka-22-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77480", "title": "Nagy fejtörő - lányoknak matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/nagy-fejtoro-lanyoknak-matricas-fuzet.webp", "desc": "Ez a mókás foglalkoztató matricás füzet egészen biztos, hogy remek szórakozást és felfedeznivalót tartogat a kislányok számára! A negyven oldalas füzetet fellapozva színezhetnek, rajzolhatnak, matricázhatnak, így gyorsan eltelik az idő, és garantáltan nem fognak unatkozni. Minden lapon új feladatok várnak a kicsikre. Az öt éves korosztály számára kialakított, stancolt füzet a különleges formájával is biztosan felkelti a gyerekek érdeklődését, a feladatok sokszínűsége pedig garantálja a változatos szórakozást.  Jellemzők:  - Kategória: matricás füzet - Méret 20 x 28 cm - Oldalak száma 40+8 - Kötészet: ragasztott - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-fejtoro-lanyoknak-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77518", "title": "Kosárlabda állvány állítható magassággal 165-205cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-kosarlabda-allvany-allithato-gurithato-205cm-8294.webp", "desc": "Egy kiváló minőségű kosárlabda állványt szerezhetsz be gyermeked számára, amely masszív váz szerkezettel rendelkezik és az állítható magasságának köszönhetően könnyedén gyermeked igényeire szabhatod egy szempillantás alatt. A szettben található nagy méretű talprész vízzel feltöltve kellően nehéz lesz ahhoz, hogy a kosárpalánk stabilan álljon játék közben. A fémből készült vázszerkezet és a strapabíró műanyag palánk minden megpróbáltatásnak ellenáll, így hosszútávú használatot biztosíthat gyermeked számára a kertben játszva.  A készlet kosárlabdát nem tartalmaz!  Jellemzők:  - Kosárlabda állvány állítható magassággal - Kosár átmérő: 46cm - Talp méret: 74x50cm - Állítható magasság: 165-205cm - Kerekekkel ellátott talp - Anyaga: Fém, műanyag", "price": 63690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-allvany-allithato-magassaggal-165-205cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78467", "title": "Playmobil: Top Agents - SPY TEAM Hójárója (70231)", "img": "https://www.jatekshop.eu/upload_files/products/spy-team-hojaroja.webp", "desc": "A Top Agents Playmobil készletek nem véletlenül olyan sikeresek a gyerekek körében, hiszen elképesztően izgalmas kalandokat lehet kitalálni és eljátszani a különleges felszereléssel rendelkező csapattal. Ebben a csomagban egy vagány hójáróval heteik üldözőben az Arctic Rebels lázadóit. A hatszögletű elektronikai modul izgalmas hang és fény hatásokkal fokozza a játék izgalmát. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - SPY TEAM Hójárója - Három figurával - Rugós kilövővel ellátott fegyverekkel - Elektronikus modullal - Fény és hang hatásokkal - Kiegészítőkkel Alkotóelemek száma: 61db", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-top-agents-spy-team-hojaroja-70231.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Titkosügynökök - Top Agents", "findora_main": "jatekok", "cat": "jatekok"}]}