{"items": [{"id": "K08495", "title": "Spirit: Cuki cica mintás töltött kihajtható tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toltott-tolltarto-cicas-tolltarto-k08495.jpg", "desc": "A Spirit Cuki Cica mintás tolltartó tökéletes választás minden kis állatbarátnak, aki szereti az aranyos, vidám és színes iskolai kiegészítőket! A tolltartó elején egy hatalmas szemű, masnis fehér kiscica néz vissza játékosan – vidám rózsaszín háttérrel és apró madárkával kiegészítve, ami garantáltan mosolyt csal gyermeked arcára minden iskolai napon.  Ez a kihajtható tolltartó nemcsak cuki, hanem rendkívül praktikus is. 1 cipzárral záródik, belsejében pedig egy igazi kincsesbánya vár: összesen 50 részes, teljesen felszerelt írószertartalommal. A csomag tartalmaz 2 grafitceruzát, 10 színes ceruzát, 12 élénk filctollat, radírt, hegyezőt, vonalzót, 20 tintapatront, egy töltőtoll-sablont, névcímkét és órarendet is – minden egy helyen, rendezetten, gumipánttal rögzítve.  A tolltartó tartós poliészterből készült, így jól bírja a napi strapát, miközben könnyű marad a gyerekek számára. Ez a modell ideális alsós lányoknak, akik szeretik a cicákat, a vidám színeket és ha a tanulás is egy kis mókát rejt magában. Tökéletes ajándék is lehet egy iskolakezdéshez vagy egy meglepetésnapra.  Jellemzők:  50 részes, teljesen felszerelt tolltartó Cuki, masnis cica dizájn rózsaszín alapon Tartalom: 2 ceruza, 10 színes ceruza, 12 filctoll, radír, hegyező, vonalzó, 20 tintapatron, töltőtoll sablon, órarend, névcímke Strapabíró poliészter anyag Egy cipzáros, kihajtható kivitel gyerekbarát elrendezéssel", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cuki-cica-mintas-toltott-kihajthato-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07947", "title": "Nebulo: Füzetbox A/5-ös méretben girl power", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-grlpowerk07947.jpg", "desc": "Ez a Nebulo Girl Power A/5-ös füzetbox igazi egyéniség – pont olyan, mint a gyereked! A stílusos, élénk rózsaszín háttér és a játékos, mégis magabiztos grafikai elemek – például a béka, a szív, a kazetta, a vicces láma és a  girl power  felirat – önbizalmat sugároznak, és bátorítják a gyerekeket, hogy vállalják önmagukat. Ha egy vidám, trendi és praktikus tárolót keresel az iskolai füzeteknek, rajzoknak vagy jegyzeteknek, ez a füzetbox tökéletes választás.  A box A/5-ös mérete ideális a kisebb füzetekhez, így könnyen elfér az iskolatáskában. A pink gumipánt erősen tartja zárva a dobozt, így a benne lévő papírok nem potyognak ki, még a legpörgősebb napokon sem. A külső nemcsak esztétikus, hanem tartós is, így hosszú ideig szolgálja majd kis tulajdonosát. Modern, inspiráló designjával nemcsak a praktikumot szolgálja, hanem örömet is okoz minden használatkor.  Ha a gyereked szereti a kreatív, divatos és kissé bohókás stílust, akkor ebben a füzetboxban biztosan örömét leli majd.  Jellemzők:  A/5-ös méret, praktikus kisebb füzetekhez Girl Power tematikájú, élénk mintás borító Erős pink gumipánt a biztonságos záródáshoz Strapabíró, mégis könnyű kialakítás Tökéletes választás kreatív és vagány lányoknak", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-girl-power.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08755", "title": "ICO: Student Prémium Black Vonalas Füzet A/4 sima 100 Lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-black-premium-spiral-fuzet-100-lapos-vonalas.jpg", "desc": "Az ICO Student Prémium Black vonalas spirálfüzet modern, elegáns megjelenésével és kiváló papírminőségével ideális választás iskolába, egyetemre vagy akár irodai jegyzeteléshez is. A fekete borító dizájnos és tartós, a spirálkötés pedig gondoskodik a könnyű használatról. A vonalas belső oldalak segítik a rendezett, strukturált jegyzetkészítést, így különösen hasznos nyelvórákhoz, humán tárgyakhoz vagy adminisztrációs célokra is.  Főbb jellemzők: Méret: A/4 – nagy felület a kényelmes íráshoz Lapszám: 100 lap Belső oldal: vonalas – ideális jegyzeteléshez, házi feladatokhoz Kötés: spirálos – lapozható, hajlítható, praktikus használat Borító: prémium minőségű fekete dizájn – stílusos és strapabíró Papírminőség: fehér, jó tintamegtartás – nem üt át, kényelmes írásérzet Felhasználás: iskolai tárgyakhoz, irodai jegyzeteléshez, napi tervezéshez", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-premium-black-vonalas-fuzet-a-4-sima-100-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08784", "title": "Luna: Gabi babaháza grafitceruza mintás radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-gabibabahaza-k08784.jpg", "desc": "Hozd el a Netflix népszerű sorozatának, a Gabi babaházának varázsát a gyerkőc tolltartójába ezzel a színes, vidám grafitceruzával, amely a sorozat főszereplőit és cuki cicáit ábrázolja! Ez a különleges ceruza nemcsak az írásban és rajzolásban segít, hanem egy kis meglepetést is tartogat, ugyanis kétféle változatban érkezhet, és a kiválasztás véletlenszerűen történik. Melyik Gabit kapod? A bájos, rózsaszín ruhásat vagy a téli öltözékben tündöklőt?  A ceruza végén egy láncon lógó, mini Gabi figurás radír található, amely nemcsak praktikus eszköz hibák javítására, hanem igazi kis játék is egyben. A színes dizájn tele van szivárvánnyal, csillagokkal és macskás motívumokkal, amelyek garantáltan mosolyt csalnak a kicsik arcára, miközben tanulnak vagy rajzolnak. A ceruza formája kényelmes, könnyen hegyezhető és megfelelő vastagságú a gyerekek kezéhez, így segíti a helyes ceruzafogás kialakítását is.  Remek választás iskolakezdésre, kreatív időtöltéshez vagy akár egy kis meglepetésként is. A gyerekek örömmel fogják használni, főleg ha már rajonganak a Gabi babaháza világáért – ez a ceruza biztosan kedvencük lesz a tolltartóban!  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Eredeti Netflix Gabi babaháza dizájn Kétféle ceruzaváltozat, véletlenszerű kiválasztással Láncon lógó figurás radír Gabival és Macicicával Színes, szivárványos mintázat, ami inspirálja a gyerekeket Kiváló minőségű grafit, könnyen hegyezhető forma", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-grafitceruza-mintas-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08373", "title": "Luna: Spidey asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/spidey-asztali-konyoklo-43x29-000508644.jpg", "desc": "Ha a gyereked imádja a Spidey és csodás barátai mesét, akkor ez a színes és vidám asztali könyöklő garantáltan a kedvence lesz! A 43x29 cm-es méretű könyöklő tökéletes választás iskolakezdéshez vagy otthoni íróasztalhoz, hiszen megvédi az asztalt a ceruza-, toll- és ragasztónyomoktól, miközben egy mókás, szuperhősös hangulatot teremt a tanuláshoz és kreatív elfoglaltságokhoz.  A könyöklő középpontjában Spidey ikonikus arca látható, nagy fehér szemekkel, a háttérben élénk kék alapon sárga grafikai elemekkel. A szélén ismétlődő, színes képregényszerű motívumok teszik még izgalmasabbá a dizájnt. Ez a strapabíró, könnyen tisztítható könyöklő segít abban, hogy a tanulás szórakoztatóbb és inspirálóbb legyen, főleg egy Spidey-rajongó számára.  Ideális ajándék kisiskolásoknak, vagy praktikus kiegészítő az otthoni kreatív sarokba. A lekerekített sarkak pedig gondoskodnak a biztonságos használatról is.  Jellemzők: - Mérete: 43x29 cm, ideális tanuláshoz és alkotáshoz - Spidey és barátai vidám, színes grafikával - Tartós, könnyen tisztítható felület - Megóvja az asztalt a szennyeződésektől és karcolásoktól - Lekerekített sarkak a biztonságért és kényelmes használatért", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-spidey-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08376", "title": "Luna: Vaiana 2 6 színű golyóstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/vaiana2-6szinu-golyostoll-000564899.jpg", "desc": "Induljon az írás kalandja Vaianával, a bátor felfedezővel! Ez a 6 színű golyóstoll a Disney Vaiana 2 világát hozza el a gyerekek iskolai és otthoni mindennapjaiba. A gyönyörű, trópusi dizájnnal díszített tollakon Vaiana karaktere szerepel, és többféle változatban is elérhető, így minden kis rajongó megtalálhatja a kedvenc stílusát. Egyetlen tollban hat különböző színű tinta bújik meg: piros, kék, zöld, fekete, lila és narancssárga – így bármilyen írás vagy rajz színes és izgalmas lehet!  A gyerekek imádni fogják a könnyű színváltást, amit a praktikus nyomógombos kialakítás biztosít. Tökéletes választás iskolakezdéshez, kreatív rajzoláshoz, színes jegyzetekhez vagy akár naplóíráshoz. A toll kompakt mérete miatt könnyen elfér tolltartóban, hátizsákban, így mindig kéznél van, ha szükség van egy kis varázslatra és színre. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 színű golyóstoll egyetlen tolltestben - Vaiana 2 dizájn, többféle mintával - Nyomógombos színváltás a könnyű használatért - Színes íráshoz, rajzoláshoz és kreatív feladatokhoz - Tökéletes ajándék Vaiana-rajongó gyerekeknek", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-vaiana-2-6-szinu-golyostoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08397", "title": "Luna: Must Team Kosárlabda mintás asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/must-team-kosarlabdas-asztali-konyoklo-000587094.jpg", "desc": "Ha a gyerkőcöd imádja a kosárlabdát, akkor ez a Must Team kosárlabda mintás asztali könyöklő tökéletes kiegészítő lesz az íróasztalára! Az „All-Star” felirattal ellátott, lendületes grafikájú könyöklő nemcsak motiválja a tanulást, hanem egyben sportos hangulatot is csempész az otthoni vagy iskolai tanulósarokba.  A 43x29 cm-es méret ideális jegyzeteléshez, házi feladatokhoz vagy kreatív tevékenységekhez, és könnyedén elfér bármely íróasztalon. Felülete sima és strapabíró, így kényelmesen támaszthatja rajta a gyermek a kezét, miközben ír vagy rajzol, ráadásul védi az asztalt a toll- és ceruzanyomoktól.  A látványos narancssárga kosárlabda és palánk motívum lendületet ad a tanulásnak, és segíthet a koncentráció fenntartásában is. Remek választás sportos fiúknak vagy minden olyan kisiskolásnak, aki szívesen ötvözi a tanulást a szenvedélyével.  Jellemzők: - Méret: 43x29 cm – ideális iskolai és otthoni használatra - Sportos, dinamikus kosárlabda dizájn „All-Star” felirattal - Kényelmes, sima felület íráshoz és rajzoláshoz - Védi az asztalt a karcolásoktól, szennyeződésektől - Tartós, könnyen tisztítható anyagból készült", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-kosarlabda-mintas-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08823", "title": "Luna: My Melody mintás nagy hajcsat", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajcsipesz-my-melody-k08823.jpg", "desc": "A Luna: My Melody mintás nagy hajcsat egy igazán bájos és praktikus kiegészítő minden kislány számára, aki imádja a Sanrio világát és különösen My Melody kedves karakterét. Ez a világoskék, nagyméretű hajcsat nemcsak rendben tartja a hajtincseket, hanem vidám megjelenésével mosolyt is csal az arcokra – akár az iskolában, akár otthon vagy egy baráti találkozón viselik.  A hajcsat közepén My Melody aranyos grafikája látható, amint egy kis plüssmackót ölel, körülötte pedig fehér szívecskék és a  MY MELODY  felirat díszíti a felületet. A csat formája biztonságos és kényelmes, a fogazott kialakítás jól tart, még vastagabb haj esetén is. Hajbarát anyaga nem húzza a hajat, így egész nap viselhető kellemetlenség nélkül.  Ez a hajcsat tökéletes ajándék lehet minden olyan gyereknek, aki szereti az aranyos, mégis praktikus kiegészítőket, és örömmel viseli a kedvenc karakterét a frizuráján is. Egyetlen mozdulattal feldobja a megjelenést!  Jellemzők:  Nagyméretű hajcsat My Melody mintával Világoskék alapszín, szívecskés díszítéssel Erős, hajbarát fogazott kialakítás Ideális hosszú vagy dús haj összefogására Eredeti, licencelt Sanrio termék", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-my-melody-mintas-nagy-hajcsat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08743", "title": "Tech Deck: VS Series – Santa Cruz kihívás szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-tech-deck-vs-series-santa-cruz-kihivas-szett.jpg", "desc": "A trükkök világa most új szintre lép a **Tech Deck VS Series – Santa Cruz kihívás szett** segítségével! Ez a szett nem csupán két menő mini gördeszkát tartalmaz, hanem egy valódi kihívást is: ki tudja a legjobb trükköket bemutatni? A Santa Cruz márka ikonikus, tűzpiros dizájnja azonnal felkelti a gyerekek figyelmét, és garantáltan a figyelem középpontjába helyezi a mini deszkás versenyt.  Ez a készlet tökéletes választás minden 6 évesnél idősebb kis gördeszkás számára, akik nemcsak játszani, hanem fejlődni is szeretnének. A csomagban található kihíváskártyák segítenek új mozdulatokat tanulni, miközben a gyerekek versenyezhetnek egymással. A két Santa Cruz stílusú fingerboard masszív anyagból készült, így bírja a strapát, akár kezdők, akár haladók használják. A minőségi kerekek és felfüggesztések révén a trükkök könnyedén kivitelezhetők, legyen szó flipről, grindról vagy manuálról.  A szett nemcsak a játék izgalmát nyújtja, hanem segít a finommotorikus készségek fejlesztésében is. Ideális beltéri szórakozás, ami órákra leköti a gyerekeket, miközben kreatív és versengő szellemüket is mozgásba hozza. Ráadásul a Tech Deck VS sorozat gyűjthető is, így még izgalmasabbá válik minden egyes szett beszerzése.  Jellemzők:  - 2 db Santa Cruz dizájnos mini gördeszka - Tartalmaz kihíváskártyát a játékos versenyekhez - Magas minőségű anyagok és részletes kidolgozás - Ajánlott 6 éves kortól - Fejleszti a kézügyességet, kreativitást és koncentrációt", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-vs-series-santa-cruz-kihivas-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08863", "title": "Puzzle EB: Manhattan híd, New York 500db-os prémium puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-500-premium-puzzle-manhattan-hid-new-york.jpg", "desc": "Fedezd fel New York ikonikus hangulatát a Puzzle EB: Manhattan híd, New York 500db-os prémium puzzle segítségével, amely a Puzzle Európa-bajnokság hivatalos résztvevő terméke. Ez a lenyűgöző, részletgazdag kirakó a város egyik legismertebb látképét örökíti meg: a Manhattan híd alatti forgalmas utcát, klasszikus sárga taxikkal, neonfényekkel és jellegzetes belvárosi épületekkel.  A fények, a színek, a városi élet vibrálása mind hozzájárulnak ahhoz, hogy ne csak egy kirakót kapj, hanem egy darabka New York-i hangulatot is. A Premium Puzzle minőség garantálja az élményt: a tartós karton, a precízen vágott elemek és az élénk nyomtatás tökéletesen illeszkednek a puzzle-rajongók igényeihez. Az 500 darabos kiszerelés ideális választás közepes nehézségű kihívást keresők számára – legyen szó egy nyugodt estéről vagy egy versenyhelyzetről.  Ez a puzzle tökéletes ajándék lehet utazásrajongóknak, városimádóknak vagy bárkinek, aki szívesen merül el a részletekben és szeretne egy látványos, inspiráló képet kirakni.  Jellemzők:  - 500 darabos, közepes nehézségű prémium puzzle - Manhattan híd és belvárosi utca témájú, városi hangulatú illusztráció - A Puzzle Európa-bajnokság hivatalos résztvevője - Kiváló minőségű, pontosan illeszkedő elemek, prémium kartonból", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-eb-manhattan-hid-new-york-500db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09070", "title": "COBI: Beechcraft T-6 Texan II kék-fehér építőjáték (26624)", "img": "https://www.jatekshop.eu/upload_files/products/beechcraft-t6-texan-ii-kek-feher-epitojatek-26624.jpg", "desc": "Ez a COBI építőkészlet a világszerte ismert Beechcraft T-6 Texan II gyakorló repülőgép modelljét idézi meg, amelyet számos ország légierője használ pilóták képzésére. A modell különleges kék-fehér színkombinációban készült, amely még látványosabbá teszi a repülőgép elegáns formáját. 1:48 méretarányban építhető meg, összesen 197 darab kiváló minőségű építőelemből. A repülőgép arányai hűen követik az eredetit: hossza 21 cm, szárnyfesztávolsága 21,5 cm, magassága pedig 8 cm.  Az építés során nemcsak egy részletgazdag, valósághű modellt kapunk, hanem fejlesztő élményt is. Az alkatrészek pontos illesztése fejleszti a kézügyességet, koncentrációt és térlátást, miközben a repülés iránti érdeklődést is ösztönzi. A tartós nyomatoknak köszönhetően a modell hosszú időn át megőrzi eredeti színeit és díszítéseit, matricák használata nélkül. A készlet egyaránt alkalmas játékra és gyűjteménybe illő bemutatódarabnak.  Jellemzők:  197 darab, magas minőségű építőelem  1:48 méretarány, kék-fehér színkombináció  Valósághű arányok: 21 cm hosszú, 21,5 cm fesztáv, 8 cm magas  Tartós nyomatok, amelyek nem kopnak és nem fakulnak  Európában gyártott, biztonsági szabványoknak megfelelő termék  Kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-beechcraft-t-6-texan-ii-kek-feher-epitojatek-26624.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09105", "title": "COBI: Half-Track Sd.Kfz. 251/10 tank építőjáték (3130)", "img": "https://www.jatekshop.eu/upload_files/products/half-track-sdkfz-25110-3096.jpg", "desc": "A COBI Half-Track Sd.Kfz. 251/10 a második világháború ikonikus féllánctalpas járművét idézi meg, amelyet a német hadsereg széles körben használt a frontvonalakon. A készlet aprólékosan kidolgozott elemekből áll, melyek hűen visszaadják a jármű jellegzetes formáját, részletgazdag felépítését és a korszakhoz illő felszerelését. A modell különlegessége, hogy a féllánctalpas páncélozott szállítójármű egyik speciális változatát mutatja be, amelyet tüzérségi támogatásra és parancsnoki feladatokra is bevetettek. A készlet a valósághű megjelenés mellett mozgatható elemeket is tartalmaz, így a játék és a kiállítás egyaránt élményt nyújt.  Ez a COBI építőjáték nemcsak a történelem és a katonai járművek iránt érdeklődőknek nyújt izgalmas szórakozást, hanem a kreatív alkotást is ösztönzi. Az építés során fejlődik a kézügyesség, a logikus gondolkodás és a problémamegoldó képesség, miközben a gyerekek és felnőttek egyaránt beleélhetik magukat a történelmi jelenetek újraalkotásába. A kész modell masszív és tartós, így nemcsak polcra helyezhető gyűjtői darabként, hanem aktív játékhoz is kiválóan alkalmas. A részletgazdag kidolgozásnak köszönhetően az építés élménye és a végeredmény egyaránt magával ragadó.  A COBI Half-Track Sd.Kfz. 251/10 remek választás minden építőkészlet-rajongó számára, akik szeretnék kiegészíteni gyűjteményüket egy ikonikus katonai járművel. A dobozban található minifigura tovább fokozza a játékélményt, hiszen a vezető vagy katona elhelyezhető a járműben. A kiváló minőségű építőelemek biztosítják, hogy a modell hosszú éveken át megőrizze szépségét és stabilitását.  Jellemzők:  - Ikonikus második világháborús féllánctalpas jármű modell - Aprólékosan kidolgozott részletek és hiteles megjelenés - Mozgatható elemek és minifigura a készletben - Fejleszti a kézügyességet és a kreativitást - Tartós, gyűjtőknek és aktív játékhoz is alkalmas  Kompatibilis a LEGO® építőelemekkel", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-half-track-sdkfz-251-10-tank-epitojatek-3096.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09076", "title": "COBI: Bell 429 Rendőrség helikopter építőjáték (26630)", "img": "https://www.jatekshop.eu/upload_files/products/bell-429-police-epitojatek-26630.jpg", "desc": "Ez a COBI készlet a Bell 429 modern rendőrségi helikopter részletgazdag modelljét kínálja. A készlet magyar nyelvű, webáruházba közvetlenül másolható leírását az alábbiakban találod:  Ez a különleges COBI építőkészlet lehetővé teszi, hogy megalkosd a Bell 429 helikopter rendőrségi változatának 1:48 méretarányú modelljét. A 254 darabos építőelem-készlet az eredeti helikopter lenyűgöző sebességét, hatótávolságát és lebegési képességeit jeleníti meg részletgazdag módon. A modell precíz kidolgozottsága a jellegzetes rendőrségi festésben és matricázásban is tükröződik: a nyomtatott felületek tartósak, kopásállóak, nem fakulnak még hosszú használat után sem. Az összeállítást intuitív, illusztrációkra épülő útmutató segíti, amely mind fiatal, mind idősebb építőrajongók számára egyaránt élvezetessé teszi a folyamatot.  Ez az építőkészlet ideális választás mindenki számára, aki szereti a modern légi járműveket, különösen a rendőrségi helikoptereket. Játékhoz, gyűjteménybe vagy kiállításra is kiválóan alkalmas.  Jellemzők:  254 darab, kiváló minőségű építőelem  1:48 méretarány – valósághű arányok  Rendőrségi festés és karakteres részletek  Strapabíró nyomtatott mintázat – nem matricázott  Illusztrált, lépésről lépésre haladó útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bell-429-rendorseg-helikopter-epitojatek-26630.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09115", "title": "COBI: Dassault Mirage IIIC repülőgép építőjáték (5818)", "img": "https://www.jatekshop.eu/upload_files/products/dassault-mirage-iiic-5818.jpg", "desc": "A COBI Dassault Mirage IIIC repülőgép építőkészlet a francia Dassault Aviation által gyártott együléses vadászgép részletes modelljét mutatja be. Ez az egyhajtóműves, teljesen fémből készült, delta szárnyas vadászgép 1956 és 1982 között készült, és mintegy 870 darabot gyártottak belőle különféle fejlesztett változatokban. A típus világszerte számos ország légierőjében szolgált, és többek között Belgiumban, Svájcban és Ausztráliában is gyártották licenc alapján. Izrael és Dél-Afrika saját, továbbfejlesztett változatokat is készített belőle, alkalmazva egyedi módosításokat.  A COBI 1:48 méretarányú modellje teljes mértékben építőkockákból készült, és a Dassault Aviation hivatalos engedélyével jelent meg. A készlet 444 kiváló minőségű építőkockát tartalmaz, és ideális választás mind játékhoz, mind kiállításhoz. A részletes kidolgozás a legapróbb részletekre is kiterjed, beleértve a behúzható kerekeket, mozgatható szárnyvezérsíkokat, nyitható pilótafülkét, valamint a különböző fegyverzetet. A készlet tartalmaz egy pilótafigurát, amely elhelyezhető a fülkében, illetve egy bemutatóállványt névtáblával.  Ez a modell remek választás minden modern haditechnika és katonai repülés iránt érdeklődő számára. A kiváló minőségű, tartós nyomtatott elemek nem fakulnak, nem karcolódnak és nem igényelnek matricát. A könnyen követhető, illusztrált útmutató segít az összeszerelésben, így a modell kezdőknek és haladóknak egyaránt ajánlott.  Jellemzők:  - Francia többfeladatú vadászrepülőgép modell - 444 építőkockából építhető össze - Nyitható pilótafülke, mozgatható vezérsíkok, behúzható kerekek - Pilótafigura, bemutatóállvány és névtábla - Hivatalos Dassault Aviation licenc alapján készült modell  Kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-dassault-mirage-iiic-repulogep-epitojatek-5818.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09086", "title": "COBI: Vickers A1E1 Independent építőjáték (2990)", "img": "https://www.jatekshop.eu/upload_files/products/vickers-a1e1-independent-epitojatek-2990.jpg", "desc": "A COBI Vickers A1E1 Independent építőkészlet egy különleges brit prototípus harckocsit jelenít meg, amelyből mindössze egyetlen példány készült. Az 1920-as évek végén fejlesztették ki, és bár soha nem került sorozatgyártásra, a többtornyos kialakítása miatt a páncélos haditechnika történetének egyik ikonikus darabjává vált. A modell 1:35 méretarányban készült, és 887 darab magas minőségű építőelemből áll, amelyek lehetővé teszik a részletgazdag, masszív és stabil szerkezet megépítését.  A tank különlegessége az öt torony: egy nagy központi torony löveggel, valamint négy kisebb géppuskatorony, amelyek mind forgathatóak. A modell hossza 21,5 cm, szélessége 8 cm, magassága 8 cm, így impozáns méretével kiemelkedő darabja lehet bármely gyűjteménynek. A készlet egy brit harckocsizó figurát is tartalmaz, valamint egy display talapzatot névtáblával, amely a kiállítási megjelenést teszi teljessé. A kockák felületén tartós nyomatok találhatók, amelyek nem kopnak és nem fakulnak, így hosszú távon is megőrzik a modell részletességét.  Jellemzők:  887 darab, kiváló minőségű építőelem  1:35 méretarány, részletgazdag kidolgozás  Méretek: 21,5 cm hossz, 8 cm szélesség, 8 cm magasság  Öt forgatható torony: egy lövegtorony és négy géppuskatorony  Brit harckocsizó figura és névtáblás display elem  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-vickers-a1e1-independent-epitojatek-2990.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09128", "title": "COBI: Fiat G.55 Centauro repülő építőjáték (5867)", "img": "https://www.jatekshop.eu/upload_files/products/fiat-g55-centauro-5867.jpg", "desc": "Ez a COBI Fiat G.55 Centauro modell visszahozza a második világháború egyik legkiemelkedőbb olasz vadászgépét. Az elegáns, mediterrán inspirációjú blokkmodell 1:48 arányban eleveníti fel a Centauro jellegzetes formáit, beleértve a jellegzetes olasz légi hadvezetéssel kapcsolatos színezést és emblémákat, amelyek tartós, nem fakuló nyomatokkal jelennek meg. A készlet 192 darab minőségi elemből áll, forgatható kerekekkel, és tökéletes egyensúlyt kínál játék és kiállítás között.  Ez a modell kiváló választás gyűjtőknek, történelemkedvelőknek és építőkockabarátoknak. Az intuitív, ábrákkal illusztrált összeállítási útmutató megkönnyíti az építési élményt, miközben elősegíti a finommotorika, térbeli gondolkodás és koncentráció fejlődését. Tartós kivitelének és magas gyártási minőségének köszönhetően dísztárgyként is kiválóan funkcionál, ugyanakkor strapabíró kialakítása lehetővé teszi, hogy játék közben is élvezhető maradjon.  Jellemzők:  192 prémium minőségű építőelem  1:48 méretarány, részletgazdag kidolgozottság  Forgatható kerekek a valósághű élményért  Tartós, kopás- és fakulásálló nyomatok  Mérete: 19 cm hosszú • 24,5 cm fesztávolság • 9 cm magas  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-fiat-g55-centauro-repulo-epitojatek-5867.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09467", "title": "Nature World Dino – Meglepetés dinoszaurusz régészeti készlet tojásban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/meglepetes-dino-asatasi-keszlet-tojasban-104342540.jpg", "desc": "Fedezd fel az őslények világát játékos régészként! A Nature World Dino – Dinoszaurusz Kifaragó Tojás igazi kaland a 3 évesnél idősebb gyerekeknek, akik imádják a dinókat és a felfedezést. Ebben a különleges játékszettben egy titokzatos dinótojás rejti a meglepetést – de csak azok találhatják meg a benne lévő dinoszaurusz figurát, akik hajlandók elővenni az apró szerszámukat és „kiásni” a belső kincset!  A csomag egy tojásformájú gipszlabdát tartalmaz, amely belsejében egy részletesen kidolgozott dinoszaurusz figura rejtőzik. A mellékelt szerszám segítségével a gyermek finoman faraghatja, koptathatja a tojást, míg végül felszínre nem kerül a saját mini dinója. A meglepetés mindig izgalmas – vajon Triceratops, Stegosaurus, T-Rex vagy más faj lesz benne?  Ez a játék nemcsak szórakoztató, de fejlesztő hatású is: serkenti a finommotorikát, türelmet és koncentrációt igényel, miközben a gyerekek elmerülnek a régészkedés játékos világában. A végén pedig ott a jutalom – egy színes, strapabíró dinófigura, amivel tovább lehet játszani akár más dinós szettekkel együtt is.  Jellemzők: - Gipsztojásba rejtett dinoszaurusz figura - Szerszám a játékos „régészkedéshez” mellékelve - Többféle dinoszaurusz-fajta található a szettekben - Fejleszti a kézügyességet, türelmet és kíváncsiságot - Már 3 éves kortól ajánlott felfedező játék", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnature-world-dino-meglepetes-dinoszaurusz-regeszeti-keszlet-tojasban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09453", "title": "Stranger Things 520 darabos puzzle kerettel és RGB LED világítással – Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stranger-things-puzzle-k09453-uj.jpg", "desc": "Éld át a Stranger Things világát egy teljesen új formában ezzel a különleges 520 darabos Clementoni kirakóval! A puzzle nemcsak izgalmas kihívást nyújt az összeállítás során, hanem a kész mű igazi dísze lehet a szobának. A kép a sorozat ikonikus hangulatát idézi meg a Sötét oldalról, és a különleges vizuális hatásnak köszönhetően életre kel a falon.  A szett tartalmaz egy strapabíró műanyag keretet, amely biztosítja, hogy a kirakó stabilan összeállítva maradjon, valamint egy elektronikus modult beépített RGB LED fényekkel. Ha bekapcsolod a világítást, a kép még intenzívebb, látványosabb hatást kelt – tökéletes dísze lehet egy rajongói szobának vagy gyűjteménynek.  A 520 darabos puzzle ideális választás tiniknek és felnőtteknek, akik szeretik a logikai kihívásokat, ugyanakkor élvezik a Stranger Things misztikus világát is. Egy igazi élmény kirakni, és még nagyobb élmény a kész alkotást megcsodálni!  Jellemzők:  520 darabos puzzle a Stranger Things sorozat alapján Különleges, színes és misztikus képi világ Strapabíró kerettel a biztos összeállításhoz Beépített RGB LED világítás az extra látványért Ideális gyűjtőknek és rajongóknak, 14 éves kortól ajánlva", "price": 17399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstranger-things-520-darabos-puzzle-kerettel-es-rgb-led-vilagitassal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10004", "title": "COOKEEZ Makery: Kis sütő játékszett meglepetés plüss állattal", "img": "https://www.jatekshop.eu/upload_files/products/cookiez-kis-suto-keszulet-k10004.jpg", "desc": "Képzeld el, hogy a gyereked egy igazi kis cukrászműhelyt vezet – ahol nemcsak sütit  süt , hanem közben egy puha, illatos plüssállat is előbukkan a sütőből! A CooKeez Makery: Kis sütő készlet meglepetés plüss állattal egy varázslatos élményt nyújt, ahol a játék és az alkotás öröme kéz a kézben jár. Ez a szett nemcsak egy aranyos játéksütőt rejt, hanem egy igazi meglepetést is: egy darab illatos, puha plüss kisállatot, amit a gyerek saját  sütés  során hoz létre!  A játék menete rendkívül egyszerű és izgalmas: először össze kell keverni az összetevőket (mint egy igazi süteménynél), majd a „tésztát” behelyezni a kis lila sütőbe. A mágikus pillanat akkor jön el, amikor megszólal a sütő hangja, és amikor kinyílik az ajtó, egy illatfelhővel érkező, pihe-puha plüss állatka bújik elő a sütemény helyén! A gyerekek szeme garantáltan felcsillan majd a meglepetéstől.  Mivel összesen 6 különböző plüss gyűjthető össze, a játék újra és újra izgalmas marad. A plüssök formája egy finomság és egy cuki kisállat ötvözete, így minden egyes figura egyedi és rendkívül szerethető. A gyerekek nemcsak szerepjátékba merülhetnek el, hanem finommotorikus készségeik is fejlődnek a keverés, öntés és  sütés  során. Ráadásul az illatok is erősítik az élményt – csokis, gyümölcsös vagy vaníliás aromák teszik teljessé a játékot.  Ez a kreatív készlet ideális ajándék 5 éves kortól, különösen olyan gyerekeknek, akik imádják az édességeket, a meglepetéseket és a plüssöket. A játék nem igényel valódi hőt vagy sütést, így teljesen biztonságos és könnyen használható. Egyedül vagy barátokkal is remek móka – igazi „süti-varázslat” a gyerekszobában!  Jellemzők:  Egy darab illatos meglepetés plüssállat minden készletben Interaktív játéksütő varázslatos funkcióval Egyszerű és biztonságos használat, nincs szükség valódi hőre Összesen 6 különböző gyűjthető figura Serkenti a kreativitást, finommotorikát és a képzelőerőt", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcookeez-makery-kis-suto-keszlet-meglepetes-pluss-allattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99407", "title": "Ars Una: Cuki állatok - Bengáli macska 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53584250-arsuna-cuki-bengali-macska-1osztalyos-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA A/5 1. osztályos füzet egy igazán bájos és praktikus választás az elsős kisdiákok számára. Ez a vonalas füzet gyönyörű cicás fotóval díszített borítóval rendelkezik, amely minden állatrajongó gyermek szívét azonnal elnyeri. Az A/5 méretű, 147x205 mm-es füzet ideális méretű ahhoz, hogy könnyen elférjen az iskolatáskában, és kényelmesen használható legyen az iskolai órákon és otthoni gyakorlás során is.  A füzet 32 lapot tartalmaz, amelyek kiváló minőségű, 75 grammos papírból készültek. Ez a papír tökéletesen alkalmas arra, hogy a gyerekek írjanak rá, mivel nem szakad könnyen és nem folyik át rajta a tinta. A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikailag kellemes, hanem praktikus is, mert megvédi a füzetet a gyűrődéstől és a sérülésektől.  A borító 250 grammos műnyomó kartonból készült, amely rendkívül tartós és ellenáll a mindennapi használatnak. A cicás fotóval díszített borító nemcsak védelmet nyújt a belső lapoknak, hanem motiváló és inspiráló hatással is van a kisdiákokra, akik örömmel veszik elő és használják majd ezt a kedves füzetet.  Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik. Ez a speciális vonalazás segíti a gyerekeket abban, hogy megtanuljanak szép, rendezett és olvasható írást produkálni. A margózott oldalak további útmutatást nyújtanak a gyerekeknek az írás gyakorlásához, elősegítve a helyes íráskészség elsajátítását.  Ez a füzet nemcsak praktikus és tartós, hanem kifejezetten a kisiskolások igényeihez igazították, hogy a tanulás és a jegyzetelés élmény legyen számukra. Válassza az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA A/5 1. osztályos füzetet, és biztosítsa gyermekének a legjobb eszközt az iskolai sikerhez és az íráskészség fejlesztéséhez.  Jellemzők: - Vonalas füzet elsősöknek, borítóján bengáli macskás grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-bengali-macska-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}