{"items": [{"id": "J93886", "title": "Disney Mulan játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/mulan-figura-11356.webp", "desc": "A Bullyland játékfigura sorozat új tagja a részletgazdagon kidolgozott Mulan figura, mely minden Disney rajongó számára elengedhetetlen kellék lehet. A figura a rajzfilmből ismert karaktert formázza meg, minden apró részletre kiterjedő odafigyeléssel. Mulan figura kézzel festett, ezáltal minden egyes példány egyedi és autentikus. A mesterségesen és precízen elvégzett festés minden árnyalatot és színt hűen ad vissza, így a figura valóban életre kel. A gyártás során használt anyag, a PVC, nem csupán tartós és strapabíró, de biztonságos is, mivel nem tartalmaz káros anyagokat, így a gyerekek is biztonságosan játszhatnak vele. Ez a figura nem csupán a gyűjtők számára jelenthet különleges értéket, de a gyermekek is nagy örömmel fedezhetik fel Mulan kalandjait vele. A figura révén a gyerekek képzelőereje szabadon szárnyalhat, és a történetek, melyeket a karakterrel kreálnak, segítik a kreativitásuk, szociális készségeik, és problémamegoldó képességük fejlődését.  Jellemzők: - Bullyland játékfigura - Mulan figura - Részletgazdagon kidolgozott  - Kézzel festett - Anyaga: PVC", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mulan-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93796", "title": "Clean Time takarító szett gyerekeknek 7db-os", "img": "https://www.jatekshop.eu/upload_files/products/tisztito-szett-7db-gyerekeknek-000622467.webp", "desc": "Engedd szabadon a kicsik belső takarítóját ezzel a gyermekbarát takarító szettel! A csomag tartalmaz minden eszközt, amire egy kis házimunka szakértőnek szüksége lehet. A 2 darab seprű és lapát lehetővé teszi, hogy akár a barátokkal vagy testvérekkel is közösen végezhessék a takarítást, így a játék még szórakoztatóbbá válik. A tisztítószerek – természetesen játék változatban – segítségével a gyerekek megtanulhatják az alapvető takarítási tevékenységeket, miközben biztonságosan játszanak.  Az ablaktisztító eszköz különösen izgalmassá teszi a készletet, hiszen a gyerekek imádnak az ablakokkal foglalkozni. A szett használata során a gyerekek nem csak jól szórakoznak, hanem fejlődik a finom-motorikájuk, és megismerik a rend és tisztaság fontosságát is. Ez a takarító szett a tökéletes ajándék minden olyan gyermek számára, aki szeretne segíteni a házimunkában vagy egyszerűen csak szereti a takarítással kapcsolatos játékokat. Engedd, hogy a gyerekek játékosan tanulják meg a felelősségteljes viselkedést és a ház körüli munkák fontosságát!  Jellemzők: - Takarító szett - 2db seprűvel és lapáttal  - Tisztítószerekkel - Ablaktisztító eszközzel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclean-time-takarito-szett-gyerekeknek-7db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94053", "title": "Cica egy vitorlás hajóban nagy méretű ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/nagy-diszzacsko-tas1602-43476.webp", "desc": "Ez a nagy méretű ajándéktáska egy különleges, elragadó témával rendelkezik: egy cica ül egy vitorlás hajóban, ami kreatív és egyedi módon kombinálja a két népszerű motívumot. A táska kialakítása kiemeli az érdekes témát. A fényes laminált papír nemcsak esztétikai szempontból teszi vonzóvá a táskát, hanem a laminálás fokozza annak tartósságát és ellenálló képességét a kisebb sérülésektől.  A 27x14x33 cm-es méret tökéletes nagyobb ajándékok számára, például könyvek, játékok vagy ruházati termékek számára. Az erős zsinór fülek megbízható támasztékot biztosítanak, így a táska könnyen és kényelmesen szállítható, míg az erősített talprész további stabilitást és tartósságot kölcsönöz.  Jellemzők: - Nagy méretű ajándéktáska - Egy vitorlás hajó díszítéssel, amelyben egy cica ül - Erős zsinór fülek - Erősített talprész - Mérete: 27x14x33cm - Anyaga: Fényes laminált papír", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcica-egy-vitorlas-hajoban-nagy-meretu-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94094", "title": "WOW Generation: Szelfie körlámpa szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-selfie-lampa-kiegeszitokkel-2.webp", "desc": "Minden influenszernek szüksége van a legjobb eszközökre a kiváló eredmények eléréséhez és legkreatívabb tartalom létrehozásához. Ezért, akárcsak a WOW lányok, a gyermeked is ki tudja hoznia a legjobbat minden általa készített tartalomból. Ez a szelfi készlet tökéletes erre a célra. A fénygyűrű egy csipesszel rögzíthető a mobiltelefonhoz (a szett nem tartalmazza a telefont), és 3 különböző fényerősséggel rendelkezik. Ezen kívül a készlet számos kiegészítőt tartalmaz, hogy videóid és fényképeid sokkal eredetibbek és egyedibbek legyenek, mint például a greenscreen, a matricák vagy a mikro USB kábel, amivel a telefont és a lámpát össze lehet kötni.  Jellemzők: - 1db Szelfie körlámpa csipesszel - 1db mikro USB kábel - 4db lap kiegészítőkkel - 8db papírszívószál - 1db zöld háttér (greenscreen) - 1db lap ragasztópöttyökkel", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-szelfie-korlampa-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94118", "title": "Szavadkőművesek társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szavadkomuvesek-tarsas-blalsrs.webp", "desc": "Egy globális rejtélyes csoport tagjaiként összejöveteleket tartotok a világ számos pontján. De nem minden jelenlévő hűséges a csoportnak: néhányan csak álcaként vannak ott, sőt egy riporter is beszivárgott közétek! Ebben a helyzetben vannak speciális kódok és jelszavak, amelyeket csak a tényleges tagok ismernek. A kihívás, hogy leplezzétek le az áltagokat és a riportert anélkül, hogy saját magatokat gyanúsítsátok a többi jelenlévő szemeiben. A játékban egy rejtélyes összejövetel résztvevőinek bőrébe bújtok: egyesek a titkos szervezet képviselőiként lépnek fel, míg mások beépült árulók vagy kíváncsi újságírók. Természetesen ilyen körülmények között nem lehet nyíltan tárgyalni a csoport titkairól, ezért először is meg kell győződnötök arról, hogy csak a valódi tagok maradjanak jelen. A képviselőknek van egy titkos jelszavuk, amit nem mondhatnak el egyenesen, mert így lelepleződnének. Ehelyett körülíró utalásokkal kell kommunikálniuk, úgy, hogy a többi képviselő rájöjjön: ugyanarról a kódszóról beszélnek.  Jellemzők: - Társasjáték családnak - 170 küldetéskártya - 9 szerepkártya - 1 játékszabály - Játékosok száma: 4-9 fő - Játék nyelve: magyar  A TERMÉK NYELVE: MAGYAR", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszavadkomuvesek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94536", "title": "Mátyás király és a varga diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100727-matyas-kiraly-es-a-varga.webp", "desc": "A  Mátyás Király és a Varga  diafilm egy izgalmas történetet mesél el a szegény vargáról, aki elhatározza, hogy egy gyönyörű csizmát készít, és azt ajándékba viszi Mátyás királynak. Azonban az őr, aki az ajtónál áll, csak egy feltétellel engedi be a vargát: a csizma értékének felét neki kell adnia. Ebben a történetben a varga számára egy nehéz döntés elé állítják. Vajon elfogadja a feltételt, vagy talál valamilyen ügyes megoldást? A gyerekek izgatottan követhetik a varga kalandjait és tanulhatnak az eszes döntésekről. Ez a diafilm is megtalálható diavetítőink kínálatában, amelyek szórakoztatóan és tanulságosan mutatják be különböző történeteket. A diavetítők mellett a nosztalgikus élményeket és a gyerekek szórakoztatását is szem előtt tartjuk.  Jellemzők:  Korosztály: 4 éves kortól Író: Kolozsvári Grandpierre Emil Rajzoló: Haui József Kockaszám: 21  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatyas-kiraly-es-a-varga-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96398", "title": "Tempera szett 6x25ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tempera-szett-6x25ml-40433.webp", "desc": "Engedd szabadjára a fantáziádat és merülj el a színek világában ezzel a szettel! Ez a 6 darabos tempera készlet tartalmaz minden alapszínt, amire csak szükséged lehet: a ragyogó fehértől kezdve a mély kékig, a napfényes sárgán át a gazdag zöldig, a vibráló pirosig és a mély feketéig. Mindegyik festék 25 ml-es kiszerelésben kapható, tökéletesen alkalmas mindenféle kreatív projekt és művészeti tevékenység számára. A színek nemcsak élénkek, hanem kiváló fedőképességgel is bírnak, így az alkotásaid kiemelkednek a papíron.  Nem kell aggódnod a rendetlenség miatt, mert ezek a temperák könnyen lemoshatóak a legtöbb felületről, így a szülők is nyugodtan hagyhatják, hogy gyermekeik szabadon fejezzék ki magukat. A csomag része egy minőségi ecset is, ami lehetővé teszi azonnali festészeti kalandok kezdetét, legyen az otthon vagy az osztályterem. Az egyszerű tárolás és szállítás érdekében a temperák praktikus, újrafelhasználható csomagolásban érkeznek, amely ideális társ a gyermek mindennapi kreatív utazásaihoz.  Jellemzők: - Mosható festékek - 6 alapszín (fehér, sárga, piros, kék, zöld, fekete) - 25 ml-es kiszerelés - Gazdag pigmentáció - Ecset a készletben", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-szett-6x25ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96240", "title": "Happy World: Rémült teki fürdőjáték horgászhálóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl662468-remult-teki-furdojatek-szett.webp", "desc": "Az Állatos fürdőjáték szett horgászhálóval igazi kalandokat kínál a fürdőkádban! A teknősbéka formájú halászhálóval könnyedén kifoghatsz mindent, amit csak el tudsz képzelni. A szettben nem csupán hét darab állat található, hanem egy rémült teknős, bálna és rák is csatlakozik a vidám társasághoz.  Az állatok nem csak a fürdőszobában nyújtanak szórakozást, hanem a vízben is kiválóan funkcionálnak. Spriccelős vizes játékokként is használhatod őket, ami még izgalmasabbá teszi a fürdést. Figyeld, ahogy a gyermeked boldogan szórakozik a színes és vidám állatokkal, miközben fejleszti a kézügyességét és koordinációját.  Az Állatos fürdőjáték szett horgászhálóval nemcsak a fürdés lesz szórakoztatóbb, hanem a gyermek fejlődését is segíti. A színes és vidám állatok garantáltan lenyűgözik a kicsiket, miközben játékos módon fejlesztik a képzeletüket és érzékszerveiket. Szerezd be ezt a csodás játékot, és készítsd elő a fürdőkádat a vidám kalandokra!  Jellemzők: - fürdőjáték - horgászhálóval - többféle tengeri állatokkal - kiváló minőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-remult-teki-furdojatek-horgaszhaloval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96097", "title": "Homokozó szett malommal 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-szett-malommal-5db-os-szett-mkq052668.webp", "desc": "Indulhat a homokvár építés! Fedezd fel ezt az 5 darabos homokozó szettet, amely minden kis építőmester alapkellékeit tartalmazza. A csomag egy vidám, színes malomból, egy halacska és egy csillag alakú homokforma készletből, valamint egy lapát és egy ásó duóból áll. A malom a homok és a víz találkozásakor különösen érdekes: csak helyezd a homoktartó tetejére, és nézd, ahogy a homok végigfolyik a lapátokon, izgalmas és szórakoztató látványt nyújtva.  Kiváló kiegészítő a nyári napokra, legyen az a hátsó udvar vagy a tengerpart. A játékok a család legkisebb tagjai számára készültek, színes és gyermekbarát dizájnban. A formák és szerszámok használatával a gyerekek megismerhetik az alakokat és a színeket, miközben a szabadtéri játék révén fejlődik finommotorikus készségük és kreativitásuk.  Jellemzők: - 5 darabos szett a kreatív homokjátékhoz - Színes malom, amely mozgásba hozható homok vagy víz segítségével - Tartalmaz egy lapátot és ásót, a könnyű ásáshoz és formázáshoz - Két vidám alakú homokforma a változatos építkezéshez - Az elemek méretei gyermekek számára ideálisak és könnyen kezelhetőek", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-malommal-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96442", "title": "WaterWow: Pumpás vízipuska többféle színben 46cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pumpas-vizipuska-46cm-tobbfele-valtozatban-mkr048050.webp", "desc": "A WaterWow Pumpás vízipuska tökéletes társ a nyári kalandokhoz, legyen szó akár a kertben való játékról, akár a strandolásról. A 46 cm hosszúságú, élénk színekben pompázó vízipuska azonnal a gyerekek kedvencévé válhat. A hagyományos pumpás működésű design egyszerű és könnyen kezelhető, így még a legkisebbek is gyorsan elsajátíthatják a használatát. A markolat ergonomikus kialakítása biztosítja, hogy a kicsik kényelmesen tudják tartani és irányítani a vízsugarat. A játék nem csak szórakoztató, de a szem-kéz koordinációt is fejleszti, miközben a gyerekek izgalmas vízi csatákat vívhatnak barátaikkal.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Hagyományos pumpás működtetés - 46 cm hosszúságú, többféle színben kapható - Ergonomikus fogantyú a könnyű irányításért - Fejleszti a koordinációt és a kézügyességet - Strapabíró kialakítás a hosszantartó szórakozáshoz", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-pumpas-vizipuska-tobbfele-szinben-46cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96558", "title": "Móra: Játékos feladatok - A világ körülöttünk foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/mo4593-jatekos-feladatok-a-vilag-korulottunk.webp", "desc": "A világ körülöttünk  című könyv egy izgalmas és interaktív foglalkoztató, mely játékos feladatokkal vezeti be a gyerekeket a környezetükben rejlő titkok és érdekességek felfedezésébe. Marcella Grassi illusztrációi segítségével a gyerekek könnyen azonosíthatják és megismerhetik a különböző járműveket, állatokat és tárgyakat.  A könyvben található feladatok segítenek fejleszteni a gyerekek megfigyelőkészségét, logikai gondolkodását és szókincsüket. A betűrácsban rejtett járművek nevének megtalálása, a titkos üzenet fejtése, az árnyékokhoz tartozó figurák párosítása és az oda nem illő dolgok felfedezése mind olyan feladatok, melyek segítik a gyerekek kognitív fejlődését és szórakoztató időtöltést nyújtanak számukra.  A puha kötés és a könnyen kezelhető méret lehetővé teszi, hogy a gyerekek bárhová magukkal vihessék ezt a könyvet, így bármikor élvezhetik a játékos kihívásokat és a tanulást. A  Játékos feladatok - A világ körülöttünk  ideális választás minden olyan gyerek számára, aki szeretne aktívan részt venni a világ felfedezésében és játékosan tanulni.  A könyv magyar nyelvű.  Jellemzők: - Játékos Feladatok - A világ körülöttünk - foglalkoztató füzet - 24 oldalas - mérete: 16x19x0,4 - puha kötés  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-jatekos-feladatok-a-vilag-korulottunk-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97244", "title": "Transformers Earthspark egylépésben átalakuló Terran Twitch figura 6cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-earthspark-terran-twitch-f8659.webp", "desc": "Készülj fel a kalandra a Transformers Earthspark Terran Twitch figurával, amelyet a gyors akciók szerelmeseinek terveztek! Ez az izgalmas 6cm magas játék tökéletes választás, ha a gyerekek szeretnék megtapasztalni a Transformers univerzumát. Egyetlen mozdulattal Twitch Terran formáról erőteljes robotként tárul eléd, amivel a kis hősök képzeletbeli csatáikat vívhatják meg. A lilás árnyalatok és a részletgazdag kidolgozás kiemeli Twitch karakterét, miközben strapabíró anyaga biztosítja, hogy a játék évekig tartó szórakozást nyújtson. Az átalakulás egyszerűsége miatt már a kisebb gyerekek is könnyedén megbirkóznak vele, így az önálló játék élményét is erősíti.  Jellemzők: - Egy lépésben átalakuló dizájn - Élénk lilás szín és részletes kidolgozás - Strapabíró kivitel a hosszantartó játékélményért - Kompakt méret, amely ideális a kisebb kezek számára - Inspirációt adó a Transformers Earthspark sorozathoz", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earthspark-egylepesben-atalakulo-terran-twitch-figura-6cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96687", "title": "Móra: Szendreiné Petrik Katalin - Szó-játék – 1. osztályos Anyanyelvi gyakorlófüzet", "img": "https://www.jatekshop.eu/upload_files/products/mo3870-mora-szo-jatek-1osztaly.webp", "desc": "A  Szó-játék – 1. osztály  Anyanyelvi gyakorlófüzet Szendreiné Petrik Katalin tollából egy remek eszköz az anyanyelvi részképességek, az olvasástechnika és a szövegértő olvasás fejlesztésére az első osztályosok számára. A feladatok összeállításánál fontos szempont volt, hogy a gyerekek ne csak hasznosíthassák, hanem kedvtelésből is foglalkozzanak velük. A gyorsabb, önállóbb tanulók számára is kihívást jelentő feladatok mellett olyan játékos, szórakoztató elemek is helyet kaptak, amelyek segítenek a nehezebben haladóknak is.  Az illusztrációkat Kőszeghy Csilla és Takács Márta készítették, hogy még vonzóbbá tegyék a gyerekek számára a tanulást. A szerkesztést Török Ágnes végezte el, hogy a feladatok szakmailag is megfeleljenek az első osztályosok fejlettségi szintjének.  Ez a gyakorlófüzet ideális választás az első osztályos gyerekeknek, akik szeretnék fejleszteni az anyanyelvi készségeiket játékos és szórakoztató módon. A 36 oldalas könyv könnyen kezelhető és alkalmas otthoni és iskolai használatra is.  Fedezd fel a  Szó-játék – 1. osztály  gyakorlófüzetet, és segíts a gyerekeknek fejleszteni az anyanyelvi készségeiket úgy, hogy közben szórakoznak és élvezik a tanulást!  A könyv magyar nyelvű.  Jellemzők: - Szó-játék - 1.osztály - Anyanyelvi gyakorló füzet - mérete: 19,9x29x0,5cm - 36 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-szendreine-petrik-katalin-szo-jatek-1-osztalyos-anyanyelvi-gyakorlofuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97868", "title": "PlayBox: Habszivacs színes jármű szett 250 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471950-playbox-habszivacs-jarmuvek-250dbos.webp", "desc": "A PlayBox Habszivacs Jármű Forma Szettje egy izgalmas gyűjtemény, amelyben 250 darab puha habszivacs jármű található. Ezek a járműformák különböző méretűek, 50-15 mm között, és változatos színekben érkeznek.  Ezek a formák nem csupán játékok – lehetőséget kínálnak arra, hogy a kreativitásod határtalanul szárnyaljon. Készíts saját járműparkot, építs habszivacs repülőket vagy autókat, és indítsd el a versenyt az otthoni versenypályádon. Vagy éppen készíts fali dekorációt a gyermekszobába, hogy mindig legyen egyedi és szórakoztató elem a környezetben.  A PlayBox Habszivacs Jármű Forma Szettje minden korosztály számára lehetővé teszi, hogy kreatívan kifejezzék magukat és új világokba kalandozzanak. Legyen szó játékról, dekorációról vagy tanulásról, ezek a járműformák mindig örömet fognak szerezni és inspirációt nyújtani az alkotáshoz.  Jellemzők: - Habszivacs jármű szett - 250 db-os - élénk színekben - járművek mérete: 50-15 mm - csomagolás mérete: 17x3x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-habszivacs-szines-jarmu-szett-250-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97208", "title": "PlayBox: Natúr fa összerakható repülőmakett 12db építőelem", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-repulokeszito-szett-12dbos-csomag-0688.webp", "desc": "Vidd a kreativitást új magasságokba a PlayBox Natúr fa összerakható repülőmakettel! Ez a 12 darabos készlet tökéletes választás arra, hogy a gyerekek megismerjék a kézműveskedés alapjait, miközben játékosan tanulnak a repülésről. A könnyen összeilleszthető elemekből pillanatok alatt egy színes, stabil repülőgép épül, amely nem csak a szórakozás, hanem a finommotorikus készségek és a térbeli tájékozódás fejlesztését is szolgálja. A természetes fa anyag garantálja a biztonságos játékélményt, és lehetőséget ad arra, hogy gyermeked saját maga döntse el, hogyan díszíti fel repülőjét, legyen az festék, matrica vagy akár saját készítésű rajzokkal.  Jellemzők:  - 12 darabos fa építőkészlet - Könnyen összeilleszthető elemek - Fejleszti a finommotorikus készségeket és a térbeli tájékozódást - Natúr fa anyag a biztonságos játékért - Személyre szabható design", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-osszerakhato-repulomakett-12db-epitoelem.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97704", "title": "PlayBox: Színes kartonpapír szett 20db-os A/4 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471738-playbox-20db-os-szinnes-kartonpapir-szett.webp", "desc": "A Színes 20 db-os kartonpapír szett kiváló választás lehet mindenféle kézműves projekthez vagy akár hétköznapi használatra. A készlet tartalmazza az A/4-es méretű, 180 grammos kartonlapokat, amelyeket könnyen lehet vágni, hajtogatni és formázni.  Minden színből két lap található, és összesen tíz különböző szín szerepel a készletben. Ez a széles skála lehetővé teszi, hogy szabadon kifejezd kreativitásodat és alkothass egyedi projekteket. Legyen szó scrapbook készítésről, dekorációkról, ajándékok csomagolásáról vagy bármilyen más kreatív tevékenységről, ez a szett minden színpompás elképzelést képes megvalósítani.  Jellemzők: - Színes kartonpapír szett - 10 féle szín - 2x10db - A/4-es méret - 180 grammos papír", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-kartonpapir-szett-20db-os-a-4-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97141", "title": "PlayBox: Sötétzöld Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-sotet-zold-2470441.webp", "desc": "A sötétzöld vízfesték korongot minden alkotásnál használják, mint ahogy a zöld színnel mindennap találkozunk az életünk során is! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Sötétzöld szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetzold-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97258", "title": "PlayBox: Színes henger alakú fa gyöngyök különböző méretben 300db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-kulonbozo-szinekben-es-meretekben-300db-0899.webp", "desc": "Ismerkedj meg a PlayBox színes henger alakú fa gyöngyökkel, melyek a kreativitás végtelen világába repítik a gyermeked! Ebben a 300 darabos csomagban különböző méretű és ragyogó színű gyöngyök találhatók, amelyek tökéletesek a finommotorikus készségek fejlesztésére és az élénk képzelet serkentésére. Az egyedi és különféle színek összeválogatásával nem csak szórakoztató játékidőt, hanem tanulási élményt is biztosítasz. Képzeld el, ahogy a gyermeked kézügyességét fejleszti, miközben szemet gyönyörködtető ékszereket, kulcstartókat vagy akár dekorációkat készít. Az egyszerű, mégis sokoldalú fa gyöngyök ideálisak az első kézműves projektjeikhez, támogatva ezzel kreativitásuk kibontakoztatását.  Jellemzők:  - Szemet gyönyörködtető színes design - Különböző méretű gyöngyök a változatosságért - Fa anyagból készült a tartósság érdekében - Segíti a finommotorikus készségek fejlesztését - 300 darabos csomag a hosszantartó szórakozásért", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-henger-alaku-fa-gyongyok-kulonbozo-meretben-300db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97434", "title": "PlayBox: Vicces orrok és szájak matrica szett tekercsen", "img": "https://www.jatekshop.eu/upload_files/products/2471466-playbox-szajak-es-orrok-matrica.webp", "desc": "Ezek a vicces száj és orr matricák kiválóak arra, hogy egy kis humorral és személyességgel feldobják fényképeidet vagy scrapbookjaidat. A tekercsen található 1000 matrica három különböző motívummal rendelkezik, így bőségesen van választási lehetőséged.  A matricák sokoldalúak, nemcsak fotókhoz vagy scrapbookhoz használhatók, hanem személyes tárgyak díszítésére is tökéletesek. Például felhasználhatod őket telefonodra, noteszedre vagy bármilyen más tárgyra, hogy egy kis vidámságot csempéssz az életedbe.  A tekercs átmérője körülbelül 100 mm, míg a szélessége 48 mm, ami könnyen kezelhetővé teszi azokat, és könnyen tárolhatók. Egy ilyen matricatekercs szórakoztató lehetőséget kínál a kreatív kifejezésre és a vicces díszítésekre.  Jellemzők: - vicces orrok és szájak matrica szett - tekercsen - 1000 db matrica - 1 méteres tekercs", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vicces-orrok-es-szajak-matrica-szett-tekercsen.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97170", "title": "PlayBox: 12db-os filctoll készlet 1,5mm", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-12db-szett-masfel-mm-2470500.webp", "desc": "Ismerd meg a 12 darabos filctoll készletet, amely ideális választás mind a kezdő, mind a tapasztalt művészek számára. Minden filctoll átmérője 1,5 mm, így alkalmas részletek kidolgozására és aprólékos munkákhoz. Az anyaguk műanyag, ami tartós és könnyen kezelhető. Az akvarell festékekhez hasonlóan ezek a filctollak is vízbázisú festékeket tartalmaznak, így könnyedén keverhetők és alkalmazhatók különböző festéstechnikákhoz.  A készletben található 12 különböző szín lehetővé teszi számodra, hogy szabadon játszhass a színekkel és árnyalatokkal. Legyen szó rajzolásról, színezésről vagy kézműves projektekről, ezek a filctollak sokoldalúan felhasználhatók és garantáltan inspirálnak majd. Merülj el a művészi kifejezés világában a 12 darabos filctoll készlettel, és fedezd fel a színek és formák varázslatos világát!  Jellemzők: - Filctoll szett - 12 darabos - Hegye: 1,5mm - Élénk színek - Anyaga: műanyag, akvarell", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-12db-os-filctoll-keszlet-1-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}