{"items": [{"id": "J85505", "title": "Mini Appliance varrógép fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621792-1.webp", "desc": "Ez a vagány mini varrógép alig húsz centiméter, mégis pont olyan mint az igazi, és számos olyan funkciója is van, mint az igazi varrógépeknek, ugyanakkor teljesen biztonságos játékot tesz lehetővé a gyerekeknek, akik így játszva utánozhatják le a felnőttek tevékenységeit, és sajátíthatják el az alapvető mozdulatokat. A Mini Appliance termékek varázsa éppen a rendkívül apró méretében rejlik, ugyanakkor a fény és hanghatások, valamint a valódi eszközök működését imitáló dolog miatt rendkívül élménygazdag játékot kínál a gyerekek számára.  Jellemzők: - Játék varrógép - Mini Appliance termékcsalád - Fénnyel és hanggal - A valódihoz hasonló funkciókkal - Elemmel működik", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-appliance-varrogep-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86124", "title": "Plastelito Farm gyurma szett formákkal", "img": "https://www.jatekshop.eu/upload_files/products/622078.webp", "desc": "A tanyavilág megannyi érdekességet tartalmaz a gyerekek számára, amelyek közül talán a különféle háztáji állatok a legérdekesebbek. Ebben a csomagban a kicsik megalkothatják a saját gyurma gazdaságukat. Természetesen a négy tégely gyurma mellett temérdek különféle kiegészítő is található, aminek a segítségével igazán különleges alkotások készülhetnek. A Plastelito gyurmákat kiváló minőség és élénk színek jellemzik, könnyen formázhatók, és természetesen nem tartalmaznak az egészségre káros anyagokat, így a gyerekek bátran használhatják.  Jellemzők: - 4db gyurma - Élénk színekkel - Különféle sablonok", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplastelito-farm-gyurmaszett-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43228", "title": "Llorens: Mimi újszülött 40cm-es síró kislány baba pólyában", "img": "https://www.jatekshop.eu/upload_files/products/74024-1.webp", "desc": "Ez a cuki baba garantáltan a kislányok kedvence lesz, hiszen remekül eljátszhatják vele mindazokat a folyamatokat, amelyeket az anyukák szoktak a saját babájukkal. A negyven centis Mimi babával lehet játszani, öltöztethetik, ráadásul a csomagban található pólya segítségével álomba is ringathatják. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Pólyában - Diszdobozban - Síró funkcióval - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 29290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-ujszulott-40cm-es-siro-kislany-baba-polyaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86316", "title": "Playmobil: Duck on Call Mentő esetkocsi (70916)", "img": "https://www.jatekshop.eu/upload_files/products/mento-esetkocsi-70916p.webp", "desc": "Biztos minden gyermek tudja, hogy a rendőr- és a tűzoltó szolgálaton kívül ugyanolyan fontos szerepet tölt be a mentőszolgálat is. Ez a mentős esetkocsi mindennel felszerelt akárcsak egy igazi autón ahhoz, hogy segíteni lehessen egy beteg rögzítésén szállítás közben. Nem hiányoznak olyan elemek mint például ragtapaszok, kötszerek, egy gurulós hordágy pánttal, oxigén és egy nagy doktortáska. Egy szirénával is rendelkezik amelyik fény és hanghatást bocsájt ki. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Duck on Call széria - Mentő esetkocsi - 1 db billenthető mentő autó - 1 db gurulós hordágy - 2 db figura (Mikey orvos és Ducklas) - Más kiegészítők", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-duck-on-call-mento-esetkocsi-70916.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87701", "title": "Bosszúállók fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/506001.webp", "desc": "A Bosszúállók a legnépszerűbb és legerősebb szuperhősöket magába foglaló csapat, így biztos, hogy minden kis srác örömmel talál helyet a szobájában ennek a vagány perselynek, amin Vasember, Thor és Hulk is látható. A klasszikus hengeres fém persely remek dekorációja lehet a gyerekszoba asztalának, de jól mutat a polcokon is.  A persely nem nyitható! Miután megtelik, fel kell törni.  Jellemzők: - Bosszúállók dizájn - Fém persely - Mérete 10x15cm A persely nem nyitható! Miután megtelik, fel kell törni.", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86996", "title": "Cowboy Western dupla pisztoly szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm342328.webp", "desc": "A vadnyugat az egyik legizgalmasabb és legkalandosabb hely, így nem csoda, hogy az izgalmas indián történetek olvasása után a gyerekek rendszeresen játszanak cowboyosdit. Természetesen egy ilyen szerepjáték elengedhetetlen része a hatlövetű colt, ami minden cowboy oldalán megtalálható volt akkoriban. Ebben a csomag nem is egy, hanem máris két pisztolytáska kapott helyet, és természetesen nem hiányozhatnak belőle a csillogó hatlövetű fegyverek sem, így garantáltan minden kis srác a vadnyugat hősének fogja érezni magát.  Jellemzők: - Pisztoly szett - Pisztolytáskákkal - Dupla csomag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcowboy-western-dupla-pisztoly-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87148", "title": "Zuhanypajtik fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkn167259.webp", "desc": "A kicsiknek az esti fürdés nem mindig a legszórakoztatóbb dolog, de különféle fürdőjátékokkal a legkisebbek számára is élménygazdaggá és szórakoztatóvá lehet tenni ez esti tisztálkodást, és ebben a csomagban egy méhecske és egy nagoly igyekszik ennek eleget tenni. A Zuhanypajtik fürőjáték egy apró szivattyút rejt magában, így a baglyot a tapadókorong segítségével csak fel kell ragasztani a kádra, a játék alját a vízbe lógatni, a méhecske pedig zuhanyrózsaként fog funkcionálni.  Jellemzők: - Zuhanypajtik fürdőjáték - Egyszerű használat - Barátságos design - 4 db AA ceruzaelemmel működik", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzuhanypajtik-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87641", "title": "Felhúzható járkáló dinó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/felhuzhato-jarkalo-dino-2fele-mko532712.webp", "desc": "A dinós játékok mindig érdekesebbek a gyerekek számára, ez érthető is egyféleképpen hiszen a gyerekek olyan karakterekkel, állatokkal szeretnek játszani amelyekkel nem találkoznak nap mint nap, ebben az esetben az ilyen őslényekkel. Ez a játék nem egy egyszerű játékfigura, hanem egy felhúzható rendszerrel rendelkezik, ugyanis a kis dinó előre halad ha ezt felhúzzuk. A kis játékfigura több színben beszerezhető és mindig játszásra készen áll.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Dino Clockwork játékszett - Felhúzható rendszerrel - Járkáló dinó - Többféle változat", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzhato-jarkalo-dino-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87052", "title": "Lendkerekes izomautók többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko504263-fem-sportauto.webp", "desc": "Az izomautóknak igazi kultúrája van és a klasszikustól a modernig rengeteg változat létezik belőlük. Jellemző rájuk alacsonyabb megjelenésük, széles kerekeik és sportos megjelenésük, amikre ránézésre tudja az ember, hogy hangosak és gyorsak. Egy ilyen autóval lepheted meg gyermekedet, mely négyféle színben érhető el, valamint lendkerekesek, így azokat hátra húzva maguktól képesek megtenni egy adott távolságot. Motorház tetetjük nyitható, amivel így láthatóvá válik az autó motorja is, még jobb élményt adva a játékhoz.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - izomautók - többféle változatban - lendkerekesek - nyitható motorháztetővel", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-izomautok-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88373", "title": "Pitypang autózik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/pitypang-autozik.webp", "desc": "Lili imádja a kisautókat! De amikor az igazi autóba kell beülni, és hosszú az utazás, akkor bizony sokszor nyűgösködik. Pedig útközben lehet énekelni, játszani... és milyen jó, hogy még az autóban is vele van Pitypang! Persze az utazásnál is jobb a megérkezés — egy szuper nap után pedig a visszafelé úton egész biztosan nem lesz semmi probléma. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 24 oldal - Kemény kötés - Mérete 16 x 16 cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-autozik-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89256", "title": "Karácsonyi mókás foglalkoztató 1. zöld", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-mokas-foglalkoztato-zold.webp", "desc": "Mi is lehetne jobb ajándék a gyerekek számára a téli szünetre, mint egy szuper foglalkoztató füzet, amelyben nem csak izgalmas feladatok várnak rájuk, de mindegyik valahogy kapcsolódik a karácsonyi ünnepekhez. Ebben az egyetlen hatvannégy lapos füzetben megannyi remek kihívás vár a gyerekekre! Ezek a táska alakú foglalkoztatók mindenkinek segítenek karácsonyi hangulatba kerülni, ráadásul a sok-sok feladat megoldása közben repül az idő, így gyorsabban közelednek az ünnepek is.  Jellemzők: - Jelleg: foglalkoztató - Méret: 225 × 235 - Oldal: 64 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-mokas-foglalkoztato-1-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89638", "title": "Fisher-Price: Sensimals kisállatos süni csörgő - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-sensimals-allatos-csorgo-suni-638.webp", "desc": "Egy elképesztően aranyos süni érkezhet gyermeked játékbirodalmába aki azonnal jókedvre derítheti akár már három hónapos kortól és a kedvenc játékává vállhat, hiszen az élénk színeinek és csörgő hangjának köszönhetően azonnal leköti a figyelmét akár otthon, akár útközben játszva. A csörgő 100%-ban káros anyag mentes műanyagból készült amely strapabíró kialakítással rendelkezik, így hosszú ideig gyermeked kedvenc játéka lehet.  Jellemzők:  - Fisher-Price: Sensimals kisállatos süni csörgő - 100%-ban káros anyag mentes műanyag - Strapabíró kialakítás - Ajánlott: 3 hónapos kortól", "price": 2379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-kisallatos-suni-csorgo-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90264", "title": "Lily szürke uszkár plüss 25cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94180-lumpin-uszkar.webp", "desc": "Gyermeked szereti a kutyusokat? Lepd meg őt ezzel az imádnivaló uszkár plüss kutyussal, ami szürke színben érkezik, tökéletesre vágott frizurával. A Lumpin márkához hűen kiváló minőségben készült, és már újszülött kortól lehet használni, így szuper ajándék lehet. Puha anyaga kellemes tapintású, méretének köszönhetően pedig akár alvótársnak is kiváló választás lehet. Szerezd be gyermekednek ezt a szuper plüsst és keresd további termékeinket is.   Jellemzők: - Szürke uszkár plüss - kiváló minőség - mérete: kb. 25cm - 0 éves kortól", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flily-szurke-uszkar-pluss-25cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90359", "title": "Create It!: 8db-os pink smink szett", "img": "https://www.jatekshop.eu/upload_files/products/84507k-create-it-sminkszett.webp", "desc": "Az első sminkszett beszerzése nagy feladat lehet, ám nem kell tovább keresned kislányod számára, hiszen most beszerezheted a Creat It! szettjét, amiben minden megtalálható egy alap smink elkészítéséhez a kisebbek számára. A szettben egy sminkpaletta, hozzá tartozó ecset, szájfény, két krémes állagú paletta, és két körömlakk is megtalálható, melyekkel egyből kezdődhet is a szépítkezés. Szerezd be számára és engedj betekintést a sminkelés világába.  Jellemzők: - 7 db-os sminkszett - rúzzsal, palettával, szájfénnyel és körömlakkal - kiváló minőség", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreate-it-8db-os-pink-smink-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90455", "title": "Hong Kong, Kína HQC 1500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31692-clementoni-1.webp", "desc": "Hong Kong sűrű városképe, emeletes házai és a lemenő nap vöröses fénye egy olyan különleges képet eredményez, ami egészen biztos, hogy komoly kihívást jelent még egy gyakorlott puzzle kirakó számára is. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 84 x 60 cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhong-kong-kina-hqc-1500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90968", "title": "Kis sárkány színes bébi csörgő - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-sarkany-bebi-csorgo.webp", "desc": "A Clementoni Baby - Kis Sárkány Bébi Csörgő Rágóka egy játék, amely kifejezetten a kisgyermekeknek lett tervezve. Ez a játék egy csörgő-rágóka kombináció, amelyet a baba kézbe tud venni és rágni tud rajta, amikor a fogai növekednek. A csörgő rész segít a baba hallás- és látási érzékelésének fejlesztésében, míg a rágóka rész enyhítheti a baba ínyének fájdalmát, amikor a fogai kibújnak. A játék puha anyagból készült, és könnyen megragadható a kis kezekkel. Könnyen felakasztható, köszönhetően az oldalán lévő műanyag kapocsnak, így akár a bébi szőnyeg fölé, babakocsira vagy mózeskosárra is felrakható.   Jellemzők: - Kis sárkány bébi csörgő - rágókával - könnyen felakasztható - színes kivitelezés", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-sarkany-szines-bebi-csorgo-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91088", "title": "Spirit: Fekete színű gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/gumis-mappa-fekete-402691.webp", "desc": "A gumis mappa lehet a válasz azok számára, akik rendezetten és jó állapotban szeretnék tartani irataikat, dokumentumaikat. Ha ennyi nem elég és szortírozni szeretnéd a fontos információkat, akkor ezeket különböző színű mappákba helyezheted el. Ebbe besegíthet ez a fekete színű A/4-es méretű mappa, amely kemény kartonból készült, kiválóan alkalmas a tárolásra, ezzel is megóvva őket a gyűrődéstől, a szamárfülek kialakulásától és persze attól, hogy elkallódjanak. A mappa egy gumipánttal egyszerűen zárható, így biztos lehetsz benne, hogy sem a táskádban sem munka közben nem hullik ki belőle semmi.  Jellemzők: - Gumis karton mappa - Színe: Fekete - Magasfényű lakkal bevonva - Gumipánttal zárható - Anyaga: 600g-os karton", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-szinu-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91230", "title": "Transformers 3D-s hologramos 13db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/483229-3d-hologram-matrica-szett-transformers.webp", "desc": "Ha szereted a Transformers-sorozatot, akkor biztosan örülni fogsz ennek a matrica szettnek, amelyet a karakterek rajongóinak készítettek. A csomag 13 db matricát tartalmaz, amelyek mindegyike a kedvenc Transformer karaktereidet ábrázolja, beleértve Optimus Prime-ot, Bumblebee-t és még sok más szereplőt. Ezek a matricák nemcsak kiváló minőségűek, hanem 3D-s kivitelezéssel is rendelkeznek, ami nagyobb mélységet ad az ábrázolt karaktereknek, és élethűbbnek tűnnek. Emellett a matricák különleges hologramos hatást mutatnak, ami azt jelenti, hogy a kép két képet mutat, attól függően, hogy milyen szögből nézzük őket. A matricák csillogó felülete különleges fényjátékot ad nekik, amely még jobban kiemeli a karakterek részleteit. A matricák kiváló minőségű anyagokból készültek, ami azt jelenti, hogy ellenállnak a kopásnak és a szakadásnak, így hosszú ideig élvezheted ezeket a matricákat a gyűjteményedben. A matricák könnyen ragaszthatóak, így bármilyen felületre felragaszthatod őket, anélkül, hogy aggódnod kellene az eltávolításuk miatt.  Bővítsd a Transformer gyűjteményedet ezzel a fantasztikus matrica szettel, és mutasd meg a rajongásodat kedvenc karaktereid iránt!  Jellemzők: - Transformers matrica szett - 13 db matricával - 3D-s kivitelezés - hologramos - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-3d-s-hologramos-13db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91349", "title": "Színes aszfaltkréta 20db-os szett vödörben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-20dbos-aszfaltkreat.webp", "desc": "Ez a szett ideális a gyerekek számára, akik szeretik a szabadtéri tevékenységeket, hiszen az aszfaltra, járdára, vagy bármilyen sima felületre könnyen fel lehet használni őket. A kréták élénk színei a gyerekek fantáziáját és kreativitását ösztönzik, így bármilyen rajzot elkészíthetnek, amely csak eszükbe jut. A kréták vastag kialakítása miatt könnyen használhatók a kisgyerekek számára is, és tartósak, így sokáig használhatók maradnak. A szett egy praktikus tároló vödörben érkezik, így mindig könnyen elérhetőek, és nem vesznek el. Ez az aszfaltkréta szett kiváló minőségű, tartós és könnyen használható, így ideális ajándék a gyerekeknek, hogy azok szabadidejüket szórakoztató és kreatív tevékenységgel tölthessék. Ha szeretnél vidám és élménydús szabadtéri tevékenységet ajánlani a család minden tagjának, akkor ne habozz, és vásárold meg ezt a fantasztikus aszfaltkréta szettet most!  Jellemzők: - Aszfaltkréta - 20 db-os szett - vastag kialakítás - tároló vödörben - kiváló minőség", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-aszfaltkreta-20db-os-szett-vodorben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91341", "title": "Tubusos tempera készlet 7x10ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tempera-szines-7x10ml-40011.webp", "desc": "A Carioca tubusos temperakészlet a kreatív művészek számára készült, akik szeretnek különböző színeket felhasználva alkotni. A készlet 7 különböző színű tubus temperát tartalmaz, minden tubus mérete pedig 10ml, amely elegendő mennyiség a művészeti alkotások elkészítéséhez. A tubusos tempera készlet élénk színei segítségével minden alkotás varázslatosabbá válhat. Az anyagok kiváló minőségűek, amelyek garantálják a tartósságot és a stabil színeket a papíron vagy más felületeken. A készletben található színek könnyen keverhetők egymással, így további színek, árnyalatok és tónusok hozhatók létre.  A Carioca tubusos temperakészlet egy egyszerű, de hasznos eszköz a tanulók, hobbi művészek és a profi művészek számára egyaránt. A készlet mérete és összetétele miatt könnyen tárolható és szállítható, így bármikor és bárhol használható. A Carioca egy hosszú évekre visszatekintő művészeti kellékek és eszközök gyártójaként készíti termékeit, amelyek minőségét alaposan tesztelik és ellenőrzik. A tubusos temperakészlet is a legmagasabb minőségi követelményeknek felel meg, így garantáltan elégedett leszel az eredménnyel.  Jellemzők:  - Tubusos tempera készlet - Különböző színek - 7x10ml - Ruhából kimosható - Káros anyag mentes", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftubusos-tempera-keszlet-7x10ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}