{"items": [{"id": "J87468", "title": "Virág alakú színes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mko364916-napraforgo-csorgo.webp", "desc": "Ez a napraforgó alakú csörgő egy rendkívül érdekes és interaktív játék lehet a legkisebbek számára, akiket könnyedén lefoglal a hangot kiadó játék élménye. A csörgő napraforgó kifejezetten 3 hónapos bébiknek készült, és kiválóan fejleszti a kisbabák érzékszerveit és figyelmét.  A termék négy szirma kinyílik, és belül egy mosolygós arcra találunk, amely még szórakoztatóbbá teszi a játékot. Ebben a kinyílt módban a csörgőt könnyedén forgatni lehet, a gomb megnyomásával pedig hangot ad ki, további élményt nyújtva a babáknak. A csörgő négy szirma különböző színekre van festve, így vizuális stimulációt és különlegességet nyújtva a kisbabák számára.  Ez a csörgő nemcsak szórakoztató, hanem a személyre szabott kialakításának köszönhetően kiválóan fejleszti a kisbabák kézügyességét és tapintásérzékét is. Ezen túlmenően, a csörgő különféle hanghatásokkal további érdekes érzeteket nyújt, amelyek elősegítik a kisbabák szintaktikus és kognitív fejlődését.  Jellemzők: - Csörgő - Napraforgó alakú - Színes - Hanggal - 3 hónapos kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvirag-alaku-szines-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81581", "title": "Oroszlános kék játszószőnyeg bébi zongorával  64x78cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl636404-oroszlanos-kek-bebiszonyeg-3.webp", "desc": "Itt a kiváló lehetőség, hogy gyermeked számára beszerezz egy lenyűgöző oroszlános bébijátszószőnyeget, amelybe egy beépített zongora is került. Ez a játszószőnyeg nem csupán szórakoztató, de rendkívül hasznos is, hiszen a lelógó játékokkal a gyermek szórakoztatása mellett az izmok és a koordinációs készségek is fejlődnek mozgás közben. Az élénk színek további figyelmet kelthetnek csemetéd érdeklődését.  A játszószőnyeg különlegessége a csörgő hangot adó és zenélő kiegészítők, amelyek nagy sikert aratnak a csecsemők körében. Emellett a babatükör segítségével a kisbaba örömmel fedezheti fel saját arcát, míg a beépített zongora segítségével megismerkedhet a különböző dallamokkal.  A puha szőnyeg kiváló minőségű anyagokból készült, így biztos lehetsz benne, hogy hosszú ideig szolgál majd kisbabád szórakoztatására és fejlődésének támogatására. Szerezd be ezt az oroszlános bébijátszószőnyeget, és hozd be a kreativitást és zenei élményeket gyermeked életébe!  Jellemzők: -oroszlános játszószőnyeg -készségfejlesztő kiegészítőkkel -puha szőnyeggel -zongorával - Kiváló minőség  - mérete: 64x78cm", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlanos-kek-jatszoszonyeg-bebi-zongoraval-64x78cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87526", "title": "Sun Baby: Vidám fehér tigris BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310306-boldog-feher-tigris-csorgo-4.webp", "desc": "Hozza be a vadon állatok varázsát ezzel a gyönyörű fehér tigriscsörgővel! Az elegáns fehér tigris figura nemcsak bámulatos, de a könnyen felakasztható szétnyitható műanyag karikával is rendelkezik, így egyszerűen rögzíthető a kisárgy szélére vagy a babakocsihoz.  A fehér tigriscsörgő mérete kb. 10 cm, tökéletes a kisbabák kis kezeihez és figyelméhez. Az elegáns fehér szín és a játékos tigris karakter garantáltan szórakoztató pillanatokat nyújt, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  Ez az egyszerű, mégis hatékony játékeszköz ideális az utazásokhoz vagy az otthoni játékhoz. Egy szórakoztató és különleges kiegészítő, amely garantáltan mosolyt csal a legkisebbek arcára, és bevezeti őket a dzsungel varázslatos világába!  Jellemzők: - boldog  fehér tigris csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-feher-tigris-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74827", "title": "ABC színes fa betűk formakirakós", "img": "https://www.jatekshop.eu/upload_files/products/mkl604265-fa-formapuzzle-abc-mintas-betukkel.webp", "desc": "Ez a fa forma puzzle remek választás a legkisebb gyerekeknek is, hiszen biztonságban tudnak játszani, mert nem tartalmaz apró részeket, és az élénk színű betűk könnyedén felkeltik a gyerekek érdeklődését.   A betűk megismerése mellett a játék remekül fejleszti a gyerekek formafelismerését és a finom-motorikus készségeiket. A fa játékok aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Betűk fa puzzle - Az ABC betűi - Élénk színekkel - Anyaga: fa  Tábla mérete: 30x22,5cm Betűk mérete: 4,2cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-fa-betuk-formakirakos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74826", "title": "Színes fa számos formaillesztő játék 30x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl604256-fa-formapuzzle-szamok.webp", "desc": "Már a legkisebb gyerekek is elkezdhetnek ismerkedni a számokkal ennek a szuper puzzlenak a segítségével, hiszen a fa puzzle egyszerre remek játék és lehetőség a számok megtanulására.   A fa lap nullától kilencig tartalmaz számokat amelyeknek a különleges színe is segít felkelteni a gyerekek érdeklődését. A fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Számok fa puzzle - Számok 0-9-ig két sorozatban - Élénk színekkel - Anyaga: fa - számok mérete: 5cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-szamos-formailleszto-jatek-30x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95406", "title": "Wood Craft: Disney Gonosztevők 500+5db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/505-db-os-wood-puzzle-disney-gonosztevok-20196.webp", "desc": "Ez az 500+5 darabos prémium fa puzzle igazi csemege a Disney mesék rajongóinak. A puzzle a klasszikus Disney gonosztevőket ábrázolja, akik összeálltak, hogy egy különleges kirakó kép formájában varázsoljanak el Téged és családodat. A Trefl Wood Craft egy egyedülálló sorozat azoknak, akik értékelik a fából készült rejtvényeket és a gondos kidolgozást, esztétikát, valamint a modern megoldásokat. A dobozban különleges, szabálytalan alakú darabok és akár 70 egyedi puzzle figura is megtalálható. A puzzle darabokat környezetbarát papírzacskóban és karton csomagolásban érkeznek. A prémium fa kialakítás lélegzetelállító végeredményt kölcsönöz a puzzle-nek.   Jellemzők: - Disney Gonosztevők - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - kb. 70 db különleges, a témába vágó formájú kirakó - Kirakó darabszáma: 500+5db", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-disney-gonosztevok-500-5db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95633", "title": "Colorboom: Kaméleonok puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-colorboom-collection-kameleon-puzzle-500db-35519.webp", "desc": "Fedezd fel a Clementoni Colorboom Kaméleonok puzzle-t, egy 500 darabos kihívást rejtő kirakóst, amely a természet és a színek harmóniáját ötvözi. A lélegzetelállítóan színes kaméleon spirálok középontjában álló dizájnja nemcsak a kézügyességet és a türelmet teszteli, de egyúttal káprázatos látványt is nyújt. Ez a puzzle ideális választás a természet és állatok szerelmeseinek, akik szeretnék egy kis varázslatot vinni a nappalijukba. A kirakósban rejlő aprólékos részletek és a ragyogó színek stimulálják az agy képességeit és a vizuális érzékelést. A játék során fejlődik a koncentrációs képesség és a problémamegoldó gondolkodás is. Összerakva pedig nemcsak szórakoztató tevékenység, de dekoratív eleme is lehet otthonodnak. Kirakva vagy kirakatban, a Colorboom Kaméleonok puzzle-vel az idő minőségi eltöltésére számíthatsz!  Jellemzők:  - Intenzív színek és részletgazdag kaméleon minták - 500 darabos, kihívást jelentő puzzle - Fejleszti a vizuális érzékelést és a finommotorikus készségeket - Ideális bármilyen korosztály számára, aki szereti a kirakósokat - Kiváló minőségű anyagból készült, a Clementoni garanciájával", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-kameleonok-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95659", "title": "Fantázia birodalom HQC 1500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/fantazia-birodalom-1500db-hqc-puzzle-31707.webp", "desc": "A  Fantázia birodalom  HQC 1500 darabos puzzle egy igazi kalandra hív, ahol a varázslat és a képzelet határtalan. A mesés táj, az elvarázsolt erdő, a különleges építmények és a varázslatos lények mind hozzájárulnak egy mágikus élmény megteremtéséhez. A bájos baglyok és a vadon élő állatok lenyűgöző részletgazdagsága kihívást jelent még a legtapasztaltabb puzzle kirakók számára is. Ez a puzzle tökéletes lehetőséget biztosít az agy serkentésére és a kreativitás szabadjára engedésére. Ajándékozz egy lenyűgöző élményt a fantáziadús játék kedvelőinek, mely hosszú órákra leköti a figyelmet és gyönyörű dekorációvá válhat az otthonban.  Jellemzők: - A varázslatos jelenetek részletgazdagsága és színpompája - 1500 darabos, minőségi puzzle a középhaladó és haladó kirakók számára - Fejleszti a megfigyelőképességet és a finom motoros készségeket - Elbűvölő fantáziavilágba repít, segít a kikapcsolódásban - Kiváló minőségű, tartós anyagból készült, többszöri használatra tervezve", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantazia-birodalom-hqc-1500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95678", "title": "Disney Spidey 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-spidey-3x48-puzzle-25294.webp", "desc": "Köszöntsük a legkisebb szuperhősöket a Disney Junior és Marvel együttműködéséből született  Spidey és csodálatos barátai  3x48 darabos puzzle-szettjével! A Clementoni Supercolor kollekcióból érkező kirakó minden darabja kiváló minőségű, élénk színeivel ragadja magával a gyerkőcöket, akik izgatottan fedezhetik fel kedvenc karaktereiket: Spideyt, Ghost-Spidert és az örök barátot, Vasembert. Mindhárom kirakós tele van akcióval, izgalommal, ami nem csak szórakoztat, de fejleszti a logikai készségeket, a problémamegoldást és a kézügyességet is. Ideális választás a kis szuperhősöknek, akik imádnak alkotni és játék közben tanulni.  Jellemzők: - Spidey mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-spidey-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95701", "title": "Batwheels 60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/batwheels-60db-puzzle-26593.webp", "desc": "A Clementoni Batwheels 60 darabos Supercolor puzzle tökéletes választás a fiatal szuperhős rajongók számára. A puzzle egy izgalmas, akció dús képet ábrázol Gotham városában, ahol a Batwheels csapata vár a kalandokra. A csomagban lévő darabok pont megfelelő méretűek a kisebb gyerekek kezeihez, így fejlesztve finommotorikus készségeiket, megfigyelőképességüket és problémamegoldó képességüket. A világító színek és éles kontúrok segítik a gyerekeket a darabok könnyebb összeilleszkedéséhez, valamint fejleszti a vizuális érzékelést és a színfelismerést. A doboz mérete 23,5 x 33,5 cm, így könnyen tárolható és magával vihető bárhová.  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 60db - Mérete: 33,5x23,5cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatwheels-60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95752", "title": "A nagy pénzrablás: Berlin főszereplő 1000db-os Compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-a-nagy-penzrablas-berlin-foszereplo-39849.webp", "desc": "Csempéssz egy kis izgalmat és stílust a puzzle-élménybe a  A nagy pénzrablás: Berlin főszereplő  1000 darabos Compact puzzle-lel a Clementoni-tól. Ez az elegánsan tervezett puzzle Berlin, a népszerű sorozat karizmatikus karakterének, ábrázolásával teszi próbára a logikai gondolkodásod és türelmed. A 50x70 centiméter méretű, lenyűgöző kép puzzle formájában nemcsak szórakoztató, hanem egyúttal dekoratív eleme is lehet otthonodnak. A dobozban található poszter segítségével könnyedén összeállíthatod a képet, és élvezheted a sorozat emlékezetes pillanatainak megidézését. Gyűjtsd össze és rendezd el a tökéletesen illeszkedő darabokat, és hozd létre saját művedet, melyben a sorozat szelleme is tükröződik.  Jellemzők:  -  A nagy pénzrablás: Berlin  főszereplőjét ábrázoló 1000 darabos puzzle. - Befoglaló méretek: 50x70 cm. - Segítséget nyújtó poszter a csomag része. - Egyedülálló és kifinomult dizájn a puzzle rajongóknak. - Szórakoztató és kreatív időtöltés az egész családnak.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-berlin-foszereplo-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95865", "title": "Klixx Creaturez: Tengeri széria - Cápa többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tengeri-szeria-capa-kx310.webp", "desc": "A Klixx Creaturez figurák valóságos mini kedvencek és ez mind annak köszönhető, hogy több mint 200 mozgatható ízülettel rendelkeznek. A fiatal filmeseknek csak az ingyenesen letölthető Zing Studio appra van szükségük, amivel könnyedén készíthetnek lenyűgöző stop motion filmeket, életre kelve a képkockáról képkockára épülő történeteket. A csomagoláson található QR-kód beolvasásával pedig betekintést nyerhetnek ezeknek a különleges lényeknek a megalkotásába. A Klixx Creaturez figurák nem csak a kreativitást mozgatják meg; klikkelő, pattogtató, hajlító ízületeikkel a stresszt is képesek csökkenteni. A csatlakozások kattogó hangja nyugtató, ami remekül alkalmas az idő eltelésére iskolában, orvosnál várakozva vagy hosszú utakon. Képzelőerőt és nyugalmat kínálnak minden korosztálynak. Ebben a készletben egy cápafigura lakozik, a csomagolás hátulján pedig az állat iránt érdeklődők érdekességeket fedezhetnek fel.  Jellemzők: - Több mint 200 mozgatható ízület a kreatív játékért - Stop motion videók készítésére alkalmas, az alkotói képzelet szárnyalásához - Zing Studio alkalmazással könnyen kezelhető a filmkészítés - QR-kód segítségével felfedezhető a figurák világa - Kattogtató ízületek stresszoldó és nyugtató hatásúak", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklixx-creaturez-tengeri-szeria-capa-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96371", "title": "Acrylic 250ml-s akril festék narancssárga színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-250ml-narancssarga-40431-11.webp", "desc": "Fedezd fel az alkotás szabadságát ezzel narancssárga akril festékkel! Ez a 250 ml-es, élénk színű festék tökéletes választás minden korosztálynak, legyen szó kezdő vagy haladó művészekről. A festék alkalmazkodó textúrája és kiváló tapadása révén számtalan felületen használható, legyen az vászon, fa, műanyag vagy akár kő. Az intenzív, gazdag pigmentáció révén a narancssárga szín vibrálóan jelenik meg minden alkotáson, felerősítve a képek drámáját és melegségét. A nagy kiszerelésű, könnyen kezelhető palack biztosítja, hogy bőséges mennyiség álljon rendelkezésre a nagyobb projektekhez is, miközben a festék gyorsan száradó tulajdonsága lehetővé teszi, hogy hamar továbblépj a következő lépésre. Alkoss bátran és merészen a Carioca akril festékével, és hozd létre saját műalkotásaidat ezzel a vibráló, élettel teli narancssárga árnyalattal!  Jellemzők: - Akril festék - 250ml-es - Narancssárga színben - Kiváló minőség, fedőképesség -A festék műanyag makettek festésére is alkalmas!", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-250ml-s-akril-festek-narancssarga-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96763", "title": "Faber-Castell: Apollo 2325 égkék töltőceruza 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/232712-faber-toltoceruza-egkek-apollo-07mm-2.jpg", "desc": "A Faber-Castell Apolló 2325 pasztell égkék színű töltőceruzája 0,7 mm vastagsággal rendelkezik, és magas minőséget és kényelmet kínál az írás és rajzolás során.  Ez a ceruza stílusos megjelenést kölcsönöz az íráseszköznek, az égkék színvilág pedig friss és vonzó megjelenést biztosít. Az ergonomikusan kialakított gumírozott fogórész kényelmes fogást nyújt, így akár hosszabb ideig is írhatsz vagy rajzolhatsz anélkül, hogy a kezed elfáradna.  A 0,7 mm vastag hegy lehetővé teszi a könnyed és precíz írást vagy rajzolást, így ideális választás mindennapi használatra. A ceruza könnyen újratölthető, így hosszú távon is használható marad. Ráadásul a ceruza végén elhelyezett radír segítségével könnyen törölheted az esetleges hibákat vagy javításokat.  Összességében a Faber-Castell Apolló 2325 pasztell égkék töltőceruzája egy elegáns és praktikus íróeszköz, amely kiváló minőséget és kényelmet biztosít az írás és rajzolás során.  Jellemzők: - Faber-Castell töltőceruza - Apollo 2325 - 0,7mm-es hegy - ergonomikus kialakítás - kiváló minőség", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-apollo-2325-egkek-toltoceruza-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96084", "title": "WaterWow: Szivacsos, színes vízipuska 60cm-es többféle", "img": "https://www.jatekshop.eu/upload_files/products/szivacsos-vizipuska-tobbfele-szinben-60cm-mko511868.webp", "desc": "Merülj el a nyári kalandokban ezzel a 60 cm-es szivacsos, színes vízipuskával! A különböző vidám színekben elérhető puskák egyszerűek a használatban, és tökéletesek a vízparti játékokhoz. Csak merítsd a vízbe, húzd meg a fogantyút, hogy megteljen vízzel, majd nyomd meg, hogy ki is lövelljen! A puha szivacsos kialakítás biztonságossá teszi a játékot még a legkisebbek számára is, így az egész család élvezheti a vízi harcok izgalmát. Könnyű és tartós, ezek a vízipuskák az ideális kiegészítői a forró nyári napoknak, hogy hűsítő csatákat vívhass a gyerekekkel. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 60 cm hosszúságú szivacsos vízipuskák - Többféle élénk színben kapható - Könnyű használat, ideális minden korosztálynak - Biztonságos puha szivacsos kialakítás - Tökéletes a strandon, a medencében vagy a kerti vízi játékokhoz", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacsos-szines-vizipuska-60cm-es-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96336", "title": "Music World: Dinó pajti baba zongora 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mko336575-huanger-dino-pajti-labzongora-4.webp", "desc": "A Dinó Pajtás Bébi Zongora egy lenyűgöző és vidám játék, amely garantáltan elvarázsolja a kisgyermekeket. Az imádnivaló kék dinoszaurusz arcával díszített zongora egy élettel teli jelenetet ábrázol, ahol a kis dinoszauruszok éppen kikelnek a tojásaikból. Ezek a kis dinó tojások a zongora billentyűit alkotják, amelyek lenyomásával különböző hangokat és dallamokat lehet előhívni.  A zongora praktikus kialakításának köszönhetően könnyedén rögzíthető a kiságy szélére, így biztosítva, hogy gyermeked mindig közel legyen hozzá. Ugyanakkor könnyen hordozható, így bárhová magaddal viheted, hogy a kisgyermek mindig és mindenhol élvezhesse a zenélés örömét.  Szerezd be ezt az imádnivaló Dinó Pajtás Bébi Zongorát, és engedd, hogy a játék és a zene varázsa megérkezzen a gyermeked életébe. Legyen ez a vidám és interaktív zongora az első lépés a kisgyermeked zenei fejlődése felé!  Jellemzők: - Dinó pajti zongora - babáknak - kiváló minőség - vidám megjelenés - mérete: 21x4,8x30cm", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-dino-pajti-baba-zongora-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96337", "title": "Sun Baby: Oroszlános csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mko336629-oroszlanos-csorgo.webp", "desc": "Az Oroszlános Bébi Csörgő egy kedves és kényelmesen kézbe fogható játék, amely kifejezetten a legkisebbek számára készült. Az élénk piros és sárga színek vidámságot és életet visznek a játékba, így garantáltan felkelti a figyelmet és örömet szerez a kicsiknek.  A csörgő kiváló minőségű anyagokból készült, ami biztosítja a tartósságot és az élettartamot. Kényelmesen fogható kézbe, így a baba könnyen kezelheti és felfedezheti. Amikor a baba megrázza, a csörgő hangja kellemes csilingelést ad, amely felkelti a figyelmet és örömet szerez.  A csörgő méretei (7x13x3cm) ideálissá teszik a babák számára, könnyen foghatóak és kezelhetőek. Ez a csörgő nemcsak szórakoztató játék, hanem segíti a kisgyermek motorikus képességeinek fejlődését is. Legyen ez az Oroszlános Bébi Csörgő az első kedvenc játék a kicsik kezében, és hozzon vidámságot és örömet minden pillanatban!  Jellemzők: - oroszlános bébi csörgő - kényelmes fogás - mérete: 7x13x3cm - kiváló minőség - 0 hónapos kortól", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-oroszlanos-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96439", "title": "WaterWow: Habszivacs vízipuska 44cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-habszivacs-vizipuska-tobbfele-szinben-44cm-mkr047150.webp", "desc": "Indítsatok vízi csatákat a WaterWow habszivacs vízipuskával, mely 44 cm-es hosszával és élénk színeivel kiemelkedik a strandok és medencék világában! A vízipuska könnyen kezelhető dizájnnal és strapabíró habszivacs szerkezettel rendelkezik, így biztonságos a gyerekek számára is. A megfelelő méret és az ergonomikus fogantyú révén kényelmes a használata, még hosszabb játék során is. A két változatban kapható színes design gondoskodik róla, hogy a gyerekek kedvük szerint választhassanak. A csúszásmentes markolat biztosítja a stabil fogást, így a gyerekek pontosan célba tudják venni a vízi célpontokat. A tartós habszivacs kivitel pedig nem csak hogy hosszú élettartamot biztosít, de még a játék közben is gondoskodik a biztonságról.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 44 cm hosszú, masszív habszivacs test - Kényelmes, ergonomikus fogantyú - Elérhető két különböző színben - Csúszásmentes markolat a stabil használatért - Tartós és biztonságos anyaghasználat", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-habszivacs-vizipuska-44cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96134", "title": "WaterWow: Kis színes vízipisztoly többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mks255778-kis-vizipisztoly-tobbfele.webp", "desc": "A Kis Méretű Vízipisztoly háromféle vibráló színben érhető el: pink, zöld és sárga. Ezek a kompakt méretű pisztolyok ideálisak a nyári játékokhoz és a vízi csatákhoz. Könnyen kezelhetőek és utántölthetőek, így hosszú órákon át tartó szórakozást biztosítanak a vízi csatákban részt vevők számára.  A pisztolyok könnyű műanyagból készültek, ami lehetővé teszi a könnyű kezelhetőséget és a hosszú távú használatot. Kompakt méretük miatt könnyen hordozhatóak, így bárhová magaddal viheted őket, legyen az a strandon, a medencénél vagy a kertben.  A háromféle élénk szín közül választhatsz a megjegyzés rovatban, hogy az éppen hozzád leginkább illő vagy éppen kedvenc színedben élvezhesd a vízi csatákat. Legyen szó baráti összejövetelekről vagy családi kikapcsolódásról, ezek a kis méretű vízipisztolyok mindig kiváló választások lesznek a nyári szórakozáshoz. Válassz egyet és készülj fel a vízi kalandokra!  Jellemzők: - kisméretű vízipisztoly - háromféle színben - választható változat - könnyen utántölthető - az ár 1 db-ra vonatkozik", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-kis-szines-vizipisztoly-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96135", "title": "WaterWow: Tartályos vízipisztoly többféle változatban 16cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mks255868-mk-vizipisztoly-tobbfele.webp", "desc": "A Tartályos Vízipisztoly különleges változatokban érhető el, melyek mindegyike izgalmas és szórakoztató nyári kalandokat kínál. Ezek a pisztolyok kifejezetten kompakt méretűek, mindössze 16 cm hosszúak, ami lehetővé teszi, hogy könnyen kezelhetőek legyenek a gyerekek számára.  Elérhető három különböző színben: narancssárga, kék és zöld. Ezek a friss, élénk színek garantáltan felkeltik a gyerekek érdeklődését, és lehetővé teszik számukra, hogy kedvenc színüket válasszák ki a játékhoz.  A tartályos kialakítás lehetővé teszi a pisztolyok hatékony utántöltését, így a vízi csaták folyamatosan tarthatnak. Kiváló minőségű anyagból készültek, ami garantálja a hosszú élettartamot és a tartósságot.  Legyen szó a kertben rendezett családi vízi csatáról, vagy egy baráti összejövetelen zajló nyári játékról, ezek a tartályos vízipisztolyok garantáltan feldobják a hangulatot és felkészítenek a vidám kalandokra. Válaszd ki a kedvenc színedet, és indulhat is a móka a vízi csaták birodalmában!  Jellemzők: - Vízipisztoly kétféle változatban - tartályos kivitelezés - választható - mérete: 16cm", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-tartalyos-vizipisztoly-tobbfele-valtozatban-16cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}]}