{"items": [{"id": "K06621", "title": "Minnie egér 2 az 1-ben 108db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-108db-k06621.jpg", "desc": "Készülj egy stílusos kalandra Minnie egérrel és Daisy kacsával! A Minnie egér – Divatvarázs boltja 2 az 1-ben puzzlekészlet nemcsak szórakoztató, hanem igazán divatos élményt is nyújt a gyerekeknek. A 108 darabos, 50x35 cm-es színes puzzle egy bájos jelenetet ábrázol, ahol Minnie és Daisy boldogan fogadják a vendégeket kis butikjuk előtt, tele csillogással, masnikkal és vidám hangulattal.  A játék különlegessége, hogy a puzzle hátoldalán egy kedves színező található, amely lehetővé teszi a gyerekek számára, hogy saját fantáziájuk szerint keltsék életre Minnie-t, Daisyt és a kis bolti jelenetet. A színezés fejleszti a kreativitást és a kézügyességet, a kirakás pedig segíti a logikai gondolkodás és a problémamegoldó készségek fejlődését.  Ez a játék tökéletes választás 6 éves kortól minden olyan gyermek számára, aki rajong a Disney világáért és szeret színezni, alkotni. Ajándékként is nagyszerű, hiszen két külön élményt nyújt egy dobozban!  Jellemzők:  2 az 1-ben: 108 darabos puzzle + színező hátoldal  Minnie és Daisy stílusos boltja, rózsaszín és lila dizájn  Méret: 50x35 cm  Szórakoztató és fejlesztő játék kreatív gyerekeknek  6 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-2-az-1-ben-108db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06939", "title": "Így neveld a sárkányodat: Elektronikus Fogatlan maszk hanggal, fénnyel és füst effekttel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/toothless-sarkany-maszk-k06939.jpg", "desc": "Ha a gyereked rajong a „Így neveld a sárkányodat” világáért, akkor ez a különleges, elektronikus Fogatlan maszk igazi szenzáció lesz számára! Ezzel a látványos szerepjáték-kiegészítővel a kicsik most magukra ölthetik Éjfúria, azaz Fogatlan legendás külsejét, és teljesen belemerülhetnek Berk sárkányos kalandjaiba. A maszk nem csupán egy klasszikus jelmezrészlet – fény-, hang- és füst-effektekkel életre kelti a karaktert, ezzel garantálva a maximális élményt.  A beépített LED fények villogó plazmatámadást szimulálnak, miközben a harcias hanghatások és a valódi ködsugár hatás fokozza a varázslatot. A maszk belső része kényelmes, állítható, így többféle fejmérethez is igazodik. Két választható játékmóddal rendelkezik: az egyikben a szelídebb Fogatlan bőrébe bújhat a gyerek, míg a másikban a vad harci mód választható, teljes plazma támadással. A maszk elemmel működik, amit a csomag tartalmaz, és némi összeszerelést is igényel a használat előtt.  Tökéletes választás születésnapra, farsangra, jelmezes bulikra vagy csak a hétköznapi kalandozásokhoz otthon, hiszen segít fejleszteni a kreativitást, a szerepjátékos készségeket és ösztönzi a történetmesélést is. A maszk ideális kiegészítője bármely „Így neveld a sárkányodat” gyűjteménynek, és nagyszerű ajándék a 4 évesnél idősebb kis sárkányrajongók számára.  Jellemzők:  Elektronikus Fogatlan maszk hang-, fény- és füst effekttel 2 játékmód: békés és harci üzemmód Állítható pántokkal többféle fejmérethez Elemeket tartalmaz (3×AAA) 4 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 17599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-elektronikus-fogatlan-maszk-hanggal-fennyel-es-fust-effekttel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06943", "title": "Schleich: Fehérfarkú szarvastehén figura (14819)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-feherfarku-szarvastehen-k06943.jpg", "desc": "Ha szeretnéd bővíteni a gyermeked természetközeli játékgyűjteményét, a Schleich fehérfarkú szarvastehén kiváló választás lesz. Ez a rendkívül élethűen kidolgozott figura a vadon élő állatok világát hozza közelebb a gyerekekhez, miközben játék közben ismereteket is szerezhetnek az erdei élőlényekről. A figura részleteiben is hűen adja vissza a fehérfarkú szarvas jellegzetességeit: a puha barna bunda árnyalatai, a karcsú testalkat és a kíváncsi tekintet mind hozzájárulnak a realisztikus élményhez.  A figura mérete tökéletesen kézbe illő: 10,5 x 3,2 x 8,5 cm, így a kisebb gyerekek is könnyen tudják mozgatni, szerepjátékba vonni. A Schleich termékekhez hűen ez a figura is kézzel festett és nagyfokú részletességgel készült. A játék fejleszti a kreativitást, a finommotorikát és elősegíti a természet iránti érdeklődés kialakulását. A fehérfarkú szarvastehén kiválóan kombinálható más Schleich Wild Life figurákkal és készletekkel, így a kalandok sora szinte végtelen.  Legyen szó erdei jelenetekről, állatmentő bázisról vagy egy tanulságos játékos beszélgetésről a vadon élő állatokról, ez a figura ideális társ lesz.  Jellemzők:  Részletes, kézzel festett fehérfarkú szarvastehén figura  Kiváló minőségű és biztonságos anyagból készült  Mérete: 10,5 x 3,2 x 8,5 cm  Jól kombinálható más Schleich vadállat figurákkal  Segíti a természetismeret és szerepjáték fejlődését", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-feherfarku-szarvastehen-figura-14819.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06803", "title": "Nebulo: Tűzött 3. osztályos flamingó mintás vonalas füzet 12-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-flamingo-k06803.jpg", "desc": "Ez a Nebulo flamingó mintás tűzött füzet különleges és stílusos megjelenést kölcsönöz a harmadik osztályosok iskolai felszerelésének. A sötétkék alapon elhelyezett élénk rózsaszín flamingók és a trópusi növényminta modern, trendi hangulatot áraszt, ami kifejezetten vonzó lehet az állatokat és színes dizájnokat kedvelő gyerekek számára.  A füzet A/5-ös méretű, ami ideális a tanórákhoz, hiszen könnyű, jól elfér az iskolatáskában, és a kis kezek is könnyedén kezelik. A 12-32 típusú vonalazás már a 3. osztályos tanulók íráskészségéhez igazodik – a sorközök keskenyebbek, így ösztönzik a pontosabb, rendezettebb írást. Ez a vonalazás már közelebb áll a felnőtt kézíráshoz, de még mindig ad elég segítséget a fejlődő kézmozdulatoknak.  A füzet tűzött kivitelű, így hosszú távon is strapabíró, jól bírja a napi használatot. A borítón található névmező egyszerűvé teszi az azonosítást, így nem keveredik el más füzetek között az iskolában. A trópusi flamingós minta pedig egy kis vidámságot csempész a tanulásba, ami pozitívan hathat a gyerekek hozzáállására is.  Jellemzők:  Méret: A/5 3. osztályos vonalazás (12-32) Tűzött kivitel a megbízhatóság érdekében Modern, trópusi flamingó mintás borító Segíti az íráskészség továbbfejlesztését a 3. évfolyamon", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-flamingo-mintas-vonalas-fuzet-12-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07036", "title": "Ars Una: Lamborghini Aventador egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-orarend.jpg", "desc": "Ha a gyereked imádja a szuperautókat, különösen a lendületes és ikonikus Lamborghinit, akkor ez az órarend lesz az egyik kedvenc iskolai kiegészítője! Az Ars Una Lamborghini órarend egy vérpezsdítő narancssárga sportkocsit ábrázol, ami garantáltan feldobja az iskolai napokat – már az első óra előtt.  A sötét háttér és a lendületet sugárzó autó együtt dinamikus, fiús dizájnt alkotnak, ami ideális választás azoknak a kisiskolásoknak vagy felső tagozatos srácoknak, akik rajonganak az autók világáért. A praktikus táblázatos elrendezésben kényelmesen vezethető a heti órabeosztás, hétfőtől péntekig, napi hét tanórára lebontva.  A kétoldalas kialakítás lehetővé teszi a heti órarend egyik oldalra történő rögzítését, míg a másik oldal akár különórák, edzések vagy egyéni programok rendszerezésére is használható.  Jellemzők:  Kétoldalas, egylapos kialakítás  Látványos Lamborghini dizájn autórajongóknak  Napi 7 tanóra beírására alkalmas  Átlátható, hétfőtől péntekig tartó beosztás  Motiváló, fiús stílus sportautós rajongóknak", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-aventador-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07748", "title": "Crazy Chic: Színes műkörmök különböző méretekben - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/szines-kormok-tobbfele-meretben-18161.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját a Crazy Chic színes műköröm szettel, amely tökéletes választás azoknak a kis divatrajongóknak, akik szeretik a kreatív szépségápolós játékokat. Ez a készlet különböző méretű és élénk színű műkörmöket tartalmaz, így minden ujjra könnyedén találhattok megfelelő darabot. A körmök vidám mintákkal, mint például csillagok, szívecskék, villámok, feliratok (OMG, WOW) és más trendi motívumokkal díszítettek, amelyek garantáltan felkeltik a gyerekek figyelmét.  A műkörmök öntapadós kivitelűek, így nincs szükség ragasztóra, csak nyomd rá, és már kész is a csodás manikűr! A körmök könnyen eltávolíthatók, így a gyerekek akár naponta változtathatják a stílusukat. A készlet ideális barátnős programokhoz, bulikhoz, vagy akár egy színes hétköznapi játékhoz is.  Jellemzők: - Színes és mintás műkörmök különböző méretekben - Öntapadós, ragasztó nélküli felhelyezés - Könnyen eltávolítható és újra cserélhető - Vidám, trendi minták: csillagok, szívek, feliratok - Tökéletes kreatív szerepjátékhoz és barátnős programokhoz", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szines-mukormok-kulonbozo-meretekben-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08222", "title": "Matchbox: Ford Police Interceptor sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-ford-police-interceptor-k0822.jpg", "desc": "Védd meg a várost a rosszfiúktól a Matchbox Ford Police Interceptor segítségével! Ez a sárga színű taxi-külsős rendőrautó igazán különleges darab a Matchbox sorozatban, hiszen két szerepet is betölthet – taxi vagy rendőrségi jármű egyaránt lehet belőle. A gyerekek imádni fogják az üldözéses jeleneteket és a városi kalandokat, amelyekkel megtölthetik a játékidőt.  A fém váz és a részletgazdag festés garantálja, hogy ez a modell hosszú ideig a játékkészlet része marad.  Jellemzők:  Méretarány: 1/64 Különleges taxi-rendőrautó dizájn Strapabíró fém kivitel Valósághű kidolgozás 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ford-police-interceptor-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08519", "title": "Faber-Castell: Black Edition színes ceruza szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-black-edition-k08519.jpg", "desc": "Fedezd fel gyermekeddel a színezés új dimenzióját a Faber-Castell Black Edition 50 darabos színes ceruza szett segítségével! Ez a lenyűgöző készlet nemcsak a gazdag színválasztékával, hanem modern megjelenésével és prémium minőségével is kiemelkedik. A ceruzák fekete testtel, élénk színű heggyel és ergonomikus háromszögletű kialakítással készültek, így kényelmes és stabil fogást biztosítanak, még a hosszabb rajzolások során is.  A ceruzák SuperSoft béllel rendelkeznek, amely rendkívül puha, sima színleadást tesz lehetővé. A magas pigmenttartalomnak köszönhetően a színek élénken jelennek meg a papíron – világos és sötét felületen egyaránt! Ez különösen izgalmas lehetőség, ha gyermeked szeret fekete rajzlapra dolgozni, mivel ezek a ceruzák azon is tökéletesen látszanak.  A készlet 50 különböző árnyalatot tartalmaz: a természetes bőrszínektől kezdve a neonos élénk árnyalatokon át egészen a mély, gazdag tónusokig minden benne van, ami a szabad alkotáshoz szükséges. A ceruzák kiválóan alkalmasak satírozásra, árnyékolásra, finom részletek kidolgozására is. Fenntartható erdőgazdálkodásból származó fából készültek, így a környezettudatosság is része az élménynek.  Ez a készlet ideális választás otthoni kreatív időtöltéshez, iskolai használatra vagy akár ajándéknak is – minden kis művész örömmel fogadja majd.  Jellemzők:  50 élénk, szuperpuha szín kiváló pigmentáltsággal Háromszögletű forma a kényelmes, biztos ceruzafogáshoz Sötét és világos papíron is jól látható, telt színek SuperSoft ceruzabél a sima, puha színleadásért FSC-minősített faanyagból készült, környezetbarát termék", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08739", "title": "Tech Deck: Toy Machine VS. széria fingerboard ujjgördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-tech-deck-vs-toy-machine-k08739.jpg", "desc": "A Tech Deck VS szett egy igazi adrenalinbomba azoknak a gyerekeknek, akik odavannak az ujjgördeszkázásért és a trükkökért! Ebben a vagány, kihívásokkal teli szettben két teljesen összeszerelt ujjgördeszkát találsz, amelyek híres gördeszkás márkák – például a Toy Machine – mintáival vannak díszítve. A szett tökéletes választás, ha a gyerek szeretné fejleszteni a kézügyességét, koncentrációját és megtanulna vagány trükköket.  A szett tartalmaz egy street akadályt, így már a dobozból kivéve indulhat a gyakorlás: ollie, grind, flip – csak a képzelet szab határt! A mellékelt kihíváskártyák extra izgalmat hoznak a játékba: húzzatok egy kártyát, és nézzétek meg, ki tudja elsőként végrehajtani a rajta szereplő trükköt! Ez a játék nemcsak szórakoztató, de baráti versengést is hoz az ujjgördeszkás körökbe.  A Tech Deck VS szett remek belépő lehet a Tech Deck világába, de kiváló kiegészítője a már meglévő Tech Deck Skatepark készleteknek is, például a Pyramid Shredder vagy a Speedway Hop pályáknak (külön kaphatók). Az X-Connect rendszer lehetővé teszi, hogy egyre bővülő, egyedi skateparkot építsetek magatoknak.  Jellemzők:  2 teljesen összeszerelt ujjgördeszka híres márkák mintáival Tartalmaz egy street akadályt a trükközéshez Kihíváskártyákkal, amikkel barátokkal is versenyezhettek Kompatibilis az X-Connect skatepark rendszerekkel 6 éves kortól ajánlott, kézügyesség- és kreativitásfejlesztő játék", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-toy-machine-vs-szeri-fingerboard-ujjgordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08895", "title": "Transformers Cyberworld: Sky-Byte – Cyber Changers figura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-cyberworld-cyber-changers-sky-byte.jpg", "desc": "Engedd szabadjára a gyerekek fantáziáját a Transformers Cyberworld világában, ahol minden történetet ők irányítanak – és ahol a kaland a Sky-Byte Cyber Changers figurával kezdődik! Ez a 10 cm magas figura egy igazán egyedi karakter: robotból cápajárművé alakul át mindössze 4 egyszerű lépésben, így a gyerekek önállóan is könnyedén elvégezhetik az átalakítást.  Sky-Byte különleges megjelenése azonnal megragadja a figyelmet: élénk színei, mozgatható végtagjai és részletgazdag kidolgozása minden Transformers-rajongó kedvencévé teszi. Az átalakulás nemcsak izgalmas, hanem fejleszti a finommotorikát és a logikus gondolkodást is – miközben a gyerekek saját történeteiket írhatják újra meg újra. A cápa autó üzemmódban Sky-Byte új küldetésre indulhat, legyen az vízi csata vagy egy száguldó üldözés a Cyberworld világában.  A figura kompatibilis a Cyberworld sorozat többi szereplőjével is (külön kaphatók), így a gyerekek kibővíthetik játékuniverzumukat, új szövetségeket alakíthatnak, és izgalmas csatákat játszhatnak le. Sky-Byte nemcsak egy vagány ajándék, hanem egy kapu egy új, kreatív világba, ahol a változás nem akadály, hanem lehetőség.  Ha a gyereked szereti a mozgást, a gyors átalakulást és az egyedi játékkaraktereket, akkor ez a figura tökéletes választás lesz számára – legyen szó szülinapról, karácsonyról vagy egy meglepetés játéknapról.  Jellemzők:  - 2 az 1-ben figura: robotból cápajárművé alakítható - Egyszerű, 4 lépéses átalakítás gyerekbarát módon - 10 cm magas, mozgatható akciófigura - Cyberworld kompatibilitás – kombinálható más figurákkal - 6 éves kortól ajánlott, könnyen kezelhető kialakítás", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-sky-byte-cyber-changers-figura-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08898", "title": "Transformers Cyberworld: Dinobot Snarl – Cyber Changers figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-cyberworld-cyber-changers-dinobot-snarl.jpg", "desc": "A dínók és robotok világát most egyetlen figurával is felfedezheted! A Cyber Changers Dinobot Snarl a Transformers Cyberworld univerzum egyik legizgalmasabb karaktere, aki 4 egyszerű lépésben alakul át robotharcosból vagány, tüskés dinoszaurusszá. Ez a 10 cm-es figura tökéletes választás a 6 éves vagy idősebb gyerekek számára, akik imádják a gyors átalakulást és a vad kalandokat.  Dinobot Snarl erőteljes megjelenésével azonnal a játék középpontjába kerül. Robotos formájában jól pózolható, erőt sugárzó testfelépítésű, és színes, részletgazdag kialakítása különösen figyelemfelkeltő. De az igazi móka akkor kezdődik, amikor átváltozik egy stegoszaurusz-szerű, páncélos dínóvá – készen a csatára vagy épp egy felfedező küldetésre Cyberworld bármely szegletében.  A figura különlegessége, hogy kompatibilis a teljes Cyberworld játékvonallal (külön kaphatók), így a gyerekek szabadon kombinálhatják más karakterekkel és játékkészletekkel. Ez nemcsak végtelen lehetőséget ad a történetmesélésre, hanem segít fejleszteni a gyerekek kreativitását és képzelőerejét is. A gyors átalakítás, a kis méret és a vagány kinézet miatt ez a figura ideális ajándék – legyen szó szülinapról, ünnepről vagy csak egy különleges játéknapról.  Jellemzők:  - 2 az 1-ben figura: robotból dinoszaurusszá alakítható - Egyszerű, 4 lépéses átalakítás gyerekbarát módon - 10 cm magas, mozgatható Dinobot Snarl akciófigura - Cyberworld kompatibilitás – kombinálható más figurákkal és szettekkel - 6 éves kortól ajánlott, strapabíró és biztonságos kialakítás", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-dinobot-snarl-cyber-changers-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08956", "title": "Spidey and His Amazing Friends Waterwebs buborékvető - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-slinger-set.jpg", "desc": "Készen áll gyermeked egy igazi szuperhős kalandra? A Spidey and His Amazing Friends Waterwebs buborékvető segítségével most ő is belebújhat Póki szerepébe, és úgy fújhat buborékokat, mintha pókhálót lőne ki! Ez a különleges Marvel-játék 3 éves kortól ajánlott, és garantáltan órákig leköti a gyerekeket – akár bent, akár a szabadban játszanak.  A buborékfújó karra csatolható kialakítása miatt valódi szuperhősélményt nyújt: csak fel kell húzni, meg kell tölteni a mellékelt buborékoldattal, majd egy gombnyomásra máris indul a látványos buboréklövés. A szett három különböző mintázatú, egymásra csúsztatható buborékpálcát tartalmaz, melyeket a Disney Jr. „Póki és csodálatos barátai” című sorozat ihletett. A játék része továbbá egy tölcsér is, hogy az utántöltés gyerekjáték legyen, és egy flakon buborékoldat az azonnali mókához.  Ez a játék nem csupán szórakoztató, hanem segíti a szerepjátékot, fejleszti a fantáziát és a koordinációs képességeket is. Szuper választás minden kis Marvel-rajongónak, legyen szó születésnapról, ajándékról vagy egy sima hétvégi játékról. Kombinálható más Spidey-játékokkal is a még nagyobb kalandokért!  Jellemzők:  Elektromos buborékfújó Póki karpánt formában  3 különböző kialakítású buborékpálca a sorozat ihletésével  Tartalmaz 1 buborékoldatot és 1 tölcsért is  3 éves kortól ajánlott, könnyen kezelhető  Szuperhős szerepjáték élmény gyerekeknek", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-and-his-amazing-friends-waterwebs-buborekveto-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09053", "title": "COBI: Volkswagen Golf Mk1 építőjáték (24613)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-golf-mk1-24613.jpg", "desc": "A COBI Volkswagen Golf Mk1 építőjáték a világ egyik legismertebb kompakt autóját kelti életre építőkockákból. Az 1:35 méretarányú modell 68 darabból áll, és hűen visszaadja a klasszikus Golf szögletes formavilágát és karakteres megjelenését. A részletes kidolgozásnak köszönhetően minden fontos elem megjelenik, a jellegzetes karosszériától a stílusos első részig. A gumibevonatos, forgatható kerekek valósághű játékélményt nyújtanak, miközben a tartós, nyomtatott díszítések garantálják, hogy a modell hosszú távon is megőrizze eredeti szépségét.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő hatással is bír. Az építés során javul a kézügyesség, a koncentráció és a térlátás, miközben egy igazi autólegendát építhetünk meg. Az illusztrált, könnyen követhető útmutató minden korosztály számára élvezetes és egyszerű építési élményt biztosít. A Volkswagen Golf Mk1 modell egyaránt kiváló választás játékra, gyűjteménybe vagy akár ajándéknak is.  Jellemzők:  1:35 méretarány  68 darab magas minőségű építőelem  Gumibevonatos, forgatható kerekek  Tartós, nyomtatott díszítések – nincs szükség matricákra  Klasszikus kompakt autó részletgazdag kivitelben Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-golf-mk1-epitojatek-24613.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09054", "title": "COBI: Volkswagen Golf GTI építőjáték (24614)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-golf-gti-24614.jpg", "desc": "A COBI Volkswagen Golf GTI építőjáték a legendás hot hatch karakterét kelti életre építőkockákból. Az 1:35 méretarányú modell 64 darabból épül fel, és a jellegzetes szélesített sárvédők, a masszív gumibevonatos kerekek és a nagy orrspoiler egyaránt visszaadják az eredeti sportos megjelenését. A finom részleteknek, a tartós nyomtatott díszítéseknek köszönhetően egy letisztult és strapabíró modellt építhetsz meg – matricák nélkül.  A készlet többre való, mint egyszerű építőkocka-készlet: játék közben fejlődhet a kézügyesség, koncentráció és térlátás, miközben a virtuális versenypálya is életre kel. A lépésről lépésre illusztrált útmutató minden korosztály számára élvezetes építést tesz lehetővé. A Volkswagen Golf GTI modell egyedi stílusával és karakteres formavilágával színt visz minden gyűjteménybe – legyen szó játékról vagy kiállításról.  Jellemzők:  1:35 méretarány  64 darab kiváló minőségű építőelem  Forgatható, gumibevonatos kerekek  Kopásálló, nyomtatott díszítések – matricák nélkül  Sportos és karakteres dizájn az ikonikus Golf GTI stílusában Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-golf-gti-epitojatek-24614.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09325", "title": "Matchbox Jurassic World Adventure Seekers 5db-os kisautó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mb-jw-adventure-seekers-5db-kisauto-jgl27.jpg", "desc": "Induljon a nagy kaland a dinoszauruszok világában a Matchbox Jurassic World Adventure Seekers 5 darabos kisautó szettel! Ez a különleges készlet elhozza a Jurassic World hangulatát egyenesen a gyerekszobába – dinók, terepjárók, expedíciós járművek és még egy ikonikus gyrosphere kapszula is helyet kapott benne, hogy teljes legyen az élmény.  A csomag tartalma: egy vagány terepjáró, egy dinoszaurusz-mentőjármű, egy részletgazdag Jurassic Park dizájnnal ellátott SUV, egy agresszív megjelenésű Dilophosaurus figura, valamint a jól ismert gyrosphere – a filmből ismert gömbkapszula, amiben az utasok megfigyelhetik a dinoszauruszokat. A járművek strapabírók, részletgazdagok, és kiválóan alkalmasak beltéri vagy akár kültéri játékra is.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő is: segíti a történetmesélést, a kreativitást és a szerepjáték-készséget. Tökéletes választás minden dinoszauruszrajongó kisgyermek számára, legyen szó gyűjtésről vagy vad kalandokról a játék világában.  Jellemzők: - 5 részes játékszett: 3 jármű, 1 dinoszaurusz figura és 1 gyrosphere kapszula - Jurassic World és Jurassic Park dizájnelemekkel - Részletgazdag kidolgozás és strapabíró kialakítás - Tökéletes szerepjátékhoz és gyűjtéshez - 3 éves kortól ajánlott", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-adventure-seekers-5db-os-kisauto-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09353", "title": "Matchbox: Papírdobozos Ford F-350 teherautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/ford-f350-papirdobozos.jpg", "desc": "A kisautórajongó gyerekek számára a Matchbox Ford F-350 Stake Bed Truck tökéletes választás, ha munkagépes, építkezős játékokra vágynak. Ez a strapabíró, részletgazdag 1/64 méretarányú kisautó a Matchbox klasszikus minőségét képviseli, ráadásul papírdobozos csomagolásban érkezik, ami nosztalgikus hangulatot idéz, ugyanakkor környezetbarát is.  A Ford F-350 egy valódi építkezési hős – masszív kialakítása, markáns kék és sárga színkombinációja, valamint „INC Construction” felirata azonnal a munkaterület közepére repíti a gyerekeket. A platós kialakításnak köszönhetően könnyen szállítható vele bármi – képzeletbeli kavicsok, szerszámok vagy más kis Matchbox járművek. A kisautó rendkívül részletes kidolgozású: az ikonikus Ford hűtőrács, a karosszéria formái és a kerekek is élethűek.  A Matchbox modellek mérete ideális a kis kezekhez, így könnyen irányíthatók és hordozhatók, ráadásul kompatibilisek más 1/64 méretarányú játékszettekkel is. Ez a kisautó nemcsak járműként funkcionál, hanem szerepjátékhoz is inspirációt ad – fejleszti a képzelőerőt, a finommotorikus készségeket és a történetmesélő képességet.  Ideális ajándék 3 éves kortól minden gyerek számára, aki szereti az építkezős vagy munkagép témájú játékokat, de a gyűjtők számára is remek darab lehet a polcra!  Jellemzők:  1/64 méretarányú Matchbox kisautó Ford F-350 modell alapján  Strapabíró platós kialakítás, munkagépes dizájn  Részletgazdag kidolgozás és hivatalos Ford logó  Környezetbarát, papírdobozos csomagolás  3 éves kortól ideális szerepjátékhoz és gyűjteményhez", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-ford-f-350-teherauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09474", "title": "Evi Love: Fashion öltöztetős baba szett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/el-fashion-babas-jatekszett-105733727.jpg", "desc": "Az Evi Love – Fashion öltöztetős baba szett igazi öröm minden divatrajongó kisgyermek számára! A szettben található bájos Evi baba hosszú szőke hajjal, cuki mosollyal és három különböző, színes összeállítással várja, hogy újra és újra felöltöztessék.  A csomagban összesen 9 darab kiegészítő található, köztük három stílusos ruha és három pár cipő. A szívecskés minták, a kisállatos felsők és a farmer hatású szoknyák vidám megjelenést biztosítanak Evi számára. A gyerekek kedvük szerint variálhatják a ruhákat és cipőket, így minden napra új stílust alkothatnak babájuknak.  Ez a szett nemcsak szórakoztató, hanem fejleszti a kézügyességet, a kreativitást és az önálló döntéshozatalt is. Tökéletes szerepjátékokhoz, utazáshoz vagy akár ajándéknak is. Minden kisgyerek imádni fogja ezt a cuki divatbabát, aki mindig készen áll egy újabb divatbemutatóra!  Jellemzők: - Evi baba hosszú szőke hajjal - 3 különböző ruhaszett - 3 pár színes cipő - Összesen 9 db-os szett - 3 éves kortól ajánlott", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevi-love-fashion-oltoztetos-baba-szett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09590", "title": "Zseblámpával - A dinoszauruszok nyomában", "img": "https://www.jatekshop.eu/upload_files/products/zseblampaval-a-dinoszauruszok-nyomaban-835936.jpg", "desc": "A Zseblámpával – A dinoszauruszok nyomában című könyv egyedülálló kalandra hívja a gyerekeket, ahol a tanulás és a játék varázslatos módon fonódik össze. Fedezd fel a dinoszauruszok lenyűgöző világát úgy, ahogy még soha: világíts, kutass, és találd meg a rejtőzködő ősállatokat!  Ez a különleges, interaktív ismeretterjesztő kötet nemcsak olvasásra ösztönöz, hanem aktív részvételre is. Az oldalakon elrejtett dinoszauruszok és tengeri hüllők csak akkor tűnnek elő, ha a gyerekek a könyvhöz mellékelt ,,zseblámpát” használják. Így minden lapozás igazi felfedezéssé válik, amely játékosan, élményszerűen tanít a történelem előtti időkről.  A könyv részletes illusztrációi és érdekes leírásai rengeteg információval szolgálnak a különböző fajokról, miközben a keresgélés és a ,,megvilágítás” izgalma újra és újra visszacsábítja a gyerekeket. Ez a forma segít fejleszteni a figyelmet, a kíváncsiságot és az ismeretszerzési vágyat, így a tanulás valódi élménnyé válik. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Interaktív ismeretterjesztő könyv dinoszauruszokról - Különleges ,,zseblámpás” megoldással tárulnak fel a rejtett képek - Izgalmas, játékos tanulási élményt nyújt - Részletgazdag illusztrációk és érdekességek az ősállatokról - Oldalak száma: 24 - Újra és újra felfedezhető, élményszerű kaland", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzseblampaval-a-dinoszauruszok-nyomaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09637", "title": "Chrono Mission: A titkos küldetés társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/chrono-mission-a-titkos-kuldetes-tarsas-1110100824.jpg", "desc": "Készülj fel egy akciódús kalandra, ahol a gyorsaság, ügyesség és koncentráció mind számít! A Chrono Mission: A titkos küldetés egy izgalmas mozgásos társasjáték, amely során a gyerekek igazi titkos ügynökökké válhatnak. A feladatuk: átszivárogni a „lézeres” biztonsági mezőn anélkül, hogy hozzáérnének a zsinórokhoz, és hatástalanítani a bombát, mielőtt lejár az idő. Mindezt otthon, egy izgalmas küldetés hangulatában!  A játéktér felállítása könnyű és rugalmas – a zsinórokat szabadon felfogathatjátok bármilyen bútorhoz vagy felülethez, így minden játék új pályát jelent. A visszaszámláló és a mozgásérzékelő szenzorok gondoskodnak a feszültségről: ha valaki hozzáér a „lézerhez”, a bomba gyorsabban ketyegni kezd! A játék célja, hogy eljuss a vezérlőhöz, és időben leállítsd a visszaszámlálót. Egyedül is próbára teheted magad, de többen is játszhatjátok, így igazi csapatmunkává válik a küldetés.  Ez a játék nemcsak szórakoztató, de fejleszti a mozgáskoordinációt, koncentrációt és problémamegoldó képességet is. Tökéletes választás, ha aktív szórakozást keresel beltérre 7 éves kor feletti gyerekeknek.  Jellemzők: - Interaktív mozgásos játék titkos küldetés témában - Állítható nehézségi szint és időkorlát - Érzékelők gyorsítják a visszaszámlálót, ha hibázol - Szabadon alakítható „lézerpálya” otthoni környezetben - Egyedül vagy csapatban is játszható, 7 éves kortól", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchrono-mission-a-titkos-kuldetes-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99377", "title": "Fiorella metallic zseléstoll 6db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/metallic-zselestoll-6db-43363c.webp", "desc": "Varázsold ragyogóvá a rajzaidat és kézműves alkotásaidat a Fiorella metallic zseléstoll 6 darabos szettjével! Ez a különleges tollkészlet csillogó színeivel garantáltan felkelti a gyerekek figyelmét és ösztönzi őket a kreatív alkotásra. A készletben található hat különböző szín, köztük arany, ezüst, lila, kék, rózsaszín és zöld, tökéletesen alkalmas arra, hogy egyedi és csillogó hatásokat érjenek el a rajzokon és dekorációkon.  A zseléstollak kiváló minőségű tintával vannak töltve, amely sima, egyenletes írást biztosít, és gyorsan szárad, így elkerülhető a kenődés. Az 1.0 mm-es hegy ideális vastagságú vonalakat húz, ami tökéletes a részletes munkákhoz és a nagyobb felületek kitöltéséhez egyaránt. A tollak sötét és világos felületeken egyaránt remekül mutatnak, így bármilyen papírra vagy kartonra készíthetőek velük lenyűgöző alkotások. Ez a készlet nemcsak otthonra, de iskolai használatra is kiváló választás, mivel a gyerekek jegyzeteiket és feladataikat is feldobhatják a csillogó színekkel.  Jellemzők: - 6 darabos metallic zseléstoll szett - Csillogó, metál színek - Sima és egyenletes írás - Gyorsan száradó tinta - 1.0 mm-es hegy vastagság - Ideális sötét és világos felületekre egyaránt", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiorella-metallic-zselestoll-6db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}