{"items": [{"id": "K06942", "title": "Schleich: Tűzszalamandra figura (14870)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-tuzszalamandra-k06942.jpg", "desc": "Ha gyermeked rajong az állatokért, különösen a különleges fajokért, akkor a Schleich tűzszalamandra garantáltan lenyűgözi majd. Ez a kis kétéltű figura nemcsak élethű megjelenésével, hanem részletgazdag kidolgozásával is kiemelkedik a Schleich Wild Life sorozatából. A fekete testén végigfutó sárga foltokkal igazi tűzszalamandraként hívja fel magára a figyelmet, így tökéletes választás lehet akár egy állatkerti jelenet, akár egy természetkutató kaland részeként.  A tűzszalamandra figura mérete 9,9 x 6,6 x 2,5 cm, így ideális méretű kis kezek számára – könnyen megragadható, mozgatható és beilleszthető más Schleich játékkészletek közé. A kézzel festett, természetes hatású felületek még életszerűbbé teszik a játékélményt, segítve a gyerekeket abban, hogy játékosan ismerkedjenek meg a vadon élő állatokkal és azok jellemzőivel.  Kiválóan fejleszti a fantáziát, a természet iránti érdeklődést, miközben egy biztonságos, strapabíró játékot ad a gyerekek kezébe. A Schleich minőség garantálja a hosszú élettartamot, így a tűzszalamandra akár gyűjteménybe is kerülhet.  Jellemzők:  Élethű, kézzel festett tűzszalamandra figura  Kiváló részletesség és természetes megjelenés  Kompatibilis más Schleich Wild Life készletekkel  Mérete: 9,9 x 6,6 x 2,5 cm  Remek választás természetkedvelő gyerekeknek és gyűjtőknek is", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tuzszalamandra-14870.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07395", "title": "Nebulo: Hurkapálcika 45cm-es 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/hurkapalca-4x450-20db-k07395.jpg", "desc": "A Nebulo hurkapálcika 45 cm-es, 20 darabos kiszerelésben egy sokoldalúan használható alapanyag, amely nélkülözhetetlen bármelyik kreatív vagy iskolai projekt során. Extra hosszúságának köszönhetően különösen jól jön nagyobb építmények, makettek, kísérletek vagy akár dekorációk készítésekor is.  Legyen szó technika óráról, barkácsolásról, vagy szabadidős alkotásról otthon, ezek a természetes fa alapanyagból készült, sima felületű hurkapálcikák biztonságosak, könnyen vághatók, ragaszthatók vagy akár festhetők. Az egyenes, strapabíró kivitel garantálja, hogy a kisebb kezek is könnyedén boldoguljanak vele.  Kifejezetten ajánlott iskolai projektekhez, LEGO kiegészítésekhez, 3D-s kézműves ötletekhez vagy akár születésnapi dekorációs elemek készítéséhez. A csomagban található 20 darab hurkapálcika bőven elegendő ahhoz, hogy több gyerek is alkothasson egyszerre.  Jellemzők:  45 cm hosszú, természetes fa pálcák  20 darabos praktikus csomagolás  Kézműves foglalkozásokhoz és iskolai projektekhez  Könnyen festhető és ragasztható  Biztonságosan használható gyermekek számára is", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-hurkapalcika-45cm-es-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07497", "title": "ICO: Süni tempera narancssárga színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-narancssarga-k07497.jpg", "desc": "A Süni tempera narancssárga színe igazi vidámságot visz minden alkotásba! Ez az 500 ml-es kiszerelésű, vízzel hígítható tempera kiváló választás minden olyan gyermek számára, aki szeret színekben gondolkodni, kifejezni magát és kreatívan alkotni. A narancssárga festék élénk árnyalata jól használható naplementékhez, őszi falevelekhez, állatokhoz vagy bármilyen dinamikus, meleg tónusú elem megfestéséhez.  A festék állaga sűrű, krémes, így remek fedést biztosít, de könnyen hígítható vízzel, ha lágyabb hatásra van szükség. A narancssárga szín különösen inspiráló lehet a gyerekek számára, hiszen egyszerre sugároz energiát, melegséget és jókedvet. Használható papíron, kartonon, fán, vagy más kreatív alapokon is. A flakonból könnyedén adagolható, nem folyik, nem csöpög, így akár önállóan is biztonságosan használhatják a gyerekek.  A Süni temperák megbízható minőséget képviselnek, és a narancssárga változat is bőrbarát, könnyen lemosható, így a festés örömteli, de nem jár felesleges bosszúsággal. Ideális választás otthoni kézműveskedéshez, rajzórára vagy ovis-iskolai kreatív foglalkozásokra.  Jellemzők:  500 ml-es narancssárga tempera Élénk, meleg árnyalat, jól fedő festék Vízben oldható, könnyen hígítható Biztonságos, bőrbarát és könnyen lemosható Alkalmas otthoni és iskolai kreatív tevékenységekhez", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-narancssarga-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08154", "title": "Verdák 3: Dexter Hoover karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-3-kisauto-dexter-hoover-k108154.jpg", "desc": "Dexter Hoover a Piston Cup hivatalos pályabírója, akit a Verdák filmek során többször is láthatunk zászlóval a kezében irányítani a versenyeket. Ez az 1/55 méretarányú kisautó hű mása a filmbeli karakternek, amely élénk sárga-kék színeivel és a mellékelt zöld zászlóval azonnal felismerhető. A részletgazdag kivitelezésnek köszönhetően gyermeked könnyedén újrajátszhatja a versenyjeleneteket, sőt akár saját Piston Cup futamot is rendezhet. A karakter nemcsak játékra tökéletes, hanem a Verdák gyűjtemény egyik kötelező darabja is.  Jellemzők:  Dexter Hoover kisautó zöld zászlóval A Verdák sorozat hivatalos versenybíró karaktere Fém karosszéria, műanyag részletek 1/55 méretarány 3 éves kortól ajánlott", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-dexter-hoover-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08215", "title": "Matchbox: MBX EV Trash Truck kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-mbx-fv-trash-truck-k08215.jpg", "desc": "A fenntartható játék is lehet izgalmas! A Matchbox MBX EV Trash Truck kisautó egy környezetbarát, elektromos szemétszállító jármű, amely minden kisgyermek játékvárosának nélkülözhetetlen része lehet. A világoskék festés, a Matchbox Valley Disposal & Recycling logók és a részletesen kialakított szemétszállító részletek élethű játékélményt kínálnak.  Ez a kisautó ideális ahhoz, hogy a gyerekek játék közben ismerjék meg a környezettudatosság fontosságát. A strapabíró fém és műanyag felépítésnek köszönhetően bírja a napi szintű használatot is.  Jellemzők:  Méretarány: 1/64 Környezetbarát, elektromos kukásautó Részletgazdag festés és logók Masszív, tartós kivitel 3 éves kortól ajánlott", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-mbx-ev-trash-truck-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08497", "title": "Spirit: Football champion mintás töltött kihajtható tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-football-k08497.jpg", "desc": "Ha a gyermeked rajong a fociért, akkor a Spirit „Football Champion” mintás, 50 darabos, kihajtható tolltartója tökéletes választás számára! A borítón lendületes grafika látható: egy labda épp a hálóba csapódik, mintha csak ő rúgta volna be a győztes gólt – a háttér dinamikus kékje pedig még inkább kiemeli az akció erejét. Ez a dizájn minden focirajongó gyerek számára motiváló, stílusos és vagány iskolai kiegészítő.  A tolltartó nemcsak látványos, hanem rendkívül jól felszerelt is: összesen 50 praktikus írószert és iskolai eszközt tartalmaz. Találsz benne 2 grafitceruzát, 10 színes ceruzát, 12 filctollat, radírt, hegyezőt, vonalzót, valamint 20 tintapatront és egy töltőtoll sablont – ami ritkaságnak számít. A belső része rendszerezett, átlátható, így minden eszköz a helyére kerül és könnyen elővehető. A beépített órarend és névtábla tovább segíti a szervezettséget.  A tolltartó strapabíró poliészter anyagból készült, egy cipzárral záródik, így biztonságosan összefogja a tartalmát – még egy fociedzés utáni rohanásban is. A kék szegély és a markáns grafika igazán fiús hangulatot kölcsönöz neki, de minden sportos stílust kedvelő gyermek örömmel használja majd.  Ez a tolltartó nem csupán egy praktikus írószertartó, hanem egy mindennapi motivációs forrás is – ami minden reggel emlékezteti a gyerekeket arra, hogy a tanulás is lehet bajnoki szintű teljesítmény.  Jellemzők:  50 részes, teljesen felszerelt tolltartó Dinamikus „Football Champion” dizájn hálós háttérrel Poliészter anyag, 1 cipzáras kialakítással Tartalmaz: 2 grafitceruza, 10 színes ceruza, 12 filctoll, radír, hegyező, vonalzó, 20 tintapatron, töltőtoll sablon Névtábla és órarend a belső oldalon, rendszerezett elrendezésben", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-mintas-toltott-kihajthato-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08469", "title": "LEGO® Animal Crossing™: Blathers múzeumi gyűjteménye (77056)", "img": "https://www.jatekshop.eu/upload_files/products/lego-animal-crossing-blathers-muzeuma-k08469.jpg", "desc": "Az Animal Crossing™ videójáték-sorozat rajongói és azok a gyerekek, akik imádják a természetet és az állatokat nagyon élvezik majd a gyakorlatias játékot a Blathers múzeumi gyűjteménye (77056) építőszettel, amely egy remek, Nintendo® figurákat is tartalmazó ajándék a 7 éves vagy nagyobb lányok és fiúk számára.  Ez a LEGO® építőjáték megeleveníti az Animal Crossing videójáték-sorozatban szereplő múzeumot. A gyerekek saját felfedezéseikkel szabhatják testre a különböző kiállítótermeket. Az ásóval előáshatják a Triceratops hiányzó farokcsontját, foghatnak halat az akváriumba, a hálóval pedig pillangókat és csúszó-mászókat kaphatnak el. A beállítható, csuklópántos falak és az átrendezhető elemek biztosítják, hogy ez az átalakítható szett rengeteg játéklehetőséget kínáljon. A készletben találsz egy szökőkutat, és része a Roost kávézó is, ahol a gyerekek a Blathers és Lily minifigurák társaságában pihennek, mielőtt egy újabb kalandra indulnak, hogy felfedezzék a természeti világot. Az ifjú építőkre vidám digitális kaland vár a LEGO Builder appal, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket. A készlet 543 elemből áll.  •Animal Crossing™ modellkészlet – A Blathers múzeumi gyűjteménye építőszett azoknak a 7+ éves gyerekeknek, lányoknak és fiúknak készült, akik játszanak az Animal Crrossing videójátékkal vagy szeretik az állatokat és a természetet  •Egy játék LEGO® állatfigurákkal – A szettben az Animal Crossing™ videójáték-sorozat Blathers, a bagoly és Lily, a béka minifigurákat találod.  •Állatos, természet ihlette játék – A gyerekek egy ásóval hozhatják felszínre a Triceratops hiányzó farkcsontját, halakat foghatnak az akváriumba, egy hálóval pedig pillangókra és csúszó-mászókra vadászhatnak  •Testre szabható játékkészlet – Csuklópántos falak teszik lehetővé, hogy akár többféleképp is átalakíthasd a múzeumot, például teljesen összecsukhatod vagy teljesen kinyithatod, hogy mindenhez hozzáférj  •Animal Crossing™ ajándék – Ajándékozd meg a kreatív játékot kedvelő gyerekeket ezzel a gaming karaktereket tartalmazó játékszettel, amely a gyerekek kezébe adja az Animal Crossing világát  •Kreatív építőjátékok – Nézd meg a többi, a videójáték-sorozat ihlette LEGO® Animal Crossing™ készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek  •Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  •543 elemből álló szett – Kinyitott állapotban, amikor a szökőkút kívül helyezhetik el, a múzeummodell 11 cm magas, 25 cm széles és 17 cm mély", "price": 27490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-blathers-muzeumi-gyujtemenye-77056.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08917", "title": "Marvel Legends: Fantasztikus négyes - Mister Fantastic figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-legends-mister-fantastic.jpg", "desc": "Nyújtsd ki a képzeleted határait ezzel a különleges Marvel Legends akciófigurával, ami nem más, mint a Fantasztikus Négyes zsenije: Mister Fantastic! Reed Richards ikonikus karaktere most 15 cm-es, részletesen kidolgozott, teljesen mozgatható formában elevenedik meg, így tökéletes társ lehet a szuperhősös játékhoz vagy a polcon való bemutatáshoz. A figura mellé extra cserélhető kezek és két hosszú, nyújtható kar is jár, így valóban megelevenedik Mister Fantastic rugalmas képessége.  Ez a figura nem csak játéknak kiváló, hanem gyűjtőknek is igazi csemege, hiszen a Marvel Studios  Fantastic Four: First Steps  című univerzumához tartozik. A karakter részletgazdag arckifejezéssel, ikonikus kék ruházattal és a 4-es emblémával érkezik, így hűen visszaadja, amit a filmekből és képregényekből megszokhattunk. Ideális ajándék lehet minden 4 év feletti gyerek számára, aki imádja a Marvel világát, de a komolyabb gyűjtők polcáról sem hiányozhat.  Ezzel a Mister Fantastic figurával a gyerekek eljátszhatják kedvenc jeleneteiket, vagy új történeteket találhatnak ki, ahol a rugalmasság és intelligencia új kalandokat nyit meg. Engedd szabadjára a fantáziát, és induljon a kaland Reed Richardsszal az élén!  Jellemzők:  - 15 cm-es, teljesen mozgatható figura - Részletes kidolgozás a Marvel Studios megjelenése alapján - Cserélhető kézfejek és nyújtható karok a játékhoz vagy kiállításhoz - Ikonikus Fantasztikus 4 öltözék és dizájn - 4 éves kortól ajánlott, gyűjtők és gyerekek számára egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-fantasztikus-negyes-mister-fantastic-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09200", "title": "Disney Hercegnők: Belle játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-belle-jatekszett.jpg", "desc": "Ez a varázslatos Disney Hercegnők: Belle játékszett tökéletes választás minden kis hercegnőrajongónak, aki imádja a kreatív szerepjátékokat és az állatokat! A gyönyörű Belle babához egy aranyos kutyus is tartozik, akiről a gyerekek gondoskodhatnak igazi hercegnőhöz méltó módon – fürdethetik, fésülgethetik, díszíthetik, és még színváltó meglepetéseket is felfedezhetnek rajta.  A játékszett egyik legizgalmasabb eleme a varázslatos színváltás: egy kis meleg vagy hideg víz segítségével a kutyus bundáján titkos minták jelennek meg, amit a gyerekek újra és újra felfedezhetnek. Ez az interaktív élmény nemcsak szórakoztató, de fejleszti a megfigyelőképességet és a finommotorikát is. A készlethez tartozik egy aranyszínű, részletgazdag fürdőkád, különböző hajkiegészítők, korona, fésű, kancsó, parfümös üveg és egy puha törölköző – minden, ami egy igazi királyi szépségápolási rituáléhoz szükséges.  A Belle baba lenyűgöző ruhájával, mosolygós arcával és hosszú, barna hajával inspirálja a gyerekeket a mesék világába való beleélésre. A kutyus gondozása során a kicsik játékosan megtanulhatják az állatok iránti felelősséget is. A szett tökéletes választás ajándéknak, hiszen egyszerre kínál babázást, állatgondozást és színváltós varázslatot – mindezt egy csodaszép Disney csomagolásban.  Jellemzők:  Belle baba csodás ruhában, hercegnős kiegészítőkkel  Aranyos kisállat színváltós funkcióval  Fürdethető kutyus saját káddal, törölközővel és eszközökkel  Szerepjátékot ösztönző kiegészítők (fésű, hajcsatok, korona)  Ideális ajándék minden Disney és Szépség és a Szörnyeteg rajongónak", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-belle-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00467", "title": "Beyblade X Marvel Collab: Venom vs. Pókember 3-60F X Venom 3-80N játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-beyblade-x-collab-venom-x-pokember-szett.jpg", "desc": "Dobd fel a Beyblade csatákat a Marvel világa által inspirált Beyblade X szettel, ahol Pókember és Venom küzdenek meg egymással! Ez a különleges készlet két erőteljes Beyblade pörgettyűt tartalmaz: az egyik a Pókember erejével és gyorsaságával, a másik pedig Venom nyers erejével és sötét hatalmával. A szettben mindkét pörgettyűhöz tartozik egy-egy kilövő, amelyekkel izgalmas harcokat rendezhettek. Vajon Pókember agilitása győzedelmeskedik, vagy Venom ereje lesz a domináns? A pörgettyűk úgy lettek kialakítva, hogy hűen tükrözzék a Marvel hősök és gonosztevők stílusát, így a játék még izgalmasabb és látványosabb lesz.  Jellemzők:  Marvel által inspirált Beyblade X szett, Pókember és Venom témával Tartalmaz két pörgettyűt és két kilövőt Tökéletes választás a Beyblade és Marvel rajongóknak egyaránt Pókember pörgettyűje gyors és fürge, Venomé erős és robusztus Kiváló minőségű kialakítás, ami hosszú távú játékélményt biztosít Életkor: 8 évtől ajánlott.", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-marvel-collab-venom-vs-pokember-3-60f-x-venom-3-80n-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00868", "title": "Unikornis Ujjbáb többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-ujjbab-haromfele-valtozatban-1db-38243.webp", "desc": "Ez a szilikon unikornis ujjbáb tökéletes választás a gyerekek számára, akik szeretik a varázslatos történeteket és a kreatív játékokat. Az unikornis dizájnok vidám és színes megjelenésével a kis kezek számára könnyen kezelhető, így minden mesés kaland életre kelthető. A báb két első lábában kialakított helyekbe a gyerekek az ujjaikat dughatják, így az unikornis valóban  sétálni  kezd, ahogyan ők mozgatják. Ezzel a mókás bábjátékkal minden játék még varázslatosabbá válik!  A bájos kis unikornisok négy különböző színváltozatban érhetők el, melyek közül egyet véletlenszerűen küldünk. A puha szilikon anyag biztonságos és kényelmes fogást biztosít, ráadásul könnyen tisztítható, így hosszú időn keresztül megőrzi élénk színeit és formáját. Ez az ujjbáb ideális úti játék is, mivel kompakt méretének köszönhetően könnyen elfér egy zsebben vagy egy kis táskában, így bárhol és bármikor elővehető.  A termék 8,5 cm magas, így ideális a kis kezek számára, és kellően strapabíró ahhoz, hogy hosszú ideig élvezetes legyen a használata. A gyerekek szabadon alkothatnak saját történeteket az unikornissal, vagy újra és újra eljátszhatják kedvenc meséiket. A TOBAR garantálja a minőséget, minden termék szigorú biztonsági teszteken esik át, és megfelel a legmagasabb EU és UK szabványoknak.  Jellemzők:  - Szilikon ujjbáb unikornis formában - Az unikornis  sétál  az ujjak segítségével - 4 különböző színváltozatban elérhető - 8,5 cm magas, kompakt méret - Biztonságos, EU és UK szabványoknak megfelelő termék", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-ujjbab-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00908", "title": "Oroszlánkirály: Sarabi játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/12258b-sarabi-figura-bullyland.webp", "desc": "A Bullyland Sarabi játékfigura az *Oroszlánkirály* egyik legkedveltebb női karakterét, Sarabit, Simba anyukáját és Mufasa társát kelti életre. Ez a figura különleges kiegészítője lehet bármely gyűjteménynek, de akár önálló játékként is szuper választás, hiszen Sarabi egy erős, gondoskodó és bátor oroszlán, aki mindig családja mellett áll. A gyermekek könnyedén átélhetik vele a varázslatos szavannai kalandokat, és új történeteket is kitalálhatnak, ahol Sarabi vezető szerepet játszik. A figura kialakítása részletgazdag, így a gyerekek szinte azonnal felismerhetik a szeretett karaktert.   A Sarabi játékfigura nagyjából 8 cm-es méretével tökéletesen illeszkedik a gyerekek kezébe, ideális méretű ahhoz, hogy mindenhová magukkal vigyék. A Bullyland termékekhez hűen, ez a figura is PVC-mentes, környezetbarát anyagokból készült, így nemcsak a gyerekek, hanem a szülők számára is nyugodt szórakozást biztosít. Sarabi megjelenése az *Oroszlánkirály* filmekből ismerős barna bundával és szeretetteljes arckifejezéssel igazán magával ragadó.  Ez a figura segíti a gyermekek képzelőerejének fejlesztését, mivel a szavannai történetek központi figurájaként akár Simbával, Mufasával és a többi szereplővel együtt is játszhatnak vele. Engedd, hogy gyermeked újraalkossa a kedvenc jeleneteket, vagy megalkossa a saját kalandjait Sarabi segítségével!  Jellemzők: - Sarabi, az Oroszlánkirály ikonikus karaktere - Kb. 8 cm-es méret - PVC-mentes, környezetbarát anyagokból készült - Részletes, pontos kidolgozás - Ideális gyűjteményekhez és szerepjátékokhoz", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankiraly-sarabi-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Az Oroszlánkirály játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00904", "title": "Nyerőszéria társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/giglirs-nyeroszeria-tarsasjatek.webp", "desc": "A Nyerőszéria társasjáték egy pörgős, izgalmas stratégiai kártyajáték, ahol a szerencse és a taktika keveredik, hogy kihozd a legtöbbet a játékmenetből. Vajon hiszel a szerencsében, vagy inkább a stratégiádra hagyatkozol? A cél egyszerű: gyűjts össze minél több pontot csökkenő vagy növekvő számsorok létrehozásával, és zsebeld be a győzelmet!  A játék során minden játékos egy számsort próbál meg kialakítani, amely szám- és fogadáskártyákból áll. A kihívás az, hogy mikor érdemes lezárni a számsorodat és bebiztosítani a pontokat, illetve mikor várhatsz még egy kicsit, hogy elérd a jackpotot. Minden döntésed befolyásolja a játék menetét, így a türelem és a jó ütemérzék kulcsfontosságú. Ha jól taktikázol, nemcsak a pontokat, hanem a jackpotot is megszerezheted!  A játék három fő szakaszból áll: először kialakul a piac, ahol kártyákat húzhatsz, majd a játékosok a saját körükben döntenek a kártyáik kijátszásáról vagy a számsoruk növeléséről. A forduló végén pedig pontozásra kerül sor, és eldől, ki építette meg a legerősebb számsort. A játék addig tart, amíg a húzópakli el nem fogy, és az nyer, aki a legtöbb pontot gyűjti össze.  A *Nyerőszéria* egyszerre igényel gyors döntéshozatalt, taktikázást és egy kis szerencsét is. A játék remek szórakozást nyújt családoknak és barátoknak egyaránt, hiszen minden forduló tele van váratlan fordulatokkal. Vajon kockáztatsz és megpróbálod elérni a jackpotot, vagy biztosra mész és lezárod a sorodat időben?  A játék könnyen tanulható, de folyamatosan fenntartja az izgalmat, ahogy mindenki próbálja a saját legjobb stratégiáját megvalósítani. Akár új játékos vagy, akár tapasztalt kártyázó, a *Nyerőszéria* garantáltan elnyeri a tetszésedet!  Doboz tartalma: - 100 számkártya - 6 fogadáskártya - Kétoldalas fogadókorong - 1 kezdőjátékosjelölő - 4 jackpotjelölő  Jellemzők: - Pörgős, egyszerűen tanulható kártyajáték - Taktika és szerencse keveréke - Számsorok létrehozása a maximális pontszám érdekében - 2-4 játékos számára - Ideális családi és baráti összejövetelekre - magyar nyelvű társasjáték  A TERMÉK NYELVE: MAGYAR", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyeroszeria-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00996", "title": "LEGO® Art: Mona Lisa (31213)", "img": "https://www.jatekshop.eu/upload_files/products/art-mona-lisa-31213.webp", "desc": "Alkosd meg saját mesterművedet ezzel a LEGO® Art Mona Lisa (31213) festményt rejtő építőszettel! A műkedvelők egy magával ragadó, örömteli projektben merülhetnek el, miközben egyedül, vagy a barátaikkal összerakják Leonardo da Vinci műalkotásának merész és egyedi újragondolását.  Ez a falra akasztható műalkotás remek ajándék lehet a számodra, de lakásdekorációs meglepetés is lehet férfiaknak, nőknek, műkedvelőknek. A kékebb árnyalat azokat a színeket próbálja megeleveníteni, amelyeket da Vinci használt 500 évvel ezelőtt, mielőtt a festék az évek múlásával megváltozott volna. A Mona Lisa híres tekintetét ábrázoló elemek sima, díszítés nélküli elemekre cserélhetők, hogy még elvontabb legyen a megjelenése.  Az elegáns aranykeretbe helyezett Mona Lisa festményt úgy terveztük, hogy a falon lógjon. A keret levehető, így más alkotásokat is kiállíthatsz a LEGO Art gyűjtemény izgalmas darabjai közül. Ehhez a felnőttek számára készült szetthez építési útmutatót tartalmazó füzet is jár, a QR-kódbeolvasása után pedig meghallgathatod a hanganyagot, amely izgalmas tartalmakkal a Mona Lisa időtlen varázsát idézi.  Jellemzők: • Kockákból épült Mona Lisa festmény – Készítsd el saját Leonardo da Vinci alkotta mesterművedet ezzel a LEGO® Art Mona Lisa, felnőtteknek készült építőszettel • LEGO® fali dekoráció – A Mona Lisa LEGO® átdolgozását kifejezetten úgy készítettük, hogy a falon lógjon • Levehető keret – Ez a Mona Lisa fali dekoráció arany színű keretben kap helyet, amelyben a LEGO® Art gyűjtemény más darabjai is kiállíthatók • Lakásdekorációs ötlet 2 féle tekintettel – A Mona Lisa híres tekintetét le lehet cserélni sima kockákra, hogy még absztraktabb legyen a festmény • Ajándék férfiaknak, nőknek, műkedvelőknek – Meglepetés neked vagy lakásdekorációs ajándékötlet más műkedvelőknek, akik szeretik a magával ragadó, kreatív tevékenységeket • Ünnepeld a mesterművet– Ehhez a LEGO® Art szetthez egy építési útmutatót tartalmazó füzet is jár, és ha beszkenneled a QR-kódot, meghallgathatod az izgalmas tartalommal teli, a festmény időtlen varázsát megörökítő hanganyagot • LEGO® szettek felnőtt művészeknek – A LEGO Artválaszték lehetőséget ad a felnőtteknek, hogy kockákból megépíthessék, majd az otthonukban vagy az irodában kiállíthassák a szenvedélyük által inspirált műveket • Méretek – A Mona Lisa festmény 1503 elemből áll, amely azt az évet szimbolizálja, amikor Leonardo da Vinci belekezdett a megfestésébe, továbbá 43 cm magas, 30 cm széles és 4 cm mély", "price": 33390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-art-mona-lisa-31213.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Art", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01167", "title": "Matchbox: Citroen AMI 1/64 kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/citroen-ami-kisauto-hvn73.webp", "desc": "A Citroën AMI Matchbox kisautóval a modern városi közlekedés ikonikus szereplője kerülhet a gyűjteményedbe. Ez a különleges, 1/64-es méretarányú modell hűen visszaadja az AMI kompakt, futurisztikus formavilágát és egyedi dizájnját, amely a valóságban is forradalmasította az elektromos közlekedést. A lekerekített vonalak, a minimalista megjelenés és az aprólékos részletek, mint a Citroën embléma és az eredeti fényezés, mind hozzájárulnak ahhoz, hogy ez a kisautó igazán különleges legyen. A Citroën AMI különlegessége, hogy tisztán elektromos hajtással rendelkezik, és a fenntartható városi közlekedésre lett tervezve. A Matchbox kisautó pedig ezt a modern szellemiséget hozza el a gyerekszobába vagy a gyűjtők polcára. A könnyen felismerhető forma és a masszív kivitel teszi ezt a modellt nem csak játékra, de kiállításra is tökéletes választássá.  Jellemzők: - 1/64-es méretarány - Részletgazdag kidolgozás a valósághű megjelenésért - A Citroën AMI egyedi, modern dizájnja - Tartós fémváz - 3 éves kortól ajánlott", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-citroen-ami-1-64-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01391", "title": "Disney Vaiana 2 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104db-supercolor-puzzle-vaiana-2-25786.webp", "desc": "Merülj el Vaiana varázslatos világában ezzel a 104 darabos Supercolor puzzle-lel! A színes és részletgazdag kirakón a Disney Vaiana második részének szereplői elevenednek meg: Vaiana, Maui és barátaik készen állnak, hogy egy újabb kalandra induljanak. A gyönyörű szigetvilág, az egzotikus tájak és az óceán által inspirált jelenet garantáltan megragadja a gyerekek fantáziáját.  Ez a puzzle nem csak szórakoztató, hanem fejleszti is a gyermekek koncentrációját, finommotoros készségeit és problémamegoldó képességét. A Clementoni Supercolor sorozat darabjai rendkívül élénk színekkel és pontos illesztésekkel készültek, így a játékélmény még örömtelibbé válik. A darabok könnyen egymáshoz illeszkednek, így a kisebbek is sikerélménnyel játszhatnak, miközben felfedezik a varázslatos szigetvilágot. Tökéletes ajándék minden Disney rajongónak és ideális időtöltés a család számára, hiszen a puzzle építése közben közös élményeket gyűjthettek!  Jellemzők: - 104 darabos puzzle - Színes, részletgazdag Disney Vaiana jelenetek - Fejleszti a finommotorikát és a koncentrációt - Kiváló minőségű, könnyen illeszkedő darabok - Puzzle mérete: 38 x 27 cm - 6 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-vaiana-2-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01334", "title": "Disney Mickey és barátai formabedobós doboz - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-mickei-es-baratai-formabedobos-doboz-k01334.webp", "desc": "A Disney Mickey formabedobós vonata tökéletes választás a legkisebbeknek, akik élvezettel ismerkednek a formák világával. Ez a színes és vidám játék fejleszti a kicsik finommotoros készségeit, miközben szórakoztatja őket. A formák helyes bedobása nemcsak örömöt okoz a gyerekeknek, de segít a kéz-szem koordináció fejlesztésében is. Mickey egér vidám figurája azonnal felkelti a gyerekek figyelmét, és még élvezetesebbé teszi a játékot. A vonat húzható, így a kicsik magukkal vihetik, bárhol is játszanak.  A játék tartalmaz különböző alakú és színű formákat, amelyeket a gyerekek a megfelelő helyekre illeszthetnek, fejlesztve ezzel a probléma-megoldó készségeiket. A vonat tetején található kémény megnyomásával pedig meglepetés várja a kicsiket! A játék nemcsak szórakoztató, de teljesen biztonságos is, hiszen strapabíró és gyermekbarát anyagokból készült.  Jellemzők:  - Színes, vidám formabedobós vonat Mickey egérrel - Húzható vonat, hogy mindig a gyerekekkel lehessen - Különböző alakú és színű formák a motorikus készségek fejlesztésére - Meglepetés funkció a vonat kéményénél - Biztonságos, strapabíró kialakítás", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-es-baratai-formabedobos-doboz-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01493", "title": "Varázs cukor 2db-os csillámos stresszlabda", "img": "https://www.jatekshop.eu/upload_files/products/varazs-cukor-2db-s-csillamos-stresszlabda-35747z.webp", "desc": "Ez a csillámos stresszlabda igazi különlegesség, ami garantáltan elbűvöli a gyerekeket! A labdák csillámos belső tartalma színes, ragyogó és varázslatos látványt nyújt minden összenyomáskor. A lassan visszaálló forma pedig nyugtató hatással van a gyerekekre, miközben élvezettel szorítják össze újra és újra. Remek módja a stresszoldásnak, fejleszti a finommotorikus képességeket, és persze közben szórakoztat is! Ezek a labdák tökéletes társak utazás közben vagy akár otthoni kikapcsolódásra is. A labda puha, rugalmas anyaga biztonságos és hosszú élettartamú, így gyermekeid sokáig élvezhetik a játékot vele. Kiválóan alkalmas a feszültség levezetésére, ugyanakkor vizuális élményt is nyújt a színes, csillámos megjelenésével.  Jellemzők: - 2 darabos csomag csillámos stresszlabda - Lassú visszaállás a nyomás után - Csillogó, ragyogó belső tartalom - Finommotorika fejlesztése - Biztonságos és tartós anyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazs-cukor-2db-os-csillamos-stresszlabda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01800", "title": "Ars Una: Cream Hibiscus duplafalú fém kulacs díszdobozban 600ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-600ml-cream-hibiscus-3954.webp", "desc": "Az Ars Una Cream Hibiscus duplafalú fém kulacs nemcsak praktikus, hanem lenyűgöző designjával is magára vonja a figyelmet. A világos, krémszínű alapszínen különböző színes, egzotikus virágok és levelek tűnnek fel, amelyek természetközeli és friss hangulatot sugároznak. Ez a 600 ml-es kulacs tökéletes választás lehet mindennapi használatra, akár iskolába, munkahelyre vagy utazáshoz viszed magaddal. A stílusos díszdoboz miatt pedig igazán különleges ajándék is lehet.  Ez a kulacs a duplafalú, vákuumszigetelt kialakításának köszönhetően képes akár 24 órán keresztül hidegen, vagy 12 órán keresztül melegen tartani az italokat. Így egyaránt használhatod frissítő hideg italokhoz nyáron, vagy meleg teához és kávéhoz télen. A vákuumszigetelés gondoskodik arról, hogy a kulacs külső felülete ne melegedjen fel forró ital esetén, és ne párásodjon be hideg italok tárolásakor, így biztonságosan elhelyezheted a táskádban.  A kulacs anyaga kiváló minőségű, EU szabványoknak megfelelő 304SS rozsdamentes acél, amely tartósságot és hosszú élettartamot biztosít. A belső és külső falvastagság 0,4 mm, köztük pedig egy 3 mm vastag vákuumszigetelés található, amely gondoskodik a hőmegtartásról. Az Ars Una Cream Hibiscus kulacs teljesen BPA-, BPS- és BPF-mentes, ami garantálja, hogy semmilyen káros vegyi anyag nem oldódik ki belőle, így biztonságosan használható bármilyen italhoz. A FOOD SAFE minősítés megerősíti, hogy a kulacs megfelel az élelmiszerekkel való érintkezésre vonatkozó szigorú követelményeknek.  A cseppmentes záródásról a szilikon tömítéssel ellátott kupak gondoskodik, így bátran viheted magaddal bárhová anélkül, hogy attól kellene tartanod, hogy a folyadék kiömlik a táskádban. Könnyen kezelhető, kompakt és kényelmes kialakításának köszönhetően ez a kulacs ideális választás mozgalmas mindennapokra. A tisztítása egyszerű: kézi mosogatással könnyedén tisztán tartható, és ha időnként alaposabb tisztítást igényel, áztasd ecetbe fél órára, majd öblítsd ki alaposan. Fontos, hogy a kulacs nem helyezhető mikrohullámú sütőbe.  Ez a kulacs tökéletes választás azok számára, akik a fenntarthatóságot és a stílust is szem előtt tartják. Naponta újratölthető, így segít csökkenteni a műanyag hulladékot, és hozzájárul egy környezettudatosabb életmódhoz. Az Ars Una Cream Hibiscus kulacs a funkcionalitás, a környezettudatosság és a szépség harmonikus kombinációját nyújtja.  Jellemzők:  - 600 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Cseppmentesen záródó szilikon tömítés", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cream-hibiscus-duplafalu-fem-kulacs-diszdobozban-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02697", "title": "Fisher-Price: Tengeri állatok fa kirakós táblácska - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-ocean-kirakos-tablacska-k02697.webp", "desc": "Fedezd fel a tenger mélyének varázslatos világát a Fisher-Price tengeri állatos fa kirakójával! Ez a színes és vidám kirakós tökéletes játék a legkisebbek számára, hogy fejlesszék kézügyességüket, problémamegoldó képességüket és koncentrációjukat. A tábla a tenger élőlényeit ábrázolja, köztük egy mosolygós bálnát, egy vidám polipot, bohókás medúzát és sok más aranyos tengeri barátot, amelyeket a kicsik könnyedén felismerhetnek.    A kirakó könnyen kézbe illenek, és kifejezetten a kisgyermekek számára készültek. A tenger élénk színei és a barátságos illusztrációk egy pillanat alatt lekötik a gyerekek figyelmét, miközben játékosan tanulhatnak a tengeri élővilágról.    A stabil fakeretnek köszönhetően a darabok pontosan illeszkednek a helyükre, így a gyerekek sikerélményt szerezhetnek, ami tovább ösztönzi őket a játékra. Ez a kirakós tökéletes választás otthonra vagy akár ajándéknak is, hiszen minden gyermek szereti a tengeri kalandokat!    Jellemzők:     - Tengeri élőlények vidám illusztrációi.  .   - A játék fejleszti a kézügyességet és a koncentrációt.   - 2 éves kortól ajánlott.", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-tengeri-allatok-fa-kirakos-tablacska-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}