{"items": [{"id": "J52416", "title": "Bosszúállók: Sólyomszem játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-solyomszem-jatekfigura.webp", "desc": "A Bosszúállók csapatában a nagy szuperhősök mellett néhány kisebb hős is komoly szerepet vállal. Egyikük a kiváló íjjász Sólyomszem vagy polgári nevén Clinton Francis   Clint   Barton. Bár Sólyomszem kezdetben nem éppen pozitív hőse volt a Marvel univerzumnak, már már kétség sem férhet ahhoz, hogy a jó oldalon harcol, és a kiveszi a részét minden küldetésből. Noha semmilyen extra képességgel vagy szuper tulajdonsággal nem rendelkezik, kiválóan képzett harcos és mesterlövész, aki a különleges nyilvesszőivel tör borsot a gonosztevők orra alá.  Jellemzők: - Sólyomszem játékfigura - Anyaga: Műanyag - Mérete: 8,5 cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-solyomszem-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53035", "title": "Pán Péter játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/pan-peter-jatekfigura.webp", "desc": "Pán Péter a repülő kisfiú, aki nem akar felnőni, és Sohaországban él, ahol Csingilinggel, barátaival, az elveszett gyerekekkel próbálják meg felvenni a harcot a kampós kezű gonosz Hook kapitánnyal. A kalandokkal teli mesefilm minden varázslatos részét felidézheted azzal a nagyszerű Pán Péter figurával. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - A figura mérete kb 10 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpan-peter-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54112", "title": "Tenger élővilága színező henger 8db ceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tenger-vilaga-szinezohenger-8db-ceruzaval-43023.webp", "desc": "A Tenger élővilága igazán változatos színekben pompázik és ezúttal a te kezedben van a döntés, hogy milyen színekben eleveníted meg ezt a különleges képet amely a Carioca színezőhengeren található. Fejlesztheted a kézügyességed és fantáziád egyaránt. A színezőszettben nyolc darab különböző színű Carioca színes ceruzát is találhatsz amelyekkel azonnal megkezdheted a munkát. Színezés után akár a falad díszeként is felhasználhatod az alkotásod.  Jellemzők:  - Tenger élővilága színezősablon - Feltekercselt kiteríthető papírlap - 8db magas minőségű Carioca színes ceruza", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftenger-elovilaga-szinezo-henger-8db-ceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55086", "title": "Faber-Castell: Grip 2001 Neon narancssárga színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-narancs-szines-ceruza.webp", "desc": "Használjunk a rajzokhoz a megszokottól eltérő színeket, vagy állítsuk össze úgy a színes palettánkat a saját ízlésünk szerint, amihez a Faber-Castell egyedi színei remek választásnak bizonyulnak egy ilyen neon narancssárga színnel. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon narancssárga szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-narancssarga-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56130", "title": "Demon Spatz Sárkányrepülő - Günther", "img": "https://www.jatekshop.eu/upload_files/products/gunther-demon-spatz-sarkanyrepulo-1444.webp", "desc": "A Demon Spatz sárkányrepülő különleges kialakításának köszönhetően tökéletesen siklik a levegőben, egy kis gyakorlás után gyermeked is ráérezhet arra a technikára, hogy hogyan kell eldobni a tökéletes siklás elérése érdekében. Próbáld ki, hogy tudod ellőni a repülőt úgy, hogy az trükkös hurkokat írjon a levegőben, vagy egyszerűen csak gyakorold a sikló repülést! A flexibilis kialakítású farok résszel könnyű lesz a különböző trükkök kivitelezése.  Jellemzők:  - Demon Spatz kilőhető repülő - megerősített orr résszel - Pehelykönnyű anyagból készült - Mérete: 24x20cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdemon-spatz-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56488", "title": "Pink szövegkiemelő filctoll 5mm-es heggyel 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vastag-pink.webp", "desc": "Egy szövegkiemelő sok esetben megkönnyítheti tanulók dolgát. Jegyzeteik sokszor átláthatatlanok lehetnek egy-egy tananyagnál, amiben segíthet nekik egy élénk színű filc. Ezzel ugyanis kiemelhetik a fontos részeket, így egyből átláthatóvá válik, hol miről is jegyzetelt. A dolgozatok közben is segíthet, hiszen az egyes részeket a színekhez párosítják majd, így könnyebben juthat eszébe a megoldás. Kínálatunkban több színben is elérhetőek a szövegkiemelők, keresd azokat is, így gyermeked rendszert vihet a füzeteibe.  Jellemzők: - szövegkiemelő filctoll - pink színben - 5 mm-es hegy - 1 db  - élénk szín", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-szovegkiemelo-filctoll-5mm-es-heggyel-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56914", "title": "Flamingó felfújható nagy lovagló matrac 175cm", "img": "https://www.jatekshop.eu/upload_files/products/flamingo-felfujhato-nagy-lovaglomatrac-175cm.webp", "desc": "Ha egy igazán különleges matraccal szeretnéd felhívni magadra a vízparton vagy a strandon a figyelmet, akkor ez a hatalma flamingó matrac remek választás, hiszen a több mint százhetven centiméteres átmérője akár két személy számára is elegendő helyet biztosít, ráadásul a flamingó nyakán kialakított masszív kapaszkodóknak köszönhetően mindig biztonságban leszel a hátán. A matrac masszív erős anyagból készült, így biztos lehetsz benne, hogy nem fog könnyen kilyukadni, és jópár nyáron fog neked kellemes és hűsítő perceket szerezni.   Jellemzői: - Flamingó felfújható nagy lovaglómatrac - Erős, strapabíró anyagból készült - Mérete kb 175cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-felfujhato-nagy-lovaglomatrac-175cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57247", "title": "Play-Dough: Tálcás gyurmaszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/play-dough-talcass-gyurmaszett-kiegeszitokkel.webp", "desc": "Ez a remek készlet mindent tartalmaz amire a gyerekeknek szüksége lehet ahhoz, hogy igazán különleges dolgokat alkossanak gyurmából. A csomag három, zöld, piros és sárga gyurmát tartalmaz, melyhez olyan kiegészítők járnak, mint az étkészlet, és a kis csészék alátéttel, de nem feledkezhetünk meg a több mint huszonöt centiméteres átmérőjű tálcáról sem amin egyszerűen és szabadon alkothatnak majd a gyerekek. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat.  Jellemzők: - 3 db gyurma - Piros, sárga és zöld színben - Kiegészítőkkel - Tálcával - A tálca mérete 4,5 x 34,5 x 26,4 cm  A Play-Dough gyurmák természetes alapanyagokból készülnek, káros anyagot nem tartalmaznak", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-talcas-gyurmaszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58893", "title": "Power Truck Tűzoltó teherautó emelőkosárral, fénnyel és hanggal 40cm", "img": "https://www.jatekshop.eu/upload_files/products/power-truck-letras-tuzoltoauto-fennyel-es-hanggel.webp", "desc": "A tűzoltóknak nagy szüksége van olyan speciális járművekre, melyekkel az oltási és mentési munkálatokat koordinálják bevetések közben. Ez a nagyszerű tűzoltókocsi a Power Truck széria legújabb tagja, mely a megszólalásig hasonlít azokra a tűzoltó teherautókra, amikkel nap mint nap találkozhatunk az utcákon is. A teherkocsi hátul egy darus létrával van szerelve, mely egy kosárban végződik. A daru kézzel körbeforgatható, emelhető és ki is tolható, valamint a teherkocsi játék közben még hang- és fényeffektekkel is szórakoztatja a gyerekeket.  Jellemzők: - Power Truck teherkocsi - Emelőkosaras tűzoltólétrával - Részletgazdag kidolgozás - Fény- és hangeffektek Mérete: kb. 40cm Anyaga: műanyag fém alkatrészekkel - A működéshez szükséges elemek külön kaphatóak", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-truck-tuzolto-teherauto-emelokosarral-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59097", "title": "ICO: Fémhálós irtatartó papucs fekete", "img": "https://www.jatekshop.eu/upload_files/products/ico-fekete-irattarto.jpg", "desc": "Egy rendezett irodában a sok papír számára megfelelő helyet kell találni, ami nem csak rendet teremt, hanem átláthatóvá is teszi a különféle papírok halmazát. Ez az fekete színű, fémhálós irattartópapucs még a legelegánsabb irodában is megállja a helyét, köszönhetően a mutatós kialakításnak és a fém alapanyagnak, ami garancia a tartós kivitelre. A papucs a leggyakrabban használt A4-es méretű lapok számára lett kialakítva, ráadásul akár a falra is fel lehet akasztani.  Jellemzők: - Irattartó papucs - Fémhálós kivitel - A4-es méret - Szín: fekete", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-femhalos-irtatarto-papucs-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59113", "title": "Bambino: Fa háromszög színes ceruza szett hegyezővel 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/bambino-fa-haromszog-szines-ceruza-szett-12db-os.webp", "desc": "Minőségi színes ceruzával dolgozhatnak a gyerekek iskolában vagy akár az otthoni alkotás során is, hiszen ezek a Bambino ceruzák nem csak hogy élénk színűek, de a ceruza teste is háromszög kialakítású. Ennek köszönhetően tökéletesen illeszkednek a kézbe, hogy a gyerekek kényelmesen alkothassanak vele. A fából készült ceruzatest könnyen faragható, melyhez a szettben hegyezőt is találnak a gyerekek.  Jellemzők: - Összesen 12db színes ceruzát tartalmaz - A szett része a hegyező - Fa ceruzatest - Élénk színek - Háromszög forma - Kézbe illeszkedik", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-fa-haromszog-szines-ceruza-szett-hegyezovel-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59420", "title": "Narancssárga dekorációs 3D hullámpapír 50x70cm 161g 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-hullampapir-50x70cm-narancssarga-30129.webp", "desc": "A gyönyörű élénk narancssárga színben pompázó dekorációs kartonlap kiválóan megfelel a díszítésre és az 50x70cm-es méretének köszönhetően akár nagyobb felületeket is beboríthatsz a segítségével. Dobd fel a kézzel készített díszítő elemeid és tárgyaid a hullámos felülettel rendelkező kartonnal amely könnyen megmunkálható és emiatt akár az iskolai mindennapok során a technika órákon is remekül használható. A hullámos dekorkarton könnyen vágható, ragasztható és akár varrható is.  Jellemzők:  - 3D dekorációs kartonlap - Méret: B2 50x70cm - Egyenes irányú bordázással - Könnyedén vágható, ragasztható, hajtható", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-dekoracios-3d-hullampapir-50x70cm-161g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59753", "title": "Folyékony ragasztó kétvégű tubusban 45ml", "img": "https://www.jatekshop.eu/upload_files/products/folyekony-ragaszto-ketvegu-tubusban-45ml.webp", "desc": "Különleges kialakítású tubusban érkezik a gyerekekhez ez a szuper minőségű ragasztó, melynek használatával egyszerűbb lesz az iskolai kreatív munka vagy az otthoni alkotás. A folyékony ragasztót a szivacsos végű nyomófejjel nagyobb felületen kenhetik el, míg az elvékonyodó fejjel precízen adagolhatják a ragasztót a gyerekek. A tubus a használat után egyszerűen lezárható, így biztonságosan hordozható az iskolatáskában.  Jellemzők: - Folyékony ragasztót tartalmaz - Visszazárható tubusban - Kétvégű tubus - Szivacsos végződéssel és elvékonyodó fejjel - Űrtartalma: 45ml - Egészségre ártalmas anyagoktól mentes  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolyekony-ragaszto-ketvegu-tubusban-45ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59858", "title": "Színes fa gyöngyszett több méretben 150db", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-gyongyszett-150db-os.webp", "desc": "Fából készült, változatos színvilágú gyöngyökkel készülhetnek a dekorációs díszek vagy akár a nyakláncok, karkötők is, hiszen ebben a szettben 150db fa gyöngy is megtalálható. A gyöngyöket a kicsik egymás után fűzhetik fel damilra vagy cérnára is, így ékszerek készülhetnek belőlük. A gyöngyöket továbbá dekorációkhoz is használhatják a kreatív alkotás során, ezzel is színesebbé és változatosabbá téve a dekorációt.  Jellemzők: - Színes gyöngyszett - Különböző méretű gyöngyöket tartalmaz - Méretek: 8, 10, 12, 14, 16mm - Összesen 150db gyöngyöt tartalmaz - Kreatív alkotáshoz - Anyaga: fa", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-gyongyszett-tobb-meretben-150db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61024", "title": "Betonkeverős kamion hátrahúzós meghajtással 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkk172437.webp", "desc": "A betonkeverős járgányok nagyszerű találmányok, amelyek segítségével a beton nagyobb távolságra is elszállítható, anélkül, hogy menet közben megkötne, így igazán gyorsan és látványosan lehet haladni az építkezésekkel. A szállító kamion az eredetivel megegyező, részletgazdag kidolgozást kapott, amihez az életszerű festések is párosulnak. A teherautó mérete nagyjából húsz centiméter, és hátrahúzós meghajtással rendelkezik, hogy a gyerekeknek a legnagyobb játékélményt biztosítsa.  Jellemzők: - Betonkeverős kamion - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete kb 20 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetonkeveros-kamion-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61033", "title": "Elemes triceratops figura fénnyel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/elemes-triceratops-jatekfigura-fennyel.webp", "desc": "Ebben a csomagban egy nagyjából huszonöt centiméteres, részletgazdagon kidolgozott triceratops figura található, ami önmagában is remek játék lehetőséget kínál azoknak a gyerekeknek akik rajonganak az őslényekért, és szívesen játszanak el ezzel a különleges,három szarvú ősállattal. Ráadásul ez a Triceratops nem csak a megjelenése miatt lesz népszerű, hanem a benne lévő elemeknek köszönhetően fényekkel és a lábainak a mozgatásával még izgalmasabbá tudja tenni a gyerekek számára a játékot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Triceratops figura - Kétféle változatban - Fénnyel - Mozgatható lábakkal és fejjel - Mérete kb 25 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felemes-triceratops-figura-fennyel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61174", "title": "TyToo: Sötétzöld, türkiz és arany zöld csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0032-tytoo-zoldes-csillampor-szett.webp", "desc": "Egy különleges szettet szerezhetsz be a következő csillámtetováláshoz, melyben három csodásan csillogó szín található meg. Ezek a sötét és világos türkiz zöld és az arany zöld, melyek segítségével tökéletes átmenetet lehet létrehozni. A csillámporok finom szemcséjűek, melyek hatszögletű formát kaptak, aminek köszönhetően tökéletes fedést biztosítanak. Keresd meg kínálatunkban a tökéletes sablon szettet és ragasztót, és már el is kezdhetitek a csillámtetoválás gyártást gyermekeddel.   Jellemzők: - élénk színek - finom csillámpor szett - 3 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-sotetzold-turkiz-es-arany-zold-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61197", "title": "Beauty babaszett nyaklánccal 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/bauty-babaszett-nyaklanccal-3db-os.webp", "desc": "Három különböző babát szerezhetnek be a gyerekek a játékhoz ezzel a szuper szettel, amiben kis meglepetést is találnak. A doboz ugyanis egy kis jogart és nyaklánc ékszert is rejt, amit a kislányok felvehetnek játék közben, hogy ők is valódi hercegnővé váljanak. A babák mozgatható végtagokkal rendelkeznek, így könnyen megeleveníthetőek velük a szerepjáték különböző jelenetei. A hajuk hosszú és színes, így látványos frizurát készíthetnek nekik.  Jellemzők: - Bauty babaszett - 3db Babával - Nyaklánc és pálca kiegészítőkkel - Anyaga: műanyag - Mérete: 30cm magas", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbauty-babaszett-nyaklanccal-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62196", "title": "Vogue Girl szépségszett", "img": "https://www.jatekshop.eu/upload_files/products/vogue-girl-szepsegszett.webp", "desc": "Ezentúl otthon rendezhetik be szépségszalonjukat a kislányok ezzel a szuper szettel, mely nem csak fodrász eszközöket, hanem sminkes palettát is tartalmaz. A készlet így minden szükséges kiegészítőt tartalmaz ahhoz, hogy a legszebb frizurát és a leglátványosabb sminket készítsék el maguknak vagy akár barátaiknak a kislányok. A becsukható paletta lehetőséget ad arra, hogy a szettet bárhová magukkal vigyék, így út közben is megigazíthatják a sminkjüket.  Jellemzők: - Vogue Girl szépségszett - Összesen 10db kiegészítővel - Anyaga: műanyag - Mérete: 40x30x6cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvogue-girl-szepsegszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62922", "title": "Felhúzható fülhallgatós bagoly figura többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-felhuzhato-bagoly-tobbfele-3062.webp", "desc": "Egészítsd ki gyermeked játékbirodalmát egy imádnivaló bagoly figurával, aki egy fejhallgatót visel és már alig várja, hogy játszhasson. A beépített önjáró szerkezet segítségével a bagolyfigura képes közlekedni, egyszerűen csak húzd fel az oldalán található tekerhető kar segítségével és máris útnak ered. Összesen háromféle szín közül választhatod ki azt, amely gyermeked számára a leginkább tetszik.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Bagoly figura többféle színben - Az oldalán található tekerhető karral felhúzható - Önjáró kialakítású - Anyaga: Műanyag", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzhato-fulhallgatos-bagoly-figura-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}