{"items": [{"id": "J87843", "title": "Nebulo: Színes 30cm-es vonalzó több színváltozatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/vonalzo-30cmes-tobbfele-v1304c.webp", "desc": "Egy vonalzóra mindig szükség lehet a mindennapi életben viszont az iskolások számára egy nélkülözhetetlen elem. A 30cm-es hosszúságú vonalzót minden iskolás igénybe vesz majd főleg a matematikai órákon, de akár a rajzórákon is felhasználható lehet. A Nebulo által gyártott vonalzó több színváltozatban is elérhető, amelyek között vannak lányos illetve fiús színek. Tudjuk, hogy ezek az iskolaszerek milyen fontos szerepet töltenek be nap mint nap, ezért most beszerezheted a kedvelt színváltozatot.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - 30cm-es vonalzó - Anyaga: műanyag - Többféle színű", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-30cm-es-vonalzo-tobb-szinvaltozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87709", "title": "Must... Amerika kapitány töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/506010.webp", "desc": "A kis srácok körében garantáltan hatalmas sikert arat majd ez az Amerika kapitány jelmezével díszített tolltartó, amit ráadásul teljes egészében feltöltve szállítjuk. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Amerika kapitány minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-amerika-kapitany-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86994", "title": "Nicky: Happy Friends divatbaba szett kis táskával", "img": "https://www.jatekshop.eu/upload_files/products/mkm333040.webp", "desc": "A divatbabák népszerűsége töretlen a kislányok körében, ami nem is meglepő, hiszen nagyon jó móka a csinos babákon cserélgetni a ruhákat, vagy éppen az egyes öltözetek kombinálásával egy egész új stílust kölcsönözni neki, vagy csak egyszerűen érdekes kalandokat eljátszani velük. A baba harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Happy Friends divatbaba  - Mozgatható végtagokkal - Kis táskával - Mérete kb 30cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-happy-friends-divatbaba-szett-kis-taskaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87617", "title": "Fast Speed 6db-os graffiti hátrahúzós kisautó szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mko308639.webp", "desc": "Ebben a csomagban minden megtalálható, amire egy kis srácnak csak szükség elehet ahhoz, hogy egy remek autós játékot játsszon a barátaival. A készletben hat darab vagány graffiti festésű sportkocsi található, ami a sportos vonalvezetés mellett hátrahúzós funkcióval is rendelkezik. A játékélményt pedig az teheti még teljesebbé, hogy az autók mellett épületek, terelőbóják és közlekedési táblák is helyet kaptak, így pillanatok alatt be lehet vele rendezni egy várost, ami saját rendőrséggel és benzinkúttal is büszkélkedhet.  Jellemzők: - Fast Speed kisautó szett - Graffiti mintás kisautókkal - Hátrahúzós meghajtással - Rendőrséggel, benzinkúttal - Táblákkal és kiegészítőkkel", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-speed-6db-os-graffiti-hatrahuzos-kisauto-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87537", "title": "Rózsaszín baglyos mágneses rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/mkm336028.webp", "desc": "A gyerekek számára különleges élmény egy mágneses rajztáblára rajzolni, hiszen bármit rajzolunk, egyetlen mozdulattal el lehet tüntetni, és újra a fehér rajzolófelület áll előttünk, hogy valami új dogot rajzoljunk rá. A 18x16 cm-es felület mind a négy sarkán különböző színű nyomatot hagy a táblához járó ceruza. A mágneses rajtábla mindig remekül szórakoztatja a gyerekeket, azonban a legnagyobb hasznát egy utazás során vehetjük, hiszen nem kell attól félni, hogy a menetszél elfújja a lapokat, ráadásul újra és újra tiszta lapról indulhat az alkotás.  Jellemzők: - 18x16 cm-es rajzfelület - Egyszerű használat - Színes", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-baglyos-magneses-rajztabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87631", "title": "Hordozható dinós játszóasztal", "img": "https://www.jatekshop.eu/upload_files/products/dinos-hordozhato-jatszoasztal-mko442253.webp", "desc": "A dinoszauruszok rajongói egész biztosan lelkesen fogadnak majd egy ilyen ajándékot, amely ezekről az ősi állatokról szól. Első látásra csak egy táskát láthatunk, viszont ebben 6 különböző dinó található és ezek más-más színben jelennek meg. A táska kinyitható és rajta a dinókat fel tudod sorakoztatni, így akár a szobád dísze lehet. A dinó figurákkal a filmek legkülönlegesebb momentumait lehet felidézni és a gyerekek a kreativitásukat használva más különleges történeteket eljátszani. A szettben más kiegészítők is helyet kaptak az állatokon kívül.  Jellemzők: - Dinós szett - Hordozható táska - 6 db dinó - Más kiegészítők", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-dinos-jatszoasztal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87130", "title": "Katie hercegnő nyaralója babaház", "img": "https://www.jatekshop.eu/upload_files/products/mkm304429.webp", "desc": "Válassz egy csodás nyaralót a kislányod babái számára, hiszen ebben a csomagban a kislányok nem csak egy csinos Katie babát találnak, hanem egy szuper nyaralót is. A negyvenszer negyvenegy centis kis nyaraló mindent tartalmaz, ami a kényelmes időtöltéshez kell. Az épület huszonhat centiméter magas, így a baba és a bútorok is kényelmesen elférnek benne. A készlet tartalmazza a kanapét, a kerti bútorokat, egy növényt és egy kis kutyát, így remek kalandokat lehet eljátszani benne.  Jellemzők: - Katie hercegnő nyaralója - Rózsaszín babaház - Babával és kutyussal - Bútorokkal - Kiegészítőkkel - Mérete 41x40x26cm", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-hercegno-nyaraloja-babahaz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87884", "title": "Elektromos CT orvosi játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkn023628.webp", "desc": "Minden gyerek örömmel játssza el, hogy ő a doktor és meggyógyítja a családtagokat vagy éppen a kedvenc babákat és plüss állatokat. Ebben a vagány csomagban egy igazán komoly orvosi felszerelés egy CT gép kapott helyet, és persze egy baba, akiből remek páciens lesz. A gyerekek számtalan vizsgálatot elvégezhetnek a babán a különféle orvosi felszerelésekkel, és a legpontosabb diagnózishoz a CT-re lesz szükség. A gép mozgó fekvőrésszel, fényekkel és hangokkal teszi még izgalmasabbá a játékot.  - Elektromos CT játékszett - Babával - Orvoszi felszerelésekkel - Fény és hang hatásokkal - 2db AG10 gombelemmel és 3db AAA ceruzaelemmel működik", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-ct-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87898", "title": "Boldog zsiráf rózsaszín játszószönyeg fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm303016.webp", "desc": "Ez a nagyszerű játszószőnyeg remek ajándék a legkisebbek számára is, hiszen ők még nem tudnak ülni vagy állni, azonban ezen a puha és kényelmes játszószőnyegen remekül lefoglalhatják magukat. A babák felett átívelő színes ívre különféle játékokat akaszthatunk fel, amelyek motiválják a kicsit a mozgásra ezzel is remekül fejlesztve a gyerekek mozgását és izomzatát. A játszószőnyeghez tartozik egy nagy és színes nyomógombokkal díszített szintetizátor, amivel a kicsik bármilyen hangot előcsalogathatnak. A szőnyeg remekül mozgásban tartja a picikat és számos készségüket fejleszti.  Jellemzők: - Bébi játszószőnyeg - Zenélő elektronikus zongorával - Fényekkel és hangokkal - Mérete: 71,5x46x43 cm", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-zsiraf-rozsaszin-jatszoszonyeg-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88171", "title": "Heroes of Goo Jit Zu Minis: Jurassic World Kék velociraptor mini dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-kek-velociraptor-dinoszaurusz-mini-figura-szett.webp", "desc": "Kék volt a betanított velociraptorok vezére a Jurassic World sikerfilmben. A dinó nem csak különlegesen ügyes és gyors, de egyben az egyik legintelligensebb dinó is a földön. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-kek-velociraptor-mini-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88194", "title": "Csörgős poci - Kicsi kacsa és barátai babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/833291.webp", "desc": "Ez a szuper kis könyvecske remek választás a legkisebbek számára is, hiszen általa megismerkedhetnek Kicsi kacsával és a barátaival! A kalandot a szereplők pocijában lévő csörgő teszi teljessé és izgalmassá, így már az egy éves gyerekek is bátran lapozgathatják a könyvet. A kifejezetten kicsiknek készült könyv vastag erős lapjai, a tizenöt centiméteres mérete és élénk színei könnyedén felkelti a gyerekek kíváncsiságát, míg a középen elhelyezett csörgő pedig gondoskodik arról, hogy az érdeklődés később se lankadjon.  Jellemzők: - Babakönyv - Méret: 155 × 155 - Oldal: 12 - Kötészet: kartonált  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsorgos-poci-kicsi-kacsa-es-baratai-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88204", "title": "Tanulj rajzolni - Tanya fejlesztő füzet", "img": "https://www.jatekshop.eu/upload_files/products/962730-1.webp", "desc": "A gyerekek megtanulhatnak rajzolni ezzel a szuper csomaggal, ami egészen biztos, hogy elnyeri majd a gyerekek tetszését! Az oldalakon lépésről lépésre végigvezeti a könyv a gyerekeket a kedves figurák megalkotásának folyamatán, így végül ők maguk is képesek lesznek megrajzolni őket, ráadásul a tudásukat rögtön ki is próbálhatják, hiszen a gyerek kedvük szerint fejezhetik be a tanyasi életet bemutató rajzokat. A munkában a füzethez melléklet öt ceruza és öt radír is a kicsik segítségére lesznek.  Jellemzők: - Kategória: Fejlesztő füzet - Méret: 170 × 250 - Oldal: 64 - Kötészet: ragasztókötött - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanulj-rajzolni-tanya-fejleszto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89074", "title": "Adventerra: Recycle Rally - Szelektív Rally társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/recicle-rally-szelektiv-rally-adv64021.webp", "desc": "Mindegyik társasjátékot teli izgalommal kezdenek el játszani a gyerekek és a felnőttek is és ha először játszanak a játék közben rájönnek, hogy mi is ennek a lényege. Az alábbi játék feladata az, hogy megszabadítsd a várost a szeméttől, ugyanis erre törekszünk a reális világban is. A társasban levő több színű kukásautót a hulladékokhoz kell vezetni és onnan elszállítani az újra hasznosítható gyárba. Játszás közben a kicsik megtanulják mennyire fontos szelektíven szemetet gyűjteni.   Jellemzők: - Stratégiai társasjáték - 15 kártya - 45 újrahasznosítható tárgy - 10 speciális token - 5 teherautó - Más kiegészítők - Játékosok száma: 2-4 fő Játékidő: 30-60 perc", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadventerra-recycle-rally-szelektiv-rally-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89165", "title": "Disney Alice Csodaországban: Alice játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/alice-csodaorszagban-alice-figura.webp", "desc": "Alice az Alice csodaországban című klasszikus animációs mese főszereplője, aki mára már ikonikus karakternek számít a mesefigurák világában. A varázslatos történeten immáron már több generáció is felnőtt, ám sikere töretlen a felnőttek és gyermekek körében egyaránt. Ez a rendkívül részletgazdagon kidolgozott és kézzel festett Alice figura tökéletes mása a mesében látható karakternek. A Bullyland termékei a cég saját fejlesztésű műanyagából készülnek, ami PVC és ftalátmentes. Alice a Te játékgyűjteményednek is az egyik legszebb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 10,5cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-alice-csodaorszagban-alice-figura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89206", "title": "Pattanj pajtás plüss barát képeskönyvvel - Az én álmos lajhárom", "img": "https://www.jatekshop.eu/upload_files/products/snap-snuggle-pattanj-pajtas-pluss-barat-kepeskonyvvel-az-en-almos-lajharom-1.webp", "desc": "A lajhárok nagyon cuki állatok, hiszen mindig olyanok, mintha álmosak és vidámak lennének egyszerre, így biztosak vagyunk abban, hogy ennek a mesekönyvnek hatalmas sikere lesz, ugyanis a remek történet mellé a gyerekek egy folyton ölelő plüss lajhár figurát is kapnak. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Pattanj pajtás mesekönyv - Plüss lajhárral - Ölelő funkcióval - Aranyos mesével", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpattanj-pajtas-pluss-barat-kepeskonyvvel-az-en-almos-lajharom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89634", "title": "Fisher-Price: Sensimals kisállatos őzike csörgő - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-sensimals-allatos-csorgo-ozike-634.webp", "desc": "Szerezz be gyermeked számára egy Sensimals őzike csörgőt amelyet akár már három hónapos kortól használatba vehet és megismerkedhet a színekkel, formákkal és a csörgő hangokkal egyaránt. A csörgő felkelti gyermeked figyelmét és leköti valamint játékra ösztönzi őt a mindennapok során. A csörgő 100%-ban káros anyag mentes műanyagból készült amely strapabíró kialakítással rendelkezik, így hosszú ideig gyermeked kedvenc játéka lehet.  Jellemzők:  - Fisher-Price: Sensimals kisállatos őzike csörgő - 100%-ban káros anyag mentes műanyag - Strapabíró kialakítás - Ajánlott: 3 hónapos kortól", "price": 2379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-kisallatos-ozike-csorgo-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90305", "title": "Make it Real: Művészet és ékszerek ajándékkészítés kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/mir1518-muveszet-ekszer-ajandekkeszlet.webp", "desc": "Gyermekednek keresel egy különleges kreatív szettet, amiben érvényesülhet kreativitása? Szerezd be ezt a Make It Real szettet, amiben minden megtalálható több ékszer, és akár képeslap vagy meghívó készítéséhez. A szett egy műanyag kerettel is rendelkezik, ami mindenben segítségére lesz majd. Ezen kívül színes fonalak, gyöngyök, filcek, tollak, betű sablonok, borítékok és sima lapok is vannak benne, melyekkel kezdődhet is az alkotás.  Jellemzők: - kreatív ékszer és ajándékkészítő szett - kiváló minőség - filcekkel és tollakkal - gyöngyökkel és fonalakkal - borítékkal, lapokkal és sablonnal", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-muvesze-es-ekszerek-ajandekkeszites-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90308", "title": "Make it Real: Blooming Beauty virágos smink szett", "img": "https://www.jatekshop.eu/upload_files/products/mir2465-make-it-real-viragzo-baj-kozmetikai-szett.webp", "desc": "Egy szuper sminkszettet szerezhetsz be gyermekednek, ami igazán jó ajándék lehet számára, hiszen nagyon csajos, tavaszias és csodaszép virágos dizájnt kapott. A sminkszettben található egy virág mintás szemhéjpúder paletta két darab ecsettel, egy szájfény, egy ecset, egy körömlakk és egy körömreszelő is, melyekkel az egész sminkjét elkészítheti majd. A szett kiváló minőségben készült, nem tartalmaz káros anyagokat, így gyermeked biztonságosan használhatja. Szerezd be számára és keresd további termékeinket is kínálatunkban.  Jellemzők: - virágos sminkszett - sminkekkel és körömlakkal - útmutatóval - kiváló minőség", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-blooming-beauty-viragos-smink-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90690", "title": "Little Town: A völgy kézművesei társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/ielitoaarrs-little-town-a-volgy-kezmuvesei.webp", "desc": "A Little Town alapjátékának kiegészítőjét hoztuk el számotokra, mely rengeteg izgalmat tartogat. Földműves vagy építész? Ismerje meg ország-világ a meserembereid hírét a szettel. Új képességekkel teheted hatékonyabbá munkásaid teljesítményét. A több erőforrás több ügyeskedéssel jár, de nagyobb a diadal is. Igazlmas játék vár rátok, melyet egy játéktáblán, kártyákkal és kockákkal lehet játszani. Szerezd be és keresd további játékainkat is kínálatunkban.  Jellemzők: - Little Farm kiegészítő játék - magyar nyelvű leírással - kártyákkal - kiváló minőség - 2-4 fő részére - 10 éves kortól - 45 perc játékidő", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-town-a-volgy-kezmuvesei-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90695", "title": "LENA: Óriás zöld-piros traktor markolóval és utánfutóval 107cm", "img": "https://www.jatekshop.eu/upload_files/products/02136l-lena-orias-traktor-utanfutoval-piros-zold-szinben.webp", "desc": "Kisfiad számára hoztunk el egy különleges traktort, mely elsőre elnyeri majd a tetszését. A traktor ugyanis óriás méretet kapott, így remek lesz vele a játék élménye. A traktor élénk zöldé s piros színt kapott, elején pedig egy mozgatható markoló kanál is van, ami még több játékélményt nyújt majd számára. A traktor hátuljára erősítve egy utánfutó is van, melyben szállíthat homokot vagy épp a különböző szerszámait is. Nagyon strapabíró kivitelezésben készült, így sokáig lehet majd használatban. Szerezd be és keresd további kerti játékainkat is kínálatunkban gyermeked számára.   Jellemzők: - óriás traktor - utánfutóval - markoló kanállal - piros-zöld színben - kiváló minőség - mérete: 107x30x28cm", "price": 14199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-zold-piros-traktor-markoloval-es-utanfutoval-107cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}