{"items": [{"id": "J98630", "title": "Ars Una: T-rex 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223466-arsuna-trex-partimeghivo-szett.webp", "desc": "Az Ars Una T-Rex kollekciójának parti meghívó szettje tökéletes választás lenne egy vagány, dinoszauruszos bulihoz! Ezek a meghívók nem csupán szimpla információhordozók, hanem egy valódi kalandra invitálnak mindenkit, aki megkapja őket.  A szett tartalmaz 10 db különböző alkalomra használható partimeghívó lapot, melyek mindegyike rendkívül részletgazdag dinoszaurusz mintával van díszítve. A látványos és élethű grafikáknak köszönhetően azonnal magával ragadják a figyelmet és a képzeletet, így az összes meghívott már előre izgatott lesz a buli miatt.  A meghívók anyaga 80 gr-os, szép fehér ofszet papír, amely kiváló minőségű és könnyen írható. Így bármilyen tollal vagy filccel személyre szabhatod őket, hogy igazán egyedi legyen az üzenet, amit közvetíteni szeretnél.  A borítékok is a parti meghívók stílusához igazodnak, hiszen 10 darab C/6 méretű boríték is része a szettnek, amelyek ugyancsak a T-Rex mintával vannak díszítve. Ezek a borítékok nem csupán szépek és látványosak, hanem praktikusak is, hiszen postai szabványméretűek, így könnyedén feladhatod őket postán is, ha személyesen nem tudod átadni azokat.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97496", "title": "Spirit: Unikornis kétszintes töltött tolltartó 28db-os 13x6x19,5cm", "img": "https://www.jatekshop.eu/upload_files/products/409738-spirit-tolltarto-unikornis-28dbos-toltott.webp", "desc": "Fedezd fel az álmok birodalmát ebben a kétszintes, rózsaszín alapon unikornisos mintával ellátott töltött tolltartóban! Ez a praktikus és stílusos tolltartó nem csupán egy egyszerű tárolódoboz, hanem egy valódi kincsesbánya mindenféle írószerszám és kreatív eszköz számára.  A poliészter anyagból készült tolltartó tartós és könnyű, így tökéletes választás az iskola vagy bármilyen más kreatív tevékenység számára. A kétszintes kialakítás gondoskodik arról, hogy minden eszközöd szervezetten és könnyen hozzáférhető legyen, így mindig kéznél lesz, amire szükséged van.  Teljesen felszerelt és készen áll az alkotásra: tartalmaz radírt, hegyezőt, 2 grafit ceruzát, 8 színes ceruzát, háromszög vonalzót, 7 markert, 7 tintapatront és még egy órarendet is, hogy mindig tudjad, mikor van a következő órád.  Legyen szó rajzolásról, írásról vagy bármilyen más kreatív projekt megvalósításáról, a rózsaszín unikornisos töltött tolltartóval mindig rendelkezésedre áll minden, amire csak szükséged lehet! Engedd szabadjára a fantáziádat és merülj el az álomvilág végtelen lehetőségeiben ezzel a különleges és praktikus tolltartóval!  Jellemzők: - Unikornisos tolltartó - 2 emeletes kivitelezés - töltött tolltartó - mérete: 13x6x19,5cm  Tartalma:  - radír - hegyező - 2 grafit ceruza - 8 színes ceruza - háromszög vonalzó - 7 filctoll - 7 tintapatron - órarend", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-unikornis-ketszintes-toltott-tolltarto-28db-os-13x6x19-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98121", "title": "Luna: Mickey egér analóg karóra fém díszdobozban", "img": "https://www.jatekshop.eu/upload_files/products/luna-mickey-eger-analog-karora-diszdobozban-3532.webp", "desc": "Fedezd fel a Luna: Mickey egér analóg karórát, amely igazi kincs minden kis Disney rajongó számára! Ez a színes és vidám karóra Mickey egér figuráival díszített, amelyek a szíj teljes hosszában megjelennek, vidám és színes kivitelben. A számlap központi eleme maga Mickey egér, mosolygós arccal, ami biztosan mosolyt csal majd gyermeked arcára is.  Az óra tökéletes választás azok számára, akik most tanulnak meg órát olvasni, mivel a számlapon a számok nagyok és jól láthatóak. Az óra szíja puha és kényelmes viseletet biztosít, míg a tartós kivitel garantálja, hogy a mindennapi kalandok során is megállja a helyét.  Az elegáns fém díszdoboz, amelyen Mickey egér egy másik klasszikus pózában látható, tökéletesen alkalmas ajándékozásra, legyen szó születésnapról vagy bármilyen különleges alkalomról.  Jellemzők:  1. Klasszikus Mickey egér design a Disney-től 2. Nagy, jól látható számok a könnyebb időolvasás érdekében 3. Puha és kényelmes szíj a napi viseléshez 4. Tartós kialakítás a gyermeki játékokhoz 5. Gyönyörű fém díszdoboz, ideális ajándékozási célra", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-mickey-eger-analog-karora-fem-diszdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98234", "title": "Must: Pillangós kihajtható töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/must-pillangos-tolltarto-000585608.webp", "desc": "Ez a csodálatos pillangós kihajtható tolltartó nemcsak praktikus, hanem inspiráló is, tökéletes kiegészítője minden diák iskolatáskájának! A sötétkék háttérrel és a  Must... Make Today Beautiful  felirattal ellátott dizájn szemet gyönyörködtető, miközben a rózsaszín és türkizkék pillangók látványosan kiemelkednek, így biztosan mindenki kedvence lesz.  A tolltartó bőven biztosít helyet minden íróeszköznek, vonalzónak és egyéb iskolai kelléknek a belső kihajtható részeknek köszönhetően, amelyek segítenek rendezetten tartani a tartalmat. A minőségi anyagból készült, strapabíró cipzárral ellátott tolltartó hosszú távon is kiváló társ lesz az iskolapadban vagy akár az otthoni tanulás során.  Jellemzők: - Két emeletes kialakítás - Pillangós festéssel - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm - Strapabíró", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pillangos-kihajthato-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97640", "title": "Spirit: DG-1020 számológép kék színben", "img": "https://www.jatekshop.eu/upload_files/products/kek-dg-1020-szamologep-409647.webp", "desc": "A DG-1020 kék tudományos számológép kiváló választás diákoknak és szakembereknek egyaránt. A 12 számjegyes, két soros kijelző lehetővé teszi, hogy egyszerre több adatot is áttekints, így pontosabban végezheted el számításaidat. Ez a modell összesen 229 különböző funkcióval rendelkezik, beleértve a statisztikai és trigonometriai számításokat is, amelyek segítenek a legbonyolultabb feladatok megoldásában.  A számológép akkumulátoros teljesítménye hosszú távú használatot biztosít, így nem kell gyakran aggódnod az elemcsere miatt. A masszív, kemény műanyag ház és a strapabíró műanyag gombok garantálják, hogy a számológép hosszú ideig megbízható társad lesz. Kompakt méretének köszönhetően (200x110x19mm) könnyen elfér a táskádban, így bárhová magaddal viheted. Ez a tudományos számológép nemcsak a praktikumot és a megbízhatóságot ötvözi, hanem a modern dizájnjának köszönhetően stílusos megjelenést is biztosít. A DG-1020 kék színű változata frissességet és modern megjelenést kölcsönöz, így nemcsak hasznos, hanem esztétikus eszközt is biztosít a mindennapi munkához.  Jellemzők: - 12 számjegyes, két soros kijelző - 229 különböző funkció, beleértve a statisztikai és trigonometriai számításokat - Akkumulátoros teljesítmény - Masszív műanyag ház és gombok - Kompakt méret: 200x110x19mm - Modern dizájn, kék színben", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-1020-szamologep-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98857", "title": "Ars Una: Cream Hibiscus extra kapcsos sima füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/cream-hibiscus-sima-kapcsos-fuzet-a4-53803955.webp", "desc": "A Cream Hibiscus extra kapcsos sima füzet A/4 méretben tökéletes választás mindazoknak, akik szeretik a virágos dizájnt és a prémium minőséget. Ez a különleges füzet elegáns és vidám krémszínű borítóval rendelkezik, amelyet színes virágok és levelek díszítenek, hogy a mindennapokat is feldobják. A füzet belsejében 40 sima lap található, amelyek 75 gr-os, kiváló minőségű fehér papírból készültek. Ezek a lapok ideálisak íráshoz, rajzoláshoz vagy bármilyen kreatív tevékenységhez. Az A/4-es méret (206x296 mm) elegendő helyet biztosít a kényelmes jegyzeteléshez, miközben könnyen hordozható marad. A füzet borítója 350 gr-os papírból készült, amely 3D UV formalakkal van ellátva, így nemcsak szép, de ellenálló is a mindennapi használat során.  Jellemzők: - Elegáns krémszínű borító színes virágokkal és levelekkel - A/4-es méret (206x296 mm) - 40 sima lap - 75 gr-os fehér papír, margózott oldalakkal - 350 gr-os borító 3D UV formalakkal - Extra kapcsos kötés a lapok stabilitásáért", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cream-hibiscus-extra-kapcsos-sima-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99093", "title": "St.Right Nebula három emeletes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-tolltarto-3rekeszes-toltott-nebula-5790.jpg", "desc": "Az St.Right Nebula három emeletes töltött tolltartó lenyűgöző választás minden iskolás számára, aki szereti a színes és modern dizájnt. Ez a tolltartó nem csak gyönyörű, de rendkívül praktikus is, hiszen három cipzáros rekesszel rendelkezik, melyek bőséges helyet biztosítanak minden szükséges iskolai eszköz számára.  A tolltartó külseje egyedülálló, csillagködös mintával van díszítve, amely biztosan megragadja mindenki figyelmét. A cipzárak ergonomikusan kialakított fogantyúi könnyű használatot biztosítanak, így még a legkisebb kezek is könnyedén kezelhetik. A belső elrendezés számos rögzítővel és elválasztóval rendelkezik, hogy minden eszköz rendezetten és könnyen hozzáférhetően legyen tárolva.  A tolltartó gazdag tartalma magában foglal egy 15 cm-es vonalzót, radírt, hegyezőt, órarendet, két tollat (fekete és kék tintával), 9 színes filctollat, 9 színes vékony filctollat, 18 színes ceruzát, szögmérőt, derékszöget, két ceruzát és egy körzőt. Ezek az eszközök biztosítják, hogy gyermeked mindig felkészült legyen az iskolai órákra és a kreatív tevékenységekre egyaránt.  A tolltartó méretei 20 cm magas, 13 cm széles és 7 cm mély, így könnyedén elfér az iskolatáskában vagy a hátizsákban. Az erős és tartós anyagok garantálják, hogy a tolltartó hosszú távon is megállja a helyét.  Jellemzők:  - Három cipzáros rekesz - Ergonomikus cipzárfogantyúk - Csillagködös minta - Számos rögzítő és elválasztó - Tartalom: 15 cm-es vonalzó, radír, hegyező, órarend, 2 toll, 9 színes filctoll, 9 színes vékony filctoll, 18 színes ceruza, szögmérő, derékszög, 2 ceruza, körző - Méretek: 20 cm x 13 cm x 7 cm", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nebula-harom-emeletes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99030", "title": "St.Right Lovely Fox ovis táska BP-70", "img": "https://www.jatekshop.eu/upload_files/products/664755-stright-lovely-fox-iskolataska.webp", "desc": "A St. Right Lovely Fox BP-70 ovis hátizsák tökéletes választás a legkisebbek számára, akiknek szükségük van egy praktikus és vidám megjelenésű táskára az óvodai mindennapokhoz. A világoskék alapszínű hátizsákot bájos rókafejek és szívecskék díszítik, ami garantáltan elnyeri a gyerekek tetszését. Kompakt mérete és könnyű súlya ideálissá teszi a kicsik számára, így kényelmesen vihetik magukkal az óvodába, kirándulásokra vagy akár családi programokra.  A táska két cipzáras rekesszel rendelkezik: a nagyobb főrekeszben kényelmesen elférnek a váltóruhák, játékok vagy könyvek, míg az elülső kisebb zseb ideális az apróságok tárolására. Oldalt hálós kulacstartóval is felszerelték, hogy mindig kéznél legyen az innivaló. A párnázott vállpántok állíthatók, így a hátizsák jól illeszkedik a gyermek testmagasságához, és hosszabb ideig is kényelmes viseletet biztosít. A minőségi anyagból készült táska tartós, ellenáll a mindennapos használatnak, és könnyen tisztítható.  Ez a hátizsák nemcsak praktikus, hanem vidám, játékos megjelenésével hozzájárul a gyermek jókedvéhez és önállóságának fejlesztéséhez is.  Jellemzők: Modell: St. Right Lovely Fox BP-70 Vidám rókás és szívecskés mintával 2 cipzáras rekesz (nagy főrekesz + kisebb elülső zseb) Oldalsó hálós kulacstartó Párnázott, állítható vállpántok Erős és tartós anyagból készült Könnyű és kényelmes viselet méretek: 32x22x11,5cm", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-lovely-fox-ergonomikus-iskolataska-hatizsak-bp-70.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99139", "title": "Monster High gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/majewski-monster-high-gumis-mappa-a4-1167.jpg", "desc": "Ez a trendi Monster High gumis mappa tökéletes választás, ha gyermeked szereti a szörnyen menő karaktereket és szeretné rendszerezetten tartani iskolai papírjait! A mappa A4-es méretű, így könnyedén elférnek benne a fontos dokumentumok, jegyzetek és rajzok. Kiváló minőségű, 300 g/m2-es kartonból készült, amely biztosítja a tartósságot és a hosszan tartó használatot.  A mappa belső klapnikkal és gumis pánttal van ellátva, hogy a benne tárolt lapok ne essenek ki, és mindig rendezetten maradjanak. A mappa elején a Monster High népszerű karakterei láthatók, akik garantáltan feldobják majd gyermeked napját minden alkalommal, amikor előveszi a mappát. A fényes, kopásálló felület nemcsak esztétikailag vonzó, de védi is a mappát a mindennapi használat során.  Ez a mappa nemcsak praktikus, hanem stílusos is, így tökéletes kiegészítője lesz a gyermek iskolai felszerelésének. Segít abban, hogy a fontos iratok mindig biztonságban és rendezetten legyenek tárolva, miközben a Monster High karakterek varázslatos világát is magukkal vihetik mindenhová.  Jellemzők:  - A4-es méret - 300 g/m2-es karton anyag - Gumis pánt a biztonságos záródásért - Belső klapnik a lapok kiesésének megakadályozására - Fényes, kopásálló felület", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97502", "title": "Spirit: Butterfly lila hengeres tolltartó 19cm", "img": "https://www.jatekshop.eu/upload_files/products/409884-spirit-tolltarto-butterfly-hengeres.webp", "desc": "A Butterfly hengeres tolltartó tökéletes kiegészítője a Butterfly iskolatáskának. Ez a tolltartó 19 cm-es hosszúságával rengeteg helyet biztosít minden szükséges írószer számára, így könnyedén tárolhatók benne tollak, ceruzák, radírok és egyéb kiegészítők. Kiváló minőségű anyagból készült, ami biztosítja a hosszú távú használatot és tartósságot.  A cipzáras nyitási és zárási mechanizmus könnyed hozzáférést tesz lehetővé, így bármikor gyorsan elérhetők az eszközök. Az ergonomikus kialakítás és a hengeres forma kényelmesen elfér a táskában, és megakadályozza, hogy az írószerek szétszóródjanak.  A tolltartó megjelenése igazán varázslatos, lila alapon csodaszép pillangós minták díszítik, kis rózsaszínnel vegyítve, ami harmóniában van a Butterfly iskolatáskával. Ez a tolltartó nemcsak praktikus, hanem stílusos is, így minden kisdiák örömmel fogja használni a mindennapok során. A minőségi anyagok és a gondos kidolgozás garantálják, hogy a tolltartó sokáig szolgálja tulajdonosát, miközben egy kis varázslatot visz a hétköznapokba.  Jellemzők: - Butterfly tolltartó - hengeres kivitelezés - mérete: 19 cm - kiváló minőség - cipzáras zseb", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-lila-hengeres-tolltarto-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97507", "title": "Spirit: Traktor pénztárca 8,5x12,5x1,5cm", "img": "https://www.jatekshop.eu/upload_files/products/403532-tractor-power-penztarca.webp", "desc": "A Traktor zöld-kék tépőzáras pénztárca tökéletes választás a kis traktor rajongók számára. Praktikus kialakításával és élénk színeivel, a pénztárca nemcsak funkcionális, hanem stílusos is. A tépőzáras záródás egyszerű és gyors hozzáférést biztosít a pénztárca tartalmához, így a gyermekek könnyedén kezelhetik azt.  A pénztárca mérete 8,5x12,5x1,5 cm, így kompakt, mégis elegendő helyet biztosít aprópénz, iratok és papírpénz számára. A belső kialakításában aprótartó, irattartó és papírpénztartó rekeszek találhatók, amelyek segítenek rendszerezni és biztonságban tartani a különböző típusú pénzeket és iratokat.  Egy különleges kiegészítője a pénztárcának a nyakba akasztható pánt, amely megkönnyíti a hordozást és megakadályozza az elvesztést. Ez a praktikus pánt különösen hasznos lehet a mindennapi használat során, vagy utazások alkalmával, amikor fontos, hogy a pénztárca mindig kéznél legyen.  A pénztárca zöld-kék színvilága és traktoros mintája igazán vidám és gyerekbarát, amely minden traktorrajongó kisfiúnak örömet okoz majd. A strapabíró anyagból készült pénztárca hosszú távon is megbízható társ lesz a mindennapokban.  Jellemzők: - Pénztárca  - traktor minta - tépőzáras - nyakba akasztható - mérete:8,58x12,5x1,5cm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-traktor-penztarca-8-5x12-5x1-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99266", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Vagány mintás - Autós", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-vaganyi-mintas-autos-12346097.webp", "desc": "Dobd fel gyermeked iskolai napjait ezzel a menő autós füzettel, amely garantáltan elnyeri minden kis versenyző tetszését! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet tökéletes választás a mindennapi iskolai feladatokhoz. A borítón található dinamikus sportautó képe biztosan inspirálja gyermekedet, hogy szívesen használja a füzetet az írás és rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok igényeihez lett kialakítva, segítve az íráskészség fejlesztésében. A magas minőségű papír gondoskodik arról, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés biztosítják, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a vagány autós mintájú füzet nemcsak praktikus, hanem igazán látványos is, így gyermeked örömmel fogja használni, ami tovább ösztönzi őt a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel a menő és funkcionális füzettel, hogy a tanulás valódi élmény legyen számára!  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Menő autós mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-vagany-mintas-autos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99458", "title": "Ars Una: Cuki állatok - Welsh Corgi sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53614322-arsuna-welsh-corgi-sima-fuze.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - WELSH CORGI A/5 sima füzet ideális választás alsós diákok számára, különösen azoknak, akik szeretik a kutyákat. A füzet mérete A/5, ami 147x205 mm, így kényelmesen elfér a gyerekek iskolatáskájában és könnyen kezelhető. A füzet 32 lapot tartalmaz, amely elegendő helyet biztosít a jegyzetek, rajzok és házi feladatok számára.  A lekerekített sarkok nemcsak esztétikusak, hanem biztonságosabbá is teszik a füzetet, csökkentve a sérülések kockázatát. A borító 250 gr-os műnyomó kartonból készült, ami tartósságot és védelmet biztosít a belső lapoknak. A belső lapok 75 gr-os papírból készültek, amelyek sima felületet biztosítanak, ideálisak írásra és rajzolásra. A margózott oldalak segítenek a gyerekeknek rendezett jegyzeteket készíteni, ami megkönnyíti az olvasást és a tanulást.  A borítón található aranyos Welsh Corgi fotó különösen vonzó lehet a gyerekek számára. A kutyák iránti szeretet és érdeklődés ösztönözheti őket arra, hogy szívesebben használják a füzetet, és még jobban odafigyeljenek a tanulmányaikra. A Welsh Corgi képe inspirálhatja a gyerekeket arra, hogy jobban megismerjék az állatokat és a természetet, így a tanulás egy izgalmas és érdekes élménnyé válik.  Összességében az ARS UNA CUKI ÁLLATOK - WELSH CORGI A/5 sima füzet egy kiváló minőségű, jól megtervezett termék, amely nemcsak praktikus, hanem esztétikus is. Segíti a gyerekeket a tanulásban, miközben motiválja őket az állatok világának felfedezésére. Ez a füzet nemcsak hasznos eszköz a mindennapi iskolai életben, hanem egy kedves társ is, amely örömet szerez a diákoknak.  Jellemzők: - Sima füzet alsósoknak, borítóján Welsh Corgi grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-welsh-corgi-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99937", "title": "Ars Una: Pearl Blossom Black gumis füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50863778-arsuna-pearld-black-fuzetbox-a5.webp", "desc": "Az ARS UNA Pearl Blossom Black A/5 füzetbox ideális választás romantikus virágos grafikájával és praktikus tulajdonságaival. Ez a füzetbox kemény és tartós kartonból készült, így biztosítva van a tartósság és a védelem az iratoknak és füzeteknek. A 4 cm-es gerincvastagság elegendő helyet biztosít a dokumentumok és füzetek elhelyezéséhez.  A 7 mm-es gumipánt segítségével könnyen és biztonságosan zárható, így biztosítva, hogy a tartalom ne essen ki véletlenül. Ez a füzetbox tökéletes választás iskolai vagy irodai használatra, ahol fontos a dokumentumok rendezett és védelmet nyújtó tárolása.  Méretei 160x220x35 mm, így könnyedén elfér egy táskában vagy fiókban anélkül, hogy sok helyet foglalna el. Praktikus és esztétikus megjelenésével egyaránt megfelel az igényes felhasználók elvárásainak.  Jellemzők: - A/5 méretű füzetbox romantikus virágos grafikával - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-black-gumis-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00004", "title": "Csillogó kifestők - Unikornisok", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-kiifestok-unikornisok-3065.webp", "desc": "A Csillogó kifestők – Unikornisok színezőkönyv 24 varázslatos unikornis képpel vár rád, amelyek megalkotása igazi élmény lesz. A fekete háttér és a csillogó lakkréteg különleges fényt ad minden lapnak, így az elkészült alkotások igazán káprázatosak lesznek. A színezés nemcsak kreatív szórakozás, hanem segít ellazulni és kikapcsolódni is, így tökéletes választás lehet egy hosszú nap után. A részletgazdag minták és a fantasztikus unikornisok világa magával ragadja a gyerekeket és felnőtteket egyaránt. Filctollal vagy színes ceruzával is dolgozhatsz, hiszen a kiváló minőségű papír nem engedi átszivárogni a színeket.  Ez a kifestőkönyv ideális ajándék lehet mindenki számára, aki szereti a mesés lényeket és a színezés örömét. Az unikornisok különleges mintái inspirálják a kreativitást, és a színezés közben könnyedén elmerülhetsz egy nyugodt, meditatív állapotban. A Csillogó kifestők – Unikornisok nemcsak szórakozást nyújt, hanem segít a koncentráció és a kézügyesség fejlesztésében is. Fedezd fel te is a színezés nyugtató hatását, és hozd létre saját, egyedi műalkotásaidat ezzel a varázslatos színezőkönyvvel!  Jellemzők:  - 24 egyedülálló unikornis kép - Csillogó lakkréteggel ellátott fekete háttér - Stresszoldó és pihentető hatás - Kiváló minőségű papír - Ideális ajándék minden korosztály számára", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-kifestok-unikornisok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00278", "title": "Playmobil: Asterix - Tragicomix és Falbala (71544)", "img": "https://www.jatekshop.eu/upload_files/products/71544-playmobil-tragicomix-es-falbala.webp", "desc": "A Playmobil Asterix - Tragicomix és Falbala szett elhozza a népszerű  Asterix mint légiós  album két ikonikus karakterét a gyerekek játékvilágába. Ez a szett lehetővé teszi, hogy a gyerekek újraélesszék kedvenc jeleneteiket a képregényből, és elmerüljenek a gall faluban zajló kalandokban. A szett két figurát tartalmaz: Tragicomixot, a bátor légióst, és Falbalát, a bájos és szeretetre méltó hölgyet. Tragicomix és Falbala figurái részletgazdag kidolgozással készültek, így hűen tükrözik a képregények hangulatát és karaktereinek egyedi megjelenését.  A szett tartozéka egy szövött kosár, amely tökéletes kiegészítője lehet a játék jeleneteknek, valamint egy virág, amely Falbalának ajándékozható. Emellett egy kard is megtalálható a szettben, mely Tragicomix bátorságát és harci képességeit szimbolizálja. Ez az aprólékosan kidolgozott kiegészítő segít a gyerekeknek elmerülni a történetben és izgalmas csatákat vívni a képzeletük segítségével.  A Playmobil Asterix - Tragicomix és Falbala szett nem csak szórakoztató, de fejleszti a gyerekek kreativitását és képzelőerejét is. A figurákkal való játék közben a gyerekek új történeteket találhatnak ki, miközben a képregények világában kalandoznak. Ez a szett tökéletes kiegészítője lehet minden Asterix rajongó gyűjteményének, és nagyszerű ajándék bármelyik kis kalandor számára, aki szereti a történelmet és a fantázia világát.  Tartalma:  - 2 figura ,  - 1 szövött kosár,  - 1 virág,  - 1 kard", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-tragicomix-es-falbala-71544.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > A római birodalom", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00417", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy állatok sablon szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-sablon-szett-allatok.webp", "desc": "A Playbox MIDI 5mm-es vasalható gyöngy sablon szett - állatok segítségével a gyerekek kreativitása és kézügyessége egyaránt fejlődhet! Ez a szett különféle aranyos állatfigurákat tartalmaz, mint például cica, kutya, kacsa, hal, delfin és pillangó. A sablonok segítségével a gyerekek könnyedén elkészíthetik saját, színes vasalható gyöngy alkotásaikat. Csak helyezd a gyöngyöket a megfelelő sablonra, vasald át őket egy felnőtt segítségével, és már kész is a kis műalkotás!  Ez a kreatív játék nemcsak szórakoztató, hanem segít a finommotoros készségek fejlesztésében, a koncentráció erősítésében és a színérzék fejlesztésében is. A gyerekek büszkék lesznek saját készítésű műveikre, amelyek akár díszként is használhatók a szobában, vagy ajándékként adhatók szeretteiknek.  Jellemzők:  Különböző állatfigurákat formázó sablonok Kompatibilis a 5mm-es MIDI vasalható gyöngyökkel Fejleszti a finommotoros készségeket Kreativitást és színérzéket fejleszt Szórakoztató és egyszerűen használható Ajándékozd meg gyermeked ezzel a szettel, és engedd, hogy saját kreativitása szárnyaljon!", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-allatok-sablon-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00337", "title": "Pinduri egérke játékszett", "img": "https://www.jatekshop.eu/upload_files/products/pinduri-egerke-jatekszett-37251a.webp", "desc": "Fedezd fel a játék örömét a Pinduri egérke játékszettel! Ez a bájos, apró egérke élettel teli és vidám játékélményt kínál a gyerekeknek. A szett részeként ez a kis plüss egérke mozgásba lendül, amint beindítod: körbe-körbe szalad, akár egy igazi egér! A cuki és puha anyagból készült egérke tökéletes társ a mindennapi játékhoz, és biztosan mosolyt csal minden gyerek arcára. Kompakt méretének köszönhetően könnyedén hordozható, így bárhová magatokkal vihetitek. A Pinduri egérke játékszett nemcsak szórakoztató, hanem fejleszti a gyerekek figyelmét és finommotoros készségeit is, miközben a mozgás örömét élvezik.  Jellemzők: - Mozgó plüss egérke, amely körbe-körbe szalad - Egy makk kiegészítő - Puha, kellemes tapintású anyag - Kompakt és hordozható méret - Fejleszti a figyelmet és a finommotoros készségeket - Ideális a mindennapi játékhoz és szórakozáshoz", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinduri-egerke-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00661", "title": "Barbie: Chelsea baba macis kabriója - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/chelsea-macis-kabrioja-hxn05.webp", "desc": "Ismerd meg Chelsea babát és imádnivaló macis kabrióját! Ez a szett tökéletes választás minden kisgyermek számára, aki szeretné felfedezni a képzeletbeli utak világát. Chelsea most igazán stílusosan indul útnak, hiszen csillogó rózsaszín kabriójával, amelyen aranyos maci dizájn található, minden szem rá szegeződik! A kis autó vidám színeivel és részleteivel azonnal felkelti a gyerekek figyelmét, és órákig tartó szórakozást ígér.  A baba kivehető az autóból, így külön is játszhatnak vele. A kabrió könnyedén gurul a kis kezekben, így ideális benti vagy kültéri játékhoz. A szett kifejezetten a kisgyermekek igényeihez igazodik, így biztonságos és könnyen kezelhető. Legyen szó egy városi sétáról vagy egy vidéki kirándulásról, Chelsea és macis kabriója mindig készen áll az új kalandokra!  Jellemzők: - Tartalmaz egy Chelsea babát és egy macis dizájnú kabriót - Rózsaszín autó, vidám részletekkel - Könnyen guruló kerekek a gördülékeny játékért - Kiváló beltéri és kültéri játékhoz - Ideális ajándék a kisgyermekek számára", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-chelsea-baba-macis-kabrioja-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00746", "title": "Tűzoltó autó fénnyel és hanggal 30cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/tuzolto-fennyel-es-hanggal-30cm-203306020.webp", "desc": "Ez a nagy méretű, 30 cm-es mentőjármű igazán izgalmas játékélményt nyújt a gyerekeknek, akik imádják a tűzoltóság világát. Lenyűgöző fény- és hanghatásaival a kicsik beleélhetik magukat a mentőakciók közepébe. A jármű különleges funkciója, hogy kék korongokat lő ki, így még izgalmasabbá teszi a játékot és új kihívásokat tartogat. Masszív kialakításának köszönhetően strapabíró, így a legintenzívebb használatot is jól bírja. Az autó azonnal használatra kész, hiszen a szükséges elemeket tartalmazza a csomag. 3 éves kortól ajánlott, és garantáltan hosszú órákra leköti a kis hősöket.  Jellemzők: - Nagyméretű mentőjármű fénnyel és hanggal - Kilőhető kék korongok az akciódús játékért - Strapabíró, tartós kivitel - Elemet tartalmaz a csomag - 3 éves kortól ajánlott", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-auto-fennyel-es-hanggal-30cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}