{"items": [{"id": "K01278", "title": "WowBox: Unikornis LED fény fonalkép készítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/wowbox-unikornis-led-feny-fonalkep.webp", "desc": "A WowBox Unikornis LED fény fonalkép készítő kreatív szett igazi varázslatot hoz gyermeked szobájába! Ez a különleges kézműves szett nemcsak kreativitást, hanem izgalmas dekorációt is nyújt. A gyermekek egyedi, saját készítésű unikornis fonalképet alkothatnak, amit LED fényekkel világíthatnak meg, így egy igazán lenyűgöző dísz válik belőle, amit büszkén helyezhetnek el a szobájukban.  A szett tartalmazza az összes szükséges kelléket: egy hátlapot, különböző színű fonalakat, tűket és természetesen a LED fényforrást, amit USB-n keresztül könnyedén bekapcsolhatsz. A készítés során a gyerekek játszva fejlesztik finommotoros készségeiket, miközben egy csodás, színes unikornist formálnak meg a fonalakkal. A végeredmény nem csak egy műalkotás, hanem egy világító unikornis álom is, ami esténként hangulatos fényt biztosít.  Jellemzők:  Kézzel készíthető unikornis fonalkép Beépített LED világítás USB csatlakozással Színes fonalak és tűk a csomagban Fejleszti a kreativitást és a finommotoros készségeket 6 éves kortól ajánlott", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwowbox-unikornis-led-feny-fonalkep-keszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01300", "title": "PlayBox: Fa színes spatula szett dobozban 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/fa-spatula-szett-dobozban-1000db-szines-2471602.webp", "desc": "A Playbox színes fa spatula szettje tökéletes választás, ha szeretnél egy igazán sokoldalú, kreatív alapanyagot a kézműves projektekhez. Ez az 1000 darabos szett különböző színű spatulákat tartalmaz, amelyek kiválóan alkalmasak makettek, figurák, épületek vagy akár egyedi dekorációk elkészítéséhez. A spatulák sima felületének köszönhetően könnyen ragaszthatók, festhetők és díszíthetők, így gyermekeid szabadjára engedhetik fantáziájukat, és bármilyen kreatív alkotást létrehozhatnak belőlük.  Ez a hatalmas mennyiségű spatula garantálja, hogy hosszú ideig elegendő alapanyagot biztosítson, akár iskolai projekthez, akár otthoni alkotásokhoz használjátok őket. Kiválóan fejleszti a kézügyességet, a térbeli gondolkodást és a kreatív problémamegoldást. A spatulák ráadásul természetes fából készültek, így környezet barátak, és a színezésük is biztonságos.  Jellemzők: - 1000 darab színes fa spatula - Kiváló alapanyag kézműves projektekhez - Környezetbarát, természetes anyagból készült - Könnyen ragasztható és díszíthető - Fejleszti a kreativitást és a kézügyességet", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-szines-spatula-szett-dobozban-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01366", "title": "Spidey és csodás barátai 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-spidey-es-csodas-baratai-28527.webp", "desc": "A Spidey és csodás barátai 24 darabos maxi Supercolor puzzle tökéletes választás a kis szuperhős rajongóknak! Ez a színes, élénk illusztrációkkal készült puzzle elhozza a legkisebbek kedvenc karaktereit: Pókembert, Pók-Gwent és Miles Moralest, akik mind izgalmas akcióban láthatók. A Clementoni által tervezett nagyméretű darabok egyszerűen kezelhetők a kis kezek számára, így a gyerekek könnyen összeilleszthetik a képet, miközben fejlődik a kézügyességük és a koncentrációs képességük.  A puzzle kirakása közben a gyerekek nemcsak a finommotoros készségeiket fejleszthetik, hanem a türelmüket és a problémamegoldó képességüket is. A nagy méretű, 62x42 cm-es kép ideális, hogy büszkén megmutathassák munkájukat, amikor elkészül. A Clementoni Supercolor sorozat garantálja a minőségi szórakozást, és minden alkalommal öröm lesz újra meg újra kirakni!  Jellemzők: - 24 darabos maxi puzzle - Szuperhősös design: Spidey és csodás barátai - Nagyméretű, könnyen kezelhető darabok - Fejleszti a finommotoros és problémamegoldó készségeket - Élénk színek, részletgazdag illusztrációk - Kész méret: 62 x 42 cm - 3 éves kortól ajánlott", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodas-baratai-24-db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01427", "title": "Canenco: Create It! Hajpánt fülekkel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/create-it-hajpant-tobbfele-1db-84556.webp", "desc": "A Canenco Create It! hajpánt fülekkel tökéletes kiegészítő, ha valami vidám és egyedi hajbavalóra vágysz! Ez a puha, plüss anyagból készült hajpánt nemcsak aranyos, de rendkívül praktikus is, hiszen tökéletesen tartja vissza a hajat sminkelés, arcápolás vagy akár otthoni pihenés közben. A mókás, állati fülekkel díszített pánt különlegessé varázsolja a mindennapi rutinokat, miközben kényelmes viseletet biztosít.  A hajpánt különféle szín- és állatformákban elérhető, így minden gyermek megtalálhatja a számára legkedvesebbet, legyen az cica, kutya vagy éppen egyéb vidám karakter. A rugalmas kialakításnak köszönhetően minden fejformához tökéletesen illeszkedik, nem csúszik le, és könnyedén felhelyezhető. Ez a kedves kiegészítő ideális választás, ha szeretnéd, hogy gyermeked arcmosás vagy szépségápolás közben is vidám és stílusos maradjon. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Puha plüss anyagból készült - Vidám állati fülekkel díszítve - Többféle változatban elérhető (például macskás, kutyás) - Rugalmas, minden fejmérethez illeszkedik - Tökéletes sminkeléshez, arcápoláshoz vagy otthoni pihenéshez", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-hajpant-fulekkel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01549", "title": "Cardex: Piros-fehér csengettyűs mintázatú közepes méretű ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-piros-feher-csengettyus-kozepes-ajandektaska-k01549.webp", "desc": "Ez a Cardex piros-fehér ajándéktáska tökéletes kiegészítője a karácsonyi ajándékozásnak! A gyönyörűen kidolgozott, csengettyűkkel, hópelyhekkel és ünnepi virágokkal díszített minta igazi ünnepi varázst kölcsönöz a táskának, miközben a „Merry Christmas” felirat különlegessé teszi a csomagolást. A klasszikus piros-fehér színösszeállítás és a finom grafikai elemek stílusosan emelik ki a táskát, így a megajándékozott már az első pillanatban érezheti az ünnepi hangulatot. A 17x10x23 cm-es méret ideális választás kisebb meglepetésekhez, például kozmetikumokhoz, kiegészítőkhöz vagy finom csokoládékhoz. Az erős anyagból készült fogantyúk kényelmes és biztonságos szállítást tesznek lehetővé, így biztos lehetsz benne, hogy ajándékod elegáns és igényes formában ér célba.  Jellemzők: - Méret: 17x10x23 cm - Csengettyűs és ünnepi virágos minta -  Merry Christmas  felirat - Tartós papír anyag - Piros fogantyúk", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-piros-feher-csengettyus-mintazatu-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02386", "title": "DC Metal Force Lex Luther játékfigura felszereléssel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-lex-luther-k02386.webp", "desc": "A DC Metal Force Lex Luthor figura egy lenyűgöző akciójáték, amely a DC univerzum egyik legismertebb gonosztevőjét, Lex Luthort hozza el a gyerekek számára futurisztikus, high-tech páncélban. A 15 cm-es figura részletgazdagon kidolgozott, élénk lila és zöld színű páncélzata, valamint átlátszó sisakja hűen visszaadja a karakter ikonikus megjelenését. Ez a figura tökéletes választás, ha gyermeked szeret akciódús jeleneteket újraalkotni, vagy akár saját történeteket kitalálni.  A figura mozgatható végtagokkal rendelkezik, ami lehetővé teszi, hogy dinamikus pózokba állítsd, így még izgalmasabbá téve a játékot. A szett tartalmaz több kiegészítőt is, például egy levehető pajzsot, egy lézerfegyvert és egy kilőhető lövedéket, amelyekkel Lex Luthor páncélja még fenyegetőbbé válik. A gyerekek élvezettel készülhetnek Superman vagy más hősök elleni csatákra, és újraalkothatják a DC univerzum legismertebb konfliktusait.  A szett része egy gyűjtőkártya is, amely Lex Luther karakterét mutatja be, így a figura nemcsak játékként, hanem gyűjtői darabként is megállja a helyét. A strapabíró kialakításának köszönhetően a figura hosszú távon is bírja az intenzív játékot, és könnyen kombinálható más DC Metal Force figurákkal, hogy teljes legyen a csapat.  Ez a figura kiváló ajándék minden DC-rajongó számára, legyen szó születésnapról, karácsonyról vagy bármilyen különleges alkalomról. Lex Luther figurájával a gyerekek garantáltan élvezni fogják a kreatív és akciódús játékot.  Jellemzők: - 15 cm-es Lex Luther figura részletgazdag kidolgozással   - Mozgatható végtagok a dinamikus játékért   - Kiegészítők: pajzs, lézerfegyver és kilőhető lövedék   - Tartalmaz gyűjtőkártyát a karakterrel   - Strapabíró és gyerekbarát anyagból készült", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-metal-force-lex-luther-figura-felszerelessel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02842", "title": "Ars Una Mon Mignon gumis füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbo-mon-mignon-k02842.webp", "desc": "Ha gyermeked szereti a mesebeli világokat és az aranyos lényeket, akkor az Ars Una Mon Mignon A/5 füzetbox garantáltan elnyeri a tetszését. Ez a bájos és varázslatos grafikával ellátott füzetbox nemcsak praktikus, hanem egy kis vidámságot is csempész a tanulás mindennapjaiba.  A borítón egy kedves, lila bundás szörnyecske látható, aki egy csodálatos, zöldellő erdőben üldögél, miközben egy apró növényt ölel a kezében. A lágy színek, a virágos és misztikus háttér, valamint a szeretetteljes ábrázolás még varázslatosabbá teszi ezt a különleges iskolai kiegészítőt. Az oldalsó mintázat vidám, apró részletekkel egészíti ki a dizájnt, így még egyedibbé és szerethetőbbé válik.  Nemcsak szemet gyönyörködtető, hanem rendkívül praktikus is. A 4 cm-es gerincvastagság elegendő helyet biztosít több füzet, jegyzet vagy irat számára. A kemény, tartós kartonborítás megvédi a benne tárolt iskolai kellékeket a gyűrődéstől és sérülésektől, így hosszú távon is megbízható társ lesz. Az erős, 7 mm-es gumipánt gondoskodik róla, hogy a füzetbox mindig biztonságosan zárva maradjon, így a tartalma nem esik ki.  Az A/5-ös méret ideális kisebb füzetek és jegyzetek tárolására, ráadásul kompakt és könnyen hordozható, így kényelmesen elfér a táskában. Legyen szó iskoláról vagy otthoni tárolásról, ez a füzetbox tökéletes választás.  Ezzel a különleges füzetboxszal gyermeked minden nap magával vihet egy kis mesebeli varázslatot, amely segít inspirálni és vidámabbá tenni a tanulást!  Jellemzők:  A/5-ös méret, ideális kisebb füzetek és iratok tárolására Strapabíró, kemény kartonborítás 4 cm-es gerincvastagság a tágas tárolókapacitásért 7 mm-es gumipánt a biztonságos záródás érdekében Mesebeli, aranyos szörnyecskés dizájn varázslatos háttérrel", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-gumis-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03292", "title": "Splash Vízibomba 15db-os szett tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-splash-vizibomba-szett-15dbos-taroloban-k03292-masolata.webp", "desc": "A Splash vízibomba szett egy tökéletes választás a forró nyári napokra, amikor a gyerekek egy kis hűsítő és izgalmas játékra vágynak. A 15 darabos készlet szivacsból készült, újrahasználható vízibombákat tartalmaz, amelyekkel garantált a véget nem érő szórakozás a kertben, a strandon vagy a medencében.  A hagyományos vízibombákkal ellentétben ezek a puha szivacslabdák nem szakadnak el, így bármennyiszer újra lehet őket használni. Csak mártsátok be őket a vízbe, és kezdődhet a csata! A labdák gyorsan megszívják magukat vízzel, majd a dobás során fantasztikus fröccsenő hatást keltenek.  A szett praktikus, átlátszó tárolódobozban érkezik, így a játék végeztével könnyedén elpakolható és magatokkal vihető bárhová. A piros, kék és zöld színben elérhető labdák élénk megjelenésükkel még izgalmasabbá teszik a játékot.  Jellemzők:  15 darab puha, szivacsból készült vízibomba Újrahasználható, nem szakad el Könnyen vízzel tölthető, fröccsenő hatás Praktikus tárolódoboz a könnyű szállításhoz Élénk színekben, tökéletes kültéri szórakozáshoz", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplash-vizibomba-15db-os-szett-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03460", "title": "Vincent Van Gogh: Éjszakai kávézó 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-puzzle-art-col-ejszaka-a-kavezo-teraszan-k03460.webp", "desc": "Ha rajongsz a művészetért és a különleges hangulatú festményekért, akkor ez az 1000 darabos Trefl prémium puzzle tökéletes választás számodra! Csillagos éj a kávézó felett című kirakó Vincent van Gogh egyik legismertebb művét, az Éjszakai kávézó terasz Arles-ban (1888) című festményt ábrázolja, amely a művész egyedi, élénk színeivel és jellegzetes ecsetvonásaival ragadja meg az éjszakai élet varázsát.  A kép egy meghitt, vibráló hangulatú kávézót mutat be a dél-franciaországi Arles egyik utcáján. A sárga fényben úszó terasz és a mélykék, csillagos ég kontrasztja teszi ezt a művet különlegessé. A festmény Van Gogh egyedi stílusában készült, amelyet a vastag, textúrált ecsetvonások és a dinamikus színvilág jellemez.  A Trefl prémium minőségű puzzle-je tökéletes illeszkedésű darabokból áll, amelyek részletgazdag nyomtatási technológiával készültek, így az élénk színek és a festmény minden apró részlete élethűen megjelenik. Az 1000 darabos kivitel izgalmas kihívást jelent, miközben lehetőséget ad arra, hogy elmerülj Van Gogh művészetének világában.  A kirakás folyamata nemcsak kellemes időtöltés, hanem fejleszti a koncentrációt, a türelmet és a megfigyelőképességet is. Az elkészült kép annyira gyönyörű, hogy akár bekeretezve is tökéletes dekoráció lehet otthonodban, egy művészetkedvelő szobájában vagy akár egy kávézó falán.  Ha szereted Van Gogh művészetét, vagy egy különleges ajándékot keresel egy művészetkedvelő számára, akkor a Csillagos éj a kávézó felett puzzle ideális választás lesz. Lépj be Van Gogh világába, és élvezd a puzzle kirakásának megnyugtató élményét!  Jellemzők:  1000 darabból álló prémium minőségű puzzle Vincent van Gogh híres festménye, Éjszakai kávézó terasz Arles-ban Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt és a türelmet Az elkészült kép dekorációként is használható", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvincent-van-gogh-ejszakai-kavezo-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03483", "title": "Kutya divatbemutató panoráma puzzle  500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-500-panorama-puzle-kutya-divatbemutato-k03483.webp", "desc": "Ha szereted a vidám és egyedi kirakósokat, akkor a Kutya divatbemutató puzzle garantáltan elnyeri a tetszésedet! Ez az 500 darabos panoráma puzzle három stílusosan öltözött, divatos kutyát ábrázol, akik igazi sztárként pózolnak a kamerának. A Trefl prémium minőségű puzzle-je színes, humoros és egyedi képi világgal rendelkezik, amely tökéletes kikapcsolódást nyújt minden állat- és puzzle-rajongónak.  A kép három különleges kutyaportrét mutat be: Egy elegáns cavalier king charles spániel, aki virágos napszemüvegben és kék kabátban pózol egy friss kék háttér előtt. Egy vagány uszkár, aki napszemüvegben és sportos dzsekiben élvezi a napraforgók ölelését. Egy stílusos tacskó, aki virágokkal díszített fejkendőjében és élénk színű sáljában igazán bohém megjelenést kapott.  A panoráma formátum különlegessé teszi ezt a puzzle-t, hiszen a szélesvásznú kép még látványosabbá teszi a három kutya karakterét és stílusát. A darabok precízen illeszkednek egymáshoz, és a modern nyomtatási technológiának köszönhetően az élénk színek és részletek tökéletesen kirajzolódnak.  Ez a puzzle tökéletes választás mindazok számára, akik szeretik az egyedi és szórakoztató kirakósokat. Akár egyedül, akár barátokkal vagy családdal rakod ki, garantáltan mosolyt csal az arcodra! A vidám és modern dizájn miatt a kész kép akár keretezve is remek dekoráció lehet egy állatbarát otthon falán.  Jellemzők:  500 darabos panoráma puzzle, divatos kutyákkal Prémium minőségű, tartós kartonból készült Élénk színek és részletgazdag illusztráció Különleges panoráma formátum a még látványosabb hatásért Tökéletes ajándék kutyabarátoknak és puzzle-rajongóknak Kirakott méret: 66 x 24cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutya-divatbemutato-panorama-puzzle-500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03599", "title": "Fészek hinta bézs színben 100cm - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-feszekhinta-100cm-bezs-szinben-k03599.webp", "desc": "A Woodyland 100 cm-es bézs színű fészekhintája tökéletes választás, ha gyermeked számára egy biztonságos, kényelmes és szórakoztató hintát keresel. Ez a tágas és strapabíró hinta ideális kinti és benti használatra is, így az év bármely szakában élvezhető. Akár a kertben, akár a gyerekszobában kap helyet, garantáltan rengeteg vidám pillanatot fog szerezni a kicsiknek.  A fészekhinta kiváló minőségű anyagokból készült, hogy maximális biztonságot és kényelmet nyújtson. A masszív acélkeret biztosítja a stabilitást, míg a puha, párnázott perem extra komfortot ad. A fekvőfelület tartós és időjárásálló szövetből készült, amely ellenáll az esőnek és a napfénynek, így hosszú ideig megőrzi szépségét és funkcionalitását. A hintát erős, állítható hosszúságú kötelekkel lehet felfüggeszteni, így könnyedén a kívánt magasságra állítható.  A 100 cm-es átmérőjű ülőfelület bőséges helyet biztosít a gyerekeknek, akár egyedül, akár közösen szeretnének hintázni. A nagy méret miatt nemcsak ülve, hanem fekve is kényelmesen használható, így a gyerekek pihenhetnek, olvashatnak vagy csak élvezhetik a ringatózást. A stabil kialakítás és a biztonságos felfüggesztés garantálja, hogy a szülők is nyugodtak lehessenek, miközben gyermekük játszik.  A letisztult, bézs színű dizájn minden környezetbe tökéletesen illik, legyen szó modern vagy klasszikus stílusú kertberendezésről, illetve egy ízlésesen berendezett gyerekszobáról.  Ez a fészekhinta nemcsak egy nagyszerű játékeszköz, hanem fejleszti a gyermekek egyensúlyérzékét és mozgáskoordinációját is. Emellett remek lehetőséget nyújt a szabadtéri időtöltésre, miközben pihentető ringatózást biztosít.  Jellemzők:  100 cm-es átmérőjű, tágas ülőfelület Masszív acélkeret és puha, párnázott perem Időjárásálló, strapabíró anyagokból készült Állítható hosszúságú, erős kötelekkel rögzíthető Kinti és benti használatra egyaránt alkalmas", "price": 18090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszek-hinta-bezs-szinben-100cm-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03666", "title": "Italeri 1/48 F-16C Fighting Falcon repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-f16c-fighting-falcon-repulogep-makett-2825.webp", "desc": "A Lockheed Martin F-16C Fighting Falcon az egyik legelterjedtebb többfeladatú vadászgép, amelyet az Egyesült Államok és számos más nemzet légiereje is alkalmaz. Az F-16C változat továbbfejlesztett avionikai rendszerekkel és megnövelt harci képességekkel rendelkezik, amelyeket légi és földi célpontok elleni bevetések során egyaránt hasznosítanak. A könnyű, de erőteljes egyhajtóműves vadászgép rendkívüli manőverezhetőségével és korszerű fegyverzetével a modern légi hadviselés egyik meghatározó eszközévé vált.    Ez az Italeri 1/48 méretarányú makett kiváló részletességgel adja vissza az F-16C jellegzetes formáját és technikai megoldásait. A finoman kidolgozott panelvonalak, a részletes pilótafülke és a valósághű fegyverzet gondoskodnak a modell hitelességéről. A készlet különféle matricázási lehetőségeket kínál, így a modellezők több nemzet légierőjének festését is elkészíthetik.    Jellemzők: - 1/48 méretarány   - Részletes pilótafülke és műszerfal   - Finoman gravírozott panelvonalak   - Valósághű fegyverzet, rakéták és bombák   - Többféle autentikus matricaopció   - Makett mérete: 31,5 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-f-16c-fighting-falcon-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03710", "title": "Italeri 1/72 Willys Jeep 1/4 ton 4x4 katonai járművek 2db-os makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-willys-jeep-4x4-katonai-jarmu-makett-k03710.webp", "desc": "A Willys Jeep 1/4 ton 4x4 az egyik legismertebb és legikonikusabb katonai jármű a második világháborúból. Az amerikai hadsereg által széles körben alkalmazott terepjáró kiemelkedő mozgékonyságával és megbízhatóságával tűnt ki. Kompakt mérete és négykerék-meghajtása lehetővé tette, hogy különféle harctéri körülmények között is kiválóan teljesítsen. A járművet számos ország hadereje alkalmazta, és a háború után civil változatban is rendkívül népszerűvé vált.  Ez a 1:72 méretarányú Italeri makett részletes és valósághű kidolgozást kínál, amely hűen visszaadja az eredeti Willys Jeep karakterisztikus megjelenését. A készlet két járművet tartalmaz, így lehetőséget biztosít különböző festési és felségjelzési variációk elkészítésére. A könnyen összeállítható, mégis részletgazdag elemek révén ideális választás mind kezdő, mind haladó makettezők számára.  Jellemzők:  -1:72 méretarány, részletgazdag kialakítás -Két jármű a készletben, többféle változat építhető -Gyors és egyszerű összeszerelés  -Matricák 6 különböző változathoz -Ideális diorámákhoz és hadijátékokhoz -Makett mérete: 4,6 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-willys-jeep-1-4-ton-4x4-katonai-jarmuvek-2db-os-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03713", "title": "Italeri 1/72 M4A2 Sherman III tank 2db-os makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-m4a2-sherman-iii-tank-k03713.webp", "desc": "Az M4A2 Sherman III a második világháború egyik legismertebb és legszélesebb körben alkalmazott közepes harckocsija volt. A dízelmotorral felszerelt változatát elsősorban a brit, szovjet és amerikai erők használták különböző hadszíntereken, köztük Észak-Afrikában és Nyugat-Európában. Robusztus felépítése, megbízhatósága és erős fegyverzete révén kulcsszerepet játszott a szövetségesek páncélos hadműveleteiben.  Ez a 1:72 méretarányú Italeri makett kiváló minőségű és részletgazdag kidolgozást kínál. A készlet két tankot tartalmaz, amelyek könnyen összeszerelhetők, miközben valósághű arányokat és formákat biztosítanak. Ideális választás kezdő és haladó makettezők számára egyaránt. A makett mérete 8,2 cm, amely pontosan tükrözi az eredeti harckocsi arányos kicsinyítését.  Jellemzők:  -1:72 méretarány, részletgazdag kialakítás -Két tank a készletben, többféle változat építhető -Gyors és egyszerű összeszerelés -Matricák több változathoz -Makett mérete: 8,2 cm -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás  A csomag festéket és ragasztót nem tartalmaz!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-m4a2-sherman-iii-tank-2db-os-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03769", "title": "Italeri 0-ás méretű kerek fejű szintetikus ecset 1db", "img": "https://www.jatekshop.eu/upload_files/products/italeri-kerek-szintetikus-ecset-0-meret-k03769.webp", "desc": "Ez az Italeri 0 méretű kerek fejű szintetikus ecset tökéletes választás minden részletgazdag és precíz festési feladathoz. Legyen szó makettezésről, miniatűr figurák festéséről vagy finom ecsetkezelést igénylő művészeti munkákról, ezzel az ecsettel könnyedén dolgozhatsz. A szintetikus szálak kiválóan megtartják a festéket, és egyenletes fedést biztosítanak, így pontos és szép végeredményt érhetsz el.  A vékony, rugalmas hegy lehetővé teszi a finom vonások és apró részletek kidolgozását, így ideális választás azoknak, akik precíz munkát szeretnének végezni. Akár akril-, akvarell- vagy olajfestéket használsz, ez az ecset megbízható társad lesz az alkotásban. A fekete lakkozott fa nyél kényelmes fogást biztosít, így hosszabb használat során sem fárad el a kéz. A fém foglalat stabilan rögzíti a szálakat, így az ecset tartós és hosszú élettartamú.  Könnyen tisztítható, így a festés után gyorsan rendbe tehető, és újra használatra kész. Ha gyermeked szeret kreatív alkotásokkal foglalkozni, vagy éppen a modellezés iránt érdeklődik, ez az ecset nagyszerű eszköz lesz számára. Segítségével pontosabb és részletesebb munkákat készíthet, miközben fejlődik a kézügyessége és az alkotói készsége.  Jellemzők:  -0 méretű, kerek fejű szintetikus ecset -Kiválóan alkalmas részletgazdag festéshez és makettezéshez -Tartós, rugalmas szintetikus szálak a precíz munkához -Ergonomikus, fekete lakkozott fa nyél a kényelmes fogásért -Könnyen tisztítható és hosszú élettartamú", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-0-meretu-kerek-feju-szintetikus-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03774", "title": "Italeri 6-os méretű kerek fejű szintetikus ecset  1db", "img": "https://www.jatekshop.eu/upload_files/products/italeri-kerek-szintetikus-ecset-6-os-meret-k03774.webp", "desc": "Az Italeri 6-os méretű kerek fejű szintetikus ecset kiváló választás minden kreatív alkotáshoz, legyen szó makettezésről, miniatűr figurák festéséről vagy művészeti projektekről. Ez a közepes méretű ecset tökéletesen alkalmas nagyobb felületek festésére, finom részletek kidolgozására és sima színátmenetek létrehozására. Akár akril-, akvarell-, tempera- vagy olajfestéket használsz, ez az ecset egyenletes festékeloszlást biztosít, így a végeredmény mindig precíz és esztétikus lesz.  A minőségi szintetikus szálak biztosítják az ecset tartósságát és rugalmasságát. Nem deformálódnak könnyen, így hosszú távon is megbízható eszköz marad. A kerek fej kialakítása lehetővé teszi a pontos vonások és az aprólékos kidolgozás mellett a nagyobb, lágyabb mozdulatokat is, így sokoldalúan használható.  A fekete lakkozott fa nyél ergonomikus és kényelmes fogást biztosít, így akár hosszabb festési folyamatok során is kényelmesen használható. A fém foglalat szorosan tartja a szálakat, megelőzve azok kihullását vagy elmozdulását. Könnyen tisztítható, így a festés után gyorsan rendbe tehető, és ismét készen áll a következő alkotásra.  Ha gyermeked szeret kézműveskedni, rajzolni vagy festeni, ez az ecset ideális eszköz számára. Segítségével egyszerre fejlesztheti kreativitását és kézügyességét, miközben élvezi az alkotás örömét.  Jellemzők:  -6-os méretű, kerek fejű szintetikus ecset -Ideális részletgazdag festéshez és nagyobb felületekhez is -Rugalmas, tartós szintetikus szálak az egyenletes festékeloszlásért -Ergonomikus, fekete lakkozott fa nyél a kényelmes fogásért -Könnyen tisztítható és hosszú élettartamú", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-6-os-meretu-kerek-feju-szintetikus-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03929", "title": "Majorette: Dacia Duster autómodellek többféle változatban 1/64 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-dacia-duster-k03929.webp", "desc": "A Majorette Dacia Duster egy részletgazdag, fém ötvözetből készült 1:64 méretarányú kisautó, amely tökéletes választás mind a gyerekek, mind a gyűjtők számára. A Duster a Dacia egyik legsikeresebb modellje, amely robusztus kialakításának és megbízhatóságának köszönhetően világszerte népszerű.  A sorozat különböző változatokban érhető el, beleértve:  Klasszikus utcai verziók különböző színekben (pl. zöld, fekete, barna) Rendőrségi modell (Politia) fehér-kék fényhíddal Tűzoltósági verzió (Pompieri) piros festéssel Mentőautó (Ambulanta) fehér-piros dizájnnal Taxi és sportos változatok A modell nyitható csomagtartóval, szabadon futó kerekekkel és részletgazdag kidolgozással rendelkezik, így játékhoz és kiállításhoz is tökéletes. A masszív fém karosszéria és a műanyag elemek kombinációja biztosítja a tartósságot és a valósághű megjelenést.  Ha egy prémium minőségű Dacia modellt keresel, amely hűen visszaadja az eredeti autó megjelenését, a Majorette Dacia Duster garantáltan nagyszerű választás!  Az ár egy darabra értetendő, melyet bármely változatban szállíthatunk.  Jellemzők:  -1:64 méretarányú fém kisautó -Nyitható csomagtartó a még valósághűbb élményért -Többféle festéssel és kivitelben elérhető (rendőrség, tűzoltóság, mentő stb.) -Szabadon futó kerekek a gördülékeny mozgásért -3 éves kortól ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-dacia-duster-automodellek-tobbfele-valtozatban-1-64-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04030", "title": "Yummiland: Csináld magad szájfény és baba - Nia Candy Fluff 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/yummiland-csinald-magad-szajfeny-nia-candy-fluff-k04030.webp", "desc": "A Yummiland Nia Candy Fluff csináld magad szájfény és baba szett egy varázslatos játék, amely elhozza a gyerekek számára az édességek világát és a kreatív alkotás örömét. Nia egy imádnivaló baba, akinek megjelenése a vattacukor puhaságát és színkavalkádját idézi. Hosszú, rózsaszín és sárga árnyalatokban pompázó haja olyan, mintha édes vattacukorból készült volna, és még egy kis egyszarvú kürt is díszíti a frizuráját. Ruhája csillogó, arany és rózsaszín tónusokban játszik, hogy még inkább kiemelje cukorkás, mesebeli stílusát.  A készlet egyik legizgalmasabb eleme a csináld magad szájfény, amely egy átlátszó alapból és színes, illatos összetevőkből áll. A gyermeked maga keverheti ki az egyedi szájfényt, amit aztán a kis applikátorral könnyen fel is vihet. A folyamat nemcsak szórakoztató, hanem kreatív kihívást is jelent, fejlesztve a kézügyességet és a színek, illatok iránti érzékenységet.  Nia baba és a hozzá tartozó szájfény egyedi illattal rendelkezik, amely még élvezetesebbé teszi a játékélményt. A kis méret miatt könnyen hordozható, így utazás közben is remek elfoglaltság lehet. A Yummiland világában minden baba egy-egy finomság ihlette karakter, így Nia Candy Fluff mellett más édes kis figurákat is összegyűjthet gyermeked, hogy még színesebb legyen a gyűjteménye.  Ez a készlet tökéletes ajándék minden olyan gyermek számára, aki szereti az illatos babákat, a csillogó divatkiegészítőket és a kreatív játékokat. A Nia Candy Fluff szett egyszerre nyújt mesés látványt, izgalmas kísérletezést és egyedi szépségápolási élményt.  Jellemzők:  -Nia Candy Fluff baba egyedi vattacukor ihlette hajjal és csillogó ruhával -Csináld magad szájfény készítő szett egyedi színekkel és illatokkal -Fejleszti a kreativitást és a finommotorikus készségeket -Illatos baba és szájfény a még élvezetesebb játékért -Tökéletes ajándék gyűjtőknek és kreatív gyerekeknek", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyummiland-csinald-magad-szajfeny-es-baba-nia-candy-fluff-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04048", "title": "FlipaZoo: Sárkányból unikornis kifordítható 28cm-es plüssfigura", "img": "https://www.jatekshop.eu/upload_files/products/flipazoo-sarkanybol-unikornis-kifordithato-pluss-k04048.webp", "desc": "A FlipaZoo: Sárkányból unikornis kifordítható plüssfigura egy különleges és puha plüssjáték, amely egyetlen mozdulattal átalakul! Ez a kreatív és vidám játék két különböző karaktert rejt magában: egy barátságos kék sárkányt és egy aranyos lila unikornist. A gyerekek pillanatok alatt átváltoztathatják egyik figurából a másikba, így kétszer annyi mókában lehet részük!  A FlipaZoo plüssök kifordítható kialakításuknak köszönhetően két plüssfigurát egyesítenek egyben, így a gyerekek könnyedén válthatnak a karakterek között a hangulatuk vagy a játék története szerint. A puha, bolyhos anyag kellemes tapintású, így a kicsik nemcsak játékként, hanem alvótársként is szívesen ölelgethetik.  A lila unikornis aranyos sörényével és kedves mosolyával egy igazi mesebeli lény, míg a kék sárkány vidám arca és narancssárga tüskéi garantáltan elbűvölik a gyerekeket. Ez a két kedves figura fantasztikus kalandokra csábítja a kicsiket, és segíti a kreatív szerepjátékot.  A FlipaZoo kifordítható plüssfigura tökéletes választás ajándéknak, hiszen két kedvenc egyben, ráadásul strapabíró és könnyen tisztítható, így hosszú ideig hűséges társa lesz a gyerekeknek.  Jellemzők:  -Kifordítható plüss, amely két különböző karaktert rejt -Lágy, puha anyag, tökéletes ölelgetéshez és alváshoz -Vidám, részletgazdag kidolgozás a lila unikornis és a kék sárkány megjelenésével -Kreatív szerepjátékra ösztönöz, serkenti a képzelőerőt -Tökéletes ajándék, hiszen két plüss egyben! -A termék mérete kb: 27,94 cm × 15,24 cm × 12,7 cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflipazoo-sarkanybol-unikornis-kifordithato-plussfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04090", "title": "Cápa mintás felfújható strandlabda 50cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/capas-felfujhato-strandlabda-50cm-16921.webp", "desc": "Dobd fel a strandolást vagy a medencés pancsolást ezzel a vidám, cápa mintás felfújható strandlabdával! A „Surfing Shark” dizájnnal készült labda garantáltan a gyerekek kedvence lesz, hiszen a napszemüveges, szörföző cápa egy igazi vízi kalandra csábítja őket. A sárga alapszín és a feltűnő minta nemcsak vidám hangulatot teremt, hanem a vízben és a parton is könnyen észrevehetővé teszi a labdát.  Az 50 cm-es átmérő tökéletes méret kisebb és nagyobb gyermekek számára egyaránt, legyen szó labdázásról a medencében, a tengerparton vagy a kertben. A strapabíró PVC anyagnak köszönhetően a labda ellenáll a kisebb sérüléseknek, így hosszabb távon is remek játékélményt nyújt. Könnyen felfújható és leereszthető, így pillanatok alatt használatra kész, valamint egyszerűen szállítható és tárolható is.  Ez a strandlabda tökéletes választás családi nyaralásokhoz, medencés bulikhoz vagy akár egy egyszerű délutáni játékhoz a kertben. A mozgásra ösztönző játék remek lehetőséget ad a gyerekeknek arra, hogy fejlesszék koordinációs képességeiket és energiájukat vidám formában vezessék le. Készülj fel egy felejthetetlen nyárra ezzel a menő strandlabdával!  Jellemzők: - Vidám, cápás „Surfing Shark” dizájn - 50 cm-es átmérő, ideális gyerekek számára - Strapabíró PVC anyag, hosszú élettartammal - Könnyen felfújható és leereszthető - Tökéletes strandoláshoz, medencézéshez és szabadtéri játékhoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapa-mintas-felfujhato-strandlabda-50cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}]}