{"items": [{"id": "2085", "title": "Kiki-Ricky Társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/kiki-ricky-tarsasjatek.webp", "desc": "Egy igazán mókás, és fantáziadús játék a Kiki-Riki társasjáték. A játék lényege, hogy egy megátalkodott kakas beszabadult a tyúkólba és elfoglalta a fészket. A Te dolgod az, hogy lopakodj fel a tyúkokkal a szalmabálák tetejére, de vigyázz, a kakas tojásokkal dobál! A játék végén az nyer, akinek legelőször sikerült felólálkodnia a pálya tetejére. Nagyon mókás elfoglaltság lehet, és mindenki imádni fogja ezt a játékot.   Tartozékok: tyúkól szalmabálákkal, fészek kakassal és tojáscsúszdával, 4 akadály, 12 tyúk, 2 szimbólumos dobókocka, tojás", "price": 11899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkiki-ricky-tarsasjatek-ravensburger-2240.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20205", "title": "ICO: Süni füzetborító A/5 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Suni-fuzetborito-A-5-10db-os.webp", "desc": "Szeretnéd megóvni a füzeteidet a sérülésektől? Akkor neked füzetborítóra van szükséged. Ezzel a 10 darabos készlettel megóvhatod féltve őrzött füzeteidet a karcolásoktól, az esetleges tintapacáktól, vagy ételfoltoktól. Becsomagolva megőrizheted az épségüket akár a tanév végéig is. Ez a füzetborító teljesen transzparens így könnyebb felismerni a bele csomagolt füzeteidet, és kevesebbet fogsz feleslegesen kotorászni a táskádban.  Jellemzői: - Bújtatós kivitel - transzparens - 10 db - kiméretű normál A5-ös füzetekhez", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-fuzetborito-a5-10db-os-39041.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52958", "title": "BrainBox: Foglalkozások társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-foglalkozasok-tarsasjatek.webp", "desc": "Most rendkívül egyszerűen, izgalmas módon tanulhatsz meg minél többet a különböző foglalkozásokról a fantasztikus BrainBox társasjáték segítségével. A szettben található kártyalapok mindegyikén egy-egy foglalkozás látható részletesen, a hozzá szükséges helyek és eszközök megnevezésével. A cél az, hogy 10 másodperc alatt a lehető legtöbb információt megjegyezd az adott foglalkozásról, majd amíg peregnek a homokóra homokszemei, minél több dolgot mondj vissza róla. A játék egyedül vagy akár társakkal is remekül játszható.  A készlet tartalma: - 55db kártyalap - 1db dobókocka - 1db homokóra  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-foglalkozasok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59848", "title": "Drótos zsenília 5 színben 30cm 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/drotos-zsenilia-5-szinben-30cm-50db-os.webp", "desc": "Könnyedén hajlítható és rendkívül dekoratív kiegészítő lesz a díszeken ez a drótos zsenília anyag, melynek felhasználása rendkívül sokrétű lehet. A drótos kialakításnak köszönhetően egyszerűen, pillanatok alatt elhelyezhető a kívánt felületre, 30cm-es hosszúsága miatt pedig nagyobb felületet is lefed. A kreatív alkotás során változatosan használhatják a gyerekek, így az alap színekkel látványos dekorációt alkothatnak.  Jellemzők:  - Zsenília szálak - Összesen 50db-ot tartalmaz - Drótos kialakítás - Könnyen hajlítható - Színek: fehér, kék, zöld, sárga és piros - Mérete: 30cm hosszú", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdrotos-zsenilia-5-szinben-30cm-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63710", "title": "Make it Real: Divattervezői vázlatfüzet kiegészítőkkel - Romantikus ruhák", "img": "https://www.jatekshop.eu/upload_files/products/3202-makeitreal-divattervezo-vazlatfuzet-romantikus.webp", "desc": "Egy igazán különleges divattervezői szettet szerezhetsz be gyermeked számára, aki már egészen fiatalon kipróbálhatja magát ebben a szakmában. A szettben egy spirálos vázlatfüzet található meg, melyben rengeteg inspirációs oldal található, különböző képekkel, valamint a színek keverésével is megismerkedhet. Ezen kívül több féle matrica is megtalálható benne, amiknek a segítségével a modelleknek különböző szetteket állíthat össze, de ő maga tervezheti meg a ruhákat is, amikhez rajzsablonok is vannak.  Tartalma: - 15 db rajzsablon - 75 db matrica - 14 oldal inspiráló kép - 30 színező oldal", "price": 2129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-divattervezoi-vazlatfuzet-kiegeszitokkel-romantikus-ruhak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69341", "title": "Mickey egér 4 az 1-ben Supercolor formapuzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-4-az-1ben-forma-puzzle.webp", "desc": "Mickey egér a világ leghíresebb rajzfilm figurája, aki a mai napig rendkívül népszerű a gyerekek körében, így ez a különleges forma puzzle is biztos, hogy hatalmas sikert fog aratni. Mickey, Minnie és Donald képének kirakása remekül fejleszti a gyerekek figyelmét és a finom-motorikus készségeit. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3, 6, 9, 12 db Puzzle lapkák vastagsága 3mm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-supercolor-formapuzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71837", "title": "Színes akril festék szett 12ml 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/akril-festek-12x12ml-es-szines-szett.webp", "desc": "Az akrilfestékek ugyanolyan könnyen használhatóak, mint a vízfestékek és a temperák, így remek lehetőséget biztosítanak az alkotásra akár kisebbek számára is. Ez a fantasztikus szett 12db 12ml-es színes akrilfestéket tartalmaz, melyek gyönyörű, élénk színűek. A festéket papírra, festővászonra, farostlemezre vagy egyéb tetszőleges felületekre is fel lehet hordani igény szerint. Webáruházunkban megtalálja a festéshez szükséges összes kelléket és kiegészítőt is, mint a festővásznak vagy ecsetek.  Jellemzők: - Akril festék készlet - 12 féle színes - 12 ml-es tubusokban - A festék műanyag makettek festésére is alkalmas!", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-akril-festek-szett-12ml-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71657", "title": "Spirit: Sötét bordó dekorációs karton 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sotet-bordo-dekor-kartonpapir-a4-220g-os-2.webp", "desc": "Dekorációs munkákhoz rendkívül gyakran van szükség olyan színes kartonlapokra, mint ez a sötét bordó 220g-os papír. A A4-es dekorkarton vágható, hajtható és még festhető is. Kezdő művészeknek és profi alkotóknak is tökéletes választás. Webáruházunkban minden szükséges alapanyagot, szerszámot és kiegészítőt megtalál a kreatív hobby tevékenységek elvégzéséhez.   Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: A4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sotet-bordo-dekoracios-karton-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73358", "title": "Stabilo: Vékony postairón kék-piros színben", "img": "https://www.jatekshop.eu/upload_files/products/979815-stabilo-color-2vegu-sz-ceruza-kek-piros-1db.webp", "desc": "A Stabilo múltja egészen az 1850-es évekig visszavezethető, ez idő alatt pedig az egész világon ismerté vált a cég kiváló minőségű írószereivel. Most egy postairónt hoztunk el gyermeked számára, mely nagy segítség lehet számára az írás tanulásakor, hiszen ezekkel különböztetheti meg a kis és nagy betűket. A postairón vékony, hatszögletű kialakítást kapott, aminek köszönhetően  kényelmesen lehet kézbe fogni. Egyik oldalán piros, a másikon kék színnel ír, így nincs szükség másik ceruzára hozzá.   Jellemzők: - postairón - vékony kialakítás - hatszögletű - kiváló minőség - élénk színek", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-vekony-postairon-kek-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74887", "title": "RC Távirányítós 27MHz katonai teherautó 1/18-as méretarányban", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-katonai-teherauto-1-18as-meretben-1581.webp", "desc": "Szerezz be egy részletgazdag kialakítással rendelkező katonai teherautót, amely 27MHz-es távirányítóval rendelkezik és kiválóan használható kültéren és beltéren egyaránt. A teherautó a megszólalásig hasonlít az eredetire a precíz és pontos kialakításának köszönhetően, így akár egy gyűjtemény ékes darabjaként is megállja a helyét. Nagy kerekeinek köszönhetően stabilan irányítható a csomagban található kontroller segítségével. A 3,7V-os beépített akkumulátor 10 perc alatt feltölthető a mellékelt USB töltőkábel segítségével és már kezdődhet is a játék.  Jellemzők:  - RC Távirányítós katonai teherautó - 1:18-as méretarány - Hosszúság: kb 20cm - Anyaga: Fém, műanyag - 27MHz - 3,7V akkumulátor (tartozék) - USB töltőkábel (tartozék) - 2db AA ceruzaelem a távirányítóba (nem tartozék) - Ajánlott: 3 éves kortól", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-27mhz-katonai-teherauto-1-18-as-meretaranyban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18699", "title": "Quercetti: Kaleido készségfejlesztő 55db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-kaleido-keszsegfejleszto-55db-os.webp", "desc": "Ezeken a fehér alapú táblákon megannyi lehetőséged lesz a színes fogaskerekek elhelyezésére. A kreativitásodat, képzelőerődet és kézügyességet megdolgoztató játék garantáltan megunhatatlan szórakozást kínál számodra, hiszen a lehetőségek tárháza végtelen. Építs egy alapot, amelyre aztán egyesével helyezd fel a vidám színű és izgalmas mintákkal ellátott fogaskerekeket, ha ügyesen illeszted őket egymás mellé, akkor egy egyszerű mozdulattal könnyen beindítható a reakció, és máris mozgásba lendülnek a fogaskerekek, amelyek igazán látványos élményt biztosítanak. Kellemes időtöltést!  A csomag 55db elemet tartalmaz!  Mérete: 34cm x 29cm x 8cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-kaleido-keszsegfejleszto-55db-os-37806.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28322", "title": "Unikornisos ugrálólabda 50cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-unikornis-ugralo-labda.webp", "desc": "Remek közlekedési eszköz a legkisebbek számára! A mozgáskoordinációt remekül fejlesztő ugrálólabda nem csak szórakoztató, de rendkívül hasznos kiegészítője is lesz a közlekedésnek. A kicsik az unikornissal dekorált ugrálólabdára pattanhatnak fel, melynek két kapaszkodóját megragadva biztonságosabb lesz a pattogás. Ugrálj és pattogj, a labda remek móka lesz!  Anyaga: Ellenálló gumi Mérete: 50cm átmérő  A termék ftalátmentes anyagból készült! A feltüntetett ár 1db terméket jelent, melyet kék és piros színváltozatban szállíthatunk.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungel-allatos-ugralolabda-50cm-74891.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28958", "title": "Jégvarázs gyerek bukósisak", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-bukosisak-28297.webp", "desc": "Tedd biztonságosabbá a bringázást egy ilyen csodaszép Jégvarázs mintás sisakkal, amit a nagysikerű mesefilm hercegnői díszítenek, és igazán lányos színekben és mintákban pompázik, így egészen biztosan jól fog mutatni a fejeden. A sisak belseje szivacsokkal van kipárnázva így 52-56 cm közötti átmérőjű gyerek fejére illeszkedik kényelmesen. A sisak rögzítéséről egy csattos pántrendszer gondoskodik, így könnyű fel és levenni. A kényelmes szellőzése a sisakon kialakított nagyméretű szellőzőknek köszönhető.  Méret: M (52-56cm)", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-gyerek-bukosisak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43089", "title": "ABC betűi gyakorló munkafüzet - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/gyakorlo-munkafuzet-abc-betui-2.webp", "desc": "Az ABC betűi gyakorló munkafüzet különleges lapjainak köszönhetően könnyedén törölheted le a mellékelt filccel húzott vonalakat, így nem kell félned attól ha elrontod a folyamatot. Egyszerűen csak töröld le majd újból kezdheted a rajzolást. A munkafüzet segítségével megismerkedhetsz az ABC betűivel, először meg kell figyelmed a betűk írásának irányát majd saját kezűleg rajzolhatod le a kijelölt területre. A gyakorlás nagyban hozzájárul a mozgáskoordináció fejlődéséhez és felkészít az iskolai tanulmányaidra.  Jellemzők:  - ABC betűi gyakorló munkafüzet - Iskolára felkészítő munkafüzet - Letörölhető filctollal - 14 oldal - Magyar termék", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-betui-gyakorlo-munkafuzet-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64881", "title": "Mancs őrjárat: Dinoszauruszok nyomában mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszok-nyomaban.jpg", "desc": "A dinoszauruszok már sok-sok millió évvel ezelőtt kihaltak, de persze Kaland-öbölben könnyen előfordulhat, hogy a Mancs őrjárat kutyusaira és a könyv olvasójára egy izgalmas kaland vár, melyben őslények is feltűnhetnek. Egy napon a kutyusok dinoszaurusz csontok keresésére indultak. Rubble ásni kezdett és, egy olyan különleges felfedezésre senki sem számított! Azonban Rubble kalandja a dinoszauruszokkal még csak ekkor kezdődött. A huszonnégy oldalas mesekönyv a nagy méretű betűivel, és a legnépszerűbb mesehősök illusztrációival remek választás az olvasással ismerkedő gyerekek számára.  Jellemzők: - Mancs őrjárat mesekönyv - Kötés: tűzött - Oldalak száma:24 - Méret 21 x 21 cm  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-dinoszauruszok-nyomaban-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83480", "title": "Pitypang és Lili - Pitypang játszik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/pitypang-jatszik.webp", "desc": "Mindenki elrontja Lili játékát! Lotti, a kishúga lerombolja az építőkockáit, Pitypang felkapkodja a gesztenyéket a gesztenyefociban. Van olyan játék, amivel mindenki együtt tud játszani? Talán van! Ez pedig a kincskeresés. Indulhat a játék? Igazi őszi mese Pitypang rajongóknak! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Mesekönyv - 24 oldal - Kemény kötés - Mérete 16 x 16 cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-es-lili-pitypang-jatszik-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86178", "title": "Llorens: Carla 40cm-es baba fekete kabátban", "img": "https://www.jatekshop.eu/upload_files/products/54040-1.webp", "desc": "Az negyven centiméteres babákkal igazán nagy élmény lesz a játék, hiszen a gyerekszobában számtalan szituációt játszhatnak el vele a kislányok, de a baba öltöztetése is komoly élmény lehet, hiszen a Llorens babák ruhái a legkiválóbb minőségnem örvendhetnek. A kis Carla rádásul olyan extra kiegészítőkkel érkezik, mint a fekete kabát, a sál a sapka és a kistáska. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Carla baba - Élethű részletgazdag kialakítás - Diszdobozban - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 25599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-carla-40cm-es-baba-fekete-kabatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88340", "title": "Harry Potter - Visszatérés a Roxfortba társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-visszateres-a-roxfortba-tarsasjatek-1.webp", "desc": "Harry Potter varázslatos kalandjai nem véletlenül lettek olyan sikeresek film és könyv formában, hiszen egy elképesztően izgalmas utazást tehetünk általuk egy varázslatos világba. Ez a mókás társasjáték a népszerű Kígyók és létrák játékon alapul, de a játéktábla és a figurák természetesen Harry Potter varázsvilágát idézik. A pörgettyűvel kipörgetett érték mutatja, hogy a játékos mennyit léphet a figurájával, és ha olyan mezőre érkezik, akkor egy varázslat segítségével előre léphet, ám egy átok hatására lehet hogy hátrébb fog kerülni. A győztes az lesz aki elsőként eléri Roxfort biztonságos falait.  Tartalma: - 1 játéktábla - 4 figura talppal - 1 pörgettyű - játékszabály  Játékosok száma 2-4 fő Játékidő kb 15-30 perc", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-visszateres-a-roxfortba-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92963", "title": "Fisher Price: Klasszikus xilofon játékhangszer - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-klasszikus-xilofon.webp", "desc": "A Fisher-Price Klasszikus gyermek xilofon nemcsak a zenei készségek fejlesztésére szolgál, hanem a finommotorikai készségeket is remekül fejleszti, amikor a gyerekek ütővel a különböző színpompás lamellákat ütik rajta. A gyermek xilofon egyszerű, mégis hatékony eszköz a zenei oktatás és a kreativitás ösztönzésére már baba korban. A Fisher-Price xilofon kerekekkel is el van látva és egy sárga ütő van hozzácsatlakoztatva. Az élénk kialakítás felkelti a figyelmet és játékra sarkallja a gyerekeket. A hangszeren vidám rigmusok és dallamok játszhatóak. A xilofon élénk hangja biztosan elnyeri majd a kisebb és nagyobb babák tetszését egyaránt.  Jellemzők: - Fisher-Price Klasszikus xilofon játékhangszer - Színpompás kialakítás - Kerekeken gurul", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-klasszikus-xilofon-jatekhangszer-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96669", "title": "Móra: Fazekas Anna - Öreg néne őzikéje mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3608-mora-oreg-nene-ozikeje.webp", "desc": "Az  Öreg néne őzikéje  egy gyermekkönyv, amelyet Fazekas Anna írt, és Róna Emy krétarajzaival illusztrált. A törtört lábú őzgidát meggyógyító öreg néne története olyannyira ismert és népszerű, hogy szinte már népmesei alaknak tűnik. A könyvben található népdalszerűen egyszerű, ugyanakkor fülbemászó rímek és mondókák emlékezetes élményt nyújtanak a kis olvasóknak és hallgatóknak.   A kötetben található történetek és rajzok óvodáskortól kezdve nagyszülőként való mesélésig elkísérik az embereket, és generációkon átívelő élményt nyújtanak. A könyv keménytáblás kötésű, és 2018-ban jelent meg, oldalszáma 16, méretei pedig 202 x 290 x 6 milliméter. A korcsoportja 3 éves kortól ajánlott, és a versek, mondókák kategóriájába tartozik.  A könyv magyar nyelvű.  Jellemzők: - Öreg néne őzikéje - 16 oldalas - keménytáblás - mérete: 20,2x29x0,6cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-fazekas-anna-oreg-nene-ozikeje-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}]}