{"items": [{"id": "J98827", "title": "Dobókocka 1,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/p019-5005-003487-dobokocka-1db.webp", "desc": "A Dobókocka egy klasszikus és sokoldalú játékelem, amely számtalan játék és oktatási tevékenység alapja lehet. Ez az 1,5 cm-es dobókocka ideális méretű ahhoz, hogy könnyen kezelhető és jól látható legyen, miközben elég kicsi ahhoz, hogy kényelmesen elférjen a kézben vagy a játékfelületen.  Ez az egy darabos dobókocka kiváló minőségű anyagból készült, amely tartósságot és hosszú élettartamot biztosít. A pontosan kidolgozott számok és oldalak lehetővé teszik a tiszta és egyértelmű dobásokat, így minden játékban és tevékenységben megbízható eredményeket nyújt.  A dobókocka számtalan játéklehetőséget kínál, legyen szó társasjátékokról, szerepjátékokról vagy oktatási tevékenységekről. Segítségével a gyerekek könnyedén megtanulhatják a számokat, a valószínűség fogalmát, valamint fejleszthetik matematikai és logikai készségeiket. Az oktatási környezetben a dobókocka használata interaktívvá és élvezetessé teheti a tanulást.  Az 1,5 cm-es dobókocka kompakt mérete ideális utazáshoz vagy kisebb játékterületekhez is, így bárhová magaddal viheted, és bármikor használhatod. Emellett jól illeszkedik bármilyen játékkészlethez, és könnyen kombinálható más játékelemekkel.  Összességében ez az 1,5 cm-es Dobókocka egy egyszerű, mégis sokoldalú eszköz, amely számtalan lehetőséget kínál a játékhoz és a tanuláshoz. Kiváló minőségének és tartósságának köszönhetően hosszú ideig élvezheted a használatát, legyen szó társasjátékokról, oktatási tevékenységekről vagy bármilyen kreatív játékról.  Jellemzők: - dobókocka - 1,5cm-es - kiváló minőség - fekete-fehér szín", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobokocka-1-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98832", "title": "Betűtartósín 20x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5042-922230-beutsin-karton.webp", "desc": "A Betűtartó sín egy praktikus eszköz a betűkivágós betűkhöz, amely lehetővé teszi a gyerekek számára, hogy könnyen és hatékonyan kirakjanak szavakat vagy szótagokat. Ez a sín 20x11,5 cm méretű, és ideális méretű a betűk tartásához és rendezéséhez.  Ez a betűtartó sín lehetővé teszi a gyerekek számára, hogy játékos módon tanuljanak meg szavakat vagy gyakorolják a helyesírást. A betűkivágós betűket egyszerűen elhelyezhetik a sínre, hogy létrehozzanak különböző szavakat vagy kifejezéseket. Így a gyerekek interaktív módon gyakorolhatják a betűk megismerését és az olvasást.  A betűtartó sín segíti a tanulást és a fejlődést az iskolában és otthon is. Használható tanórán, hogy segítse a helyesírást és a szókincs fejlesztését. Emellett otthon is hasznos lehet a házi feladatokhoz vagy a játékos tanuláshoz.  A sín könnyen tárolható és hordozható, így ideális az iskolába vagy otthoni tanuláshoz. Kompakt mérete lehetővé teszi, hogy könnyen elférjen a fiókban vagy a táskában, így mindig kéznél van, amikor szükség van rá.  Összességében a Betűtartó sín egy hasznos eszköz a betűkivágós betűkhöz, amely segíti a gyerekeket az olvasás és helyesírás gyakorlásában. Könnyen használható és hordozható, és számos alkalmazási lehetőséget kínál az iskolában és otthon is.  Jellemzők: - betűtartó sín - kartonból - mérete: 20x11,5cm - 3 soros", "price": 145.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetutartosin-20x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99137", "title": "Barbie ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/669637-unipap-barbie-hatizsak.jpg", "desc": "A Barbie ergonomikus iskolatáska pasztell rózsaszín alapszínével, Barbie mintával, szívecskékkel és csillagokkal díszítve tökéletes választás minden kislány számára, aki rajong a Barbie világáért. Ez a bájos és vidám iskolatáska minden iskolai napot különlegessé varázsol.  Méretei 35,5x27,5x16 cm, súlya 1010 gramm, és 15 literes űrtartalmával ideális a szükséges tanszerek tárolására. Az iskolatáska egy nagy rekesszel rendelkezik, amely belül két kisebb rekeszre oszlik, ezáltal segít a tanszerek rendszerezésében és átláthatóságában. Az oldalsó cipzáros és gumis zsebek további praktikus tárolási lehetőségeket biztosítanak, például kulacsok vagy kisebb tárgyak számára.  A párnázott ergonomikus hátfal és a párnázott vállpántok hosszan tartó viselés esetén is kényelmet nyújtanak, megőrizve a gyermekek egészségét. A táska vízálló anyagból készült, amely megvédi a tartalmat az esőtől és a nedvességtől. A gumi bevonatú fogó kényelmes fogást biztosít, és a fényvisszaverő elemek növelik a biztonságot, különösen a sötétebb időszakokban.  Ez a táska nemcsak praktikus és kényelmes, hanem a pasztell rózsaszín alap, a Barbie minta és a szívecskék, csillagok kombinációjával igazi kedvencévé válik minden kisdiáknak, aki szereti a Barbie világát és a vidám, színes kiegészítőket.  Jellemzők: - Barbie ergonomikus iskolatáska - mérete: 35,5x27,5x16cm - 1010gramm,  - 15 literes,  - 1 nagy rekesz, két belső kisebb rekeszre bontva - cipzáros és gumis oldal zseb - párnázott ergonomikus hátfal - vízálló - párnázott vállpántokkal - gumi bevonatú fogóval - fényvisszaverős elemekkel", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99288", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Cuki mintás - Édességes", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-cuki-mintas-edesseges-12346087.webp", "desc": "Varázsolj mosolyt gyermeked arcára ezzel a színes édességekkel díszített füzettel! Az A5-ös méretű, 20-32 oldalas sima füzet tökéletes választás minden korosztály számára, legyen szó iskolai vagy otthoni használatról. A borítón található cukorkás minta garantáltan felkelti a gyermekek figyelmét és kedvüket, hogy örömmel használják ezt a füzetet íráshoz, rajzoláshoz vagy jegyzeteléshez.  A füzet magas minőségű papírja gondoskodik arról, hogy a ceruza vagy toll nyomai ne üssenek át a másik oldalra, így mindig tiszta és rendezett marad. A tartós borító és a tűzött kötés biztosítják, hogy a füzet hosszú távon is bírja a mindennapos használatot. A sima lapok szabad kreativitást biztosítanak, így gyermeked bátran alkothat bármit, amit csak szeretne.  Ez a cukorkás füzet nemcsak praktikus, hanem vidám és szerethető is, így gyermeked örömmel fogja kézbe venni minden nap. Ajándékozd meg ezzel a vidám és hasznos füzettel, hogy a tanulás és az alkotás még élvezetesebb legyen számára!  Jellemzők: - A5-ös méret - 20-32 sima lap - Színes, cukorkás borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-cuki-mintas-edesseges.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99268", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Cicás", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-cicas-12346813.webp", "desc": "Ez a tűzött, 3. osztályos vonalas füzet ideális választás a kiscicák szerelmeseinek. Az A5-ös méretű füzet 12-32 oldalas, és tökéletes a mindennapi iskolai jegyzetekhez. A borítóján egy aranyos kis cica mosolyog vissza, amely biztosan elnyeri gyermeked tetszését, és szívesen veszi majd kézbe minden nap. A füzet vonalas lapjai segítik a rendezett és olvasható írást, így gyermeked könnyen tudja gyakorolni a helyes íráskészséget. A minőségi papír garantálja, hogy a toll vagy ceruza nyomai ne ütődjenek át, megőrizve a füzet tisztaságát és rendezettségét. A tűzött kötés biztosítja a tartósságot, így a füzet hosszú ideig bírja a mindennapi használatot. Ez a cuki cicás füzet nemcsak praktikus, hanem motiváló is, hogy a tanulás és az írás igazi élmény legyen! Lepd meg gyermeked ezzel a bájos füzettel, hogy mindig örömmel tanuljon és alkosson!  Jellemzők: - A5-ös méret - 12-32 vonalas oldal - Cuki cicás borító - Minőségi papír, amely nem üt át - Tartós, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-macskas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99313", "title": "Nebulo: Candy mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzet-a5-candy-negyzetracsos.webp", "desc": "Ismerd meg a Candy kockás füzetet A/5 méretben, amely tökéletes választás a matekórákhoz és a mindennapi jegyzeteléshez! Ez a füzet ideális társad lesz az iskolai órákon, hiszen praktikus kialakítása és vidám megjelenése garantáltan feldobja a tanulást. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, illetve rajzolást. A kockás lapok különösen hasznosak a matematikai számításokhoz, grafikonok készítéséhez és geometriai formák rajzolásához, így biztosítva a hatékony és pontos munkavégzést.  A füzet tűzött kivitelezést kapott, ami azt jelenti, hogy a lapok stabilan és biztonságosan vannak rögzítve, így nem kell aggódnod a lapok széthullása miatt. Ez a kialakítás hosszú élettartamot és tartósságot biztosít, még akkor is, ha mindennap használod a füzetet. A füzet borítója különleges és figyelemfelkeltő, hiszen színes cukorkák díszítik, amelyek vidám és csajos megjelenést kölcsönöznek neki. Ez a dizájn nemcsak egyedi, hanem divatos is, így biztosan kitűnsz majd vele az osztályban.  A füzet belső lapjai margóval rendelkeznek, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A Candy kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. Ideális választás bármely korosztály számára, aki szereti a színes és vidám iskolai kiegészítőket.  Válaszd a Candy kockás füzetet, és tedd élvezetesebbé a tanulást ezzel a praktikus és divatos iskolai eszközzel!  Jellemzők: - Candy kockás füzet - csajos megjelenés - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-candy-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99547", "title": "Ars Una: My Secret Garden BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023399-arsuna-my-secret-garden-475ml.webp", "desc": "Fedezd fel az Ars Una My Secret Garden BPA-mentes kulacsát, amely a természet varázsát hozza el mindennapi életedbe. Ez a 475 ml-es kulacs átlátszó világoskék alapon őzike mintával díszített, melyet lila tetővel koronáz meg.  Az Ars Una My Secret Garden kulacs tritán kopoliészter műanyagból készült, így biztosítva, hogy nem tartalmaz egészségre káros BPA-t. Food Safe minősítéssel rendelkezik, amely garancia arra, hogy minden nap biztonsággal használható legyen. A biztonsági záras tető cseppmentesen záródik, így bármikor könnyedén magaddal viheted.  A My Secret Garden kulacs kiemelkedő ütésállósággal rendelkezik, így ideális választás mindennapos használatra, utazásokhoz vagy sporttevékenységekhez. Hőállósága -20 és +96 Celsius fok között változik, így bármilyen ital tökéletesen tárolható benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una My Secret Garden BPA-mentes kulacs nem csupán egy praktikus italtároló eszköz, hanem egy stílusos és természetközeli kiegészítő is. Fedezd fel, hogyan teheti még harmonikusabbá és kényelmesebbé mindennapjaidat ez a dizájnos és biztonságos kulacs, mely egy kis varázslatot csempész a napjaidba!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99819", "title": "Nebulo: Tigris mintás vonalas füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348046-tigris-vonalas-fuzet.webp", "desc": "A Nebulo Tigris Mintás Vonalas Füzet 87-32 A/4 egy lenyűgöző választás minden vadállat szerelmese számára. Az A/4-es méretű füzet ideális nagyobb mennyiségű jegyzet rögzítésére és részletes gondolatok lejegyzésére.  A füzet magas minőségű, vastag papírjának köszönhetően a tolltinta nem fog átszivárogni, így akár vastagabb tollakkal is kényelmesen írhatunk rajta. A vonalas lapok segítenek a rendezett és átlátható jegyzetek készítésében, ami megkönnyíti a tanulást és a szervezést.  A borítón egy tigris látható, amely valódi vadonbeli hangulatot varázsol az iskolai vagy otthoni tanulási folyamatba. Ez a dizájn minden vadállat és tigris rajongó számára inspirációt nyújthat.  A füzet strapabíró borítóval rendelkezik, amely védi a lapokat a mindennapi használat során előforduló sérülésektől és szennyeződésektől. Így hosszú ideig megőrzi szép és rendezett állapotát, és mindig szívesen nyúlunk majd érte a jegyzetelés során.  Ez a füzet nemcsak praktikus, hanem inspiráló is, amely segít a tanulásban és a kreatív gondolkodás fejlesztésében. Ideális választás minden olyan diáknak, aki szereti a vadállatokat és a tigriseket, és szeretné egyedivé tenni a jegyzeteit egy stílusos és lenyűgöző füzet segítségével.  Jellemzők: - Vonalas füzet - Tigris mintával - A/4-es minta - kiváló minőség - 81-32 vonalazás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tigris-mintas-vonalas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00156", "title": "Littlies: Bagolyfigurás tolóbetétes HB grafitceruza többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-tolobetetes-grafitceruza-tobbfele-valtozatban-7029.webp", "desc": "Tedd vidámabbá az írást a Littlies: Bagolyfigurás tolóbetétes HB grafitceruzával! Ez a mókás és színes ceruza biztosan elnyeri gyermeked tetszését. Négy különböző színben kapható, így mindenki megtalálhatja a neki legjobban tetsző változatot. A ceruza tetején egy bájos bagolyfigura található, ami nemcsak aranyos, hanem praktikus is. A tolóbetétes kialakítás lehetővé teszi, hogy soha ne kelljen hegyezni, csak egyszerűen előre kell tolni a grafitbetétet, amikor szükséges.  Az ergonomikus tervezés kényelmes fogást biztosít, így a gyermekek hosszabb ideig írhatnak vele anélkül, hogy elfáradna a kezük. A ceruza több cserélhető grafitbetéttel rendelkezik, ami garantálja, hogy mindig készen álljon az írásra. Ideális választás az iskolába, otthoni használatra vagy akár ajándékként is, hogy a tanulás és a jegyzetelés még szórakoztatóbb legyen.  Ajándékozd meg gyermekedet ezzel a praktikus és mókás ceruzával, és tedd szórakoztatóbbá a tanulás minden pillanatát!  Az ár 1db termékre vonatkozik!  Jellemzők:  - Bagolyfigurás tolóbetétes HB grafitceruza - Négyféle színváltozatban kapható - Ergonomikus kialakítás a kényelmes fogásért - Több cserélhető grafitbetéttel - Soha nem kell hegyezni, csak tolni a grafitbetétet", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlies-bagolyfiguras-tolobetetes-hb-grafitceruza-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00406", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os olívazöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-olivazold-szinarnyalatban.webp", "desc": "Ezekből az olívazöld vasalható gyöngyökből könnyedén alkothatsz virágokat és ékszereket. Fedezd fel a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek ideálisak kreatív és szórakoztató kézműves foglalkozásokhoz! Az 1000 darabos csomagban található, 5 mm-es gyöngyökkel gyermeked könnyedén kifejezheti kreativitását és művészi elképzeléseit. Ezekkel a színes gyöngyökkel gyönyörű képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyek vasalással tartóssá tehetők, így maradandó emlékek születhetnek. Az alkotás során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik meg a színek és formák világával. A PlayBox termékek biztonságát és kiváló minőségét a Nordic Swan Ecolabel minősítés is garantálja. Ezzel a készlettel nemcsak egyedi tárgyakat hozhattok létre, hanem értékes közös időt is tölthettek együtt, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-olivazold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00409", "title": "PlayBox: Fehér zsugorfólia 20x30cm-es 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/feher-zsugorfolia-20x30cm-es-5db-os-szett.webp", "desc": "Ez a fehér zsugorfólia készlet tökéletes választás kulcstartók, ékszerek és más kézműves tárgyak készítéséhez. A csomag 5 darab, 20 x 30 cm méretű lapot tartalmaz, amelyek könnyedén zsugorodnak hagyományos sütőben, 130°C-on néhány perc alatt. Az anyag az eredeti méretének körülbelül 1/5-ére zsugorodik. A sütőben a fólia kezdetben felpöndörödhet, de egy perc után újra kisimul, ekkor ideális kivenni. A zsugorfóliát egyszerűen vághatod hagyományos ollóval, így könnyedén formázhatod a kívánt alakzatokat.  Jellemzők:  5 darab fehér zsugorfólia lap Méret: 20 x 30 cm 130°C-on, hagyományos sütőben melegítve az eredeti méretének 1/5-ére zsugorodik Könnyen vágható hagyományos ollóval Ideális kulcstartók, ékszerek és más kézműves tárgyak készítéséhez", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-zsugorfolia-20x30cm-es-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00307", "title": "World of Dinosaurs Pop-Out nyomkodható dinoszauruszos játék", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-dream-horse-pop-out-nyomkodhato-dinoszaurusz-tobb-valtozatban.webp", "desc": "Merülj el az őskori kalandok világában a World of Dinosaurs pop-up nyomkodható dinoszauruszos játékkal! Ez a szórakoztató kis játék tökéletes választás minden dinoszauruszrajongó gyerek számára. A különleges, nyomkodható tojások belsejében egy-egy cuki dinoszaurusz bújik meg, amely összenyomáskor előbukkan, majd visszabújik a tojásba. A játék puha anyaga kellemes tapintású, így nemcsak szórakoztató, de stresszoldó hatással is bír.  A World of Dinosaurs pop-up dinoszauruszos játék vidám színeivel és változatos dínó figuráival leköti a gyerekek figyelmét, miközben fejleszti a finommotoros készségeket és a kézügyességet. A gyerekek kedvükre játszhatnak a különböző dinoszauruszokkal, és saját kis őskori történeteket találhatnak ki. A tojások egyszerűen kezelhetők és könnyen hordozhatók, így bárhol és bármikor elővehetők egy kis játékra.  Ez a dinoszauruszos pop-up játék tökéletes ajándék lehet születésnapra, karácsonyra, vagy akár csak egy kis meglepetésként a hétköznapokban. Ráadásul minden egyes dinoszauruszhoz ajándék poszter is jár, amely még izgalmasabbá teszi a játékot és dekorációként is szolgálhat.  Jellemzők:  Puha, nyomkodható anyag Cuki dinoszaurusz figurák, amelyek előbújnak a tojásból Stresszoldó és szórakoztató játékélmény Vidám színek és változatos dinoszaurusz figurák Ajándék poszter minden dinoszauruszhoz", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-dinosaurs-pop-out-nyomkodhato-dinoszauruszos-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00358", "title": "Csillogó bűvöskocka", "img": "https://www.jatekshop.eu/upload_files/products/51856z-csillamos-buvoskocka.webp", "desc": "A csillogó színes bűvöskocka egy lenyűgöző játék, amely nemcsak a logikai kihívásokat, hanem a látványt is élvezetessé teszi! Ez a bűvöskocka egyedi, csillogó színekben pompázik, ami különleges megjelenést és eleganciát kölcsönöz neki, miközben kiváló minőségű anyagból készült, biztosítva a tartósságot és a sima forgást.  A bűvöskocka nemcsak szórakoztató, hanem fejleszti a problémamegoldó készségeket, a térbeli gondolkodást és a kézügyességet is. Ideális választás mind kezdőknek, mind haladóknak, akik szeretnék kihívásokkal teli játékformában tökéletesíteni ügyességüket.  Ez a csillogó színes bűvöskocka tökéletes ajándék lehet bárkinek, aki szereti a logikai játékokat, vagy egyszerűen csak szeretne egy stílusos kiegészítőt a gyűjteményében. Szerezd be most, és élvezd a színes kihívásokat minden forgatással!  Jellemzők: - Bűvöskocka - csillogó megjelenés - kiváló minőség - normál méret", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-buvoskocka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00730", "title": "Eichorn: Fa fiús rakosgató játék", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-fa-rakosgato-jatek-100003814-2.webp", "desc": "Az Eichhorn fiús rakosgatós baba játék tökéletes választás a legkisebbek számára, ha szeretnéd fejleszteni a kézügyességüket és logikai készségeiket játék közben. Ez a vidám, színes, természetes fából készült játék nem csak szórakoztató, de környezetbarát is. A formák és színek párosítása kihívás elé állítja a gyerkőcöket, miközben fejleszti a szem-kéz koordinációt, a finom motoros készségeket és a térbeli érzékelést.  A játék lényege, hogy a különböző formákat és színeket a megfelelő rúdra kell helyezni, miközben a gyermek felfedezi a logikai összefüggéseket. Az aranyos figurák, például a majom és a panda, biztosan felkeltik a kicsik érdeklődését, így könnyen és örömmel bevonhatók a tanulásba. Az egyes elemeket könnyen megfoghatják, mozgatásuk és egymásra illesztésük pedig sokáig leköti a figyelmüket.  A játék kiválóan alkalmas arra is, hogy a gyermekek türelmet és koncentrációt gyakoroljanak, miközben egyre ügyesebbé válnak a formák és színek egyeztetésében. Az Eichhorn termékek híresek a magas minőségükről, és ez a rakosgatós játék is biztosítja, hogy hosszú időn át tartós és biztonságos játékélményt nyújtson a kicsiknek.  Ez a játék remek ajándék lehet bármely kisfiúnak, hiszen egyszerre biztosít szórakozást és készségfejlesztést, miközben természetes anyagokból készült, és esztétikus megjelenésével szép dísze is lehet a gyerekszobának.  Jellemzők: -Természetes fából készült -Fejleszti a finom motoros készségeket -Térbeli gondolkodást és logikát erősít -Vidám színek és figurák -Biztonságos, tartós kialakítás", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichorn-fa-fius-rakosgato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01406", "title": "HQC Görögország 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hqc-compact-500db-os-puzzle-clementoni-gorogorszag.webp", "desc": "A Clementoni HQC Görögország 500 db-os puzzle gyönyörűen ábrázolja a festői görög tájat, a fehérre meszelt házak, kék kupolák és a vibráló naplemente varázslatos harmóniájával. Ez a puzzle különleges hangulatot idéz a mediterrán szigetekről, ahol a domboldalra épült házak és az égbe nyúló szélmalmok mesébe illő látványt nyújtanak. A Clementoni High Quality Collection részeként a kirakó kiváló minőségű anyagokkal és precíz nyomtatással készül, hogy a legapróbb részletek is tisztán megjelenjenek. A dobozban egy posztert is találsz, ami segít a kirakásban, és akár dekorációként is használható.  Jellemzők:  500 darabos puzzle Gyönyörű görög tájkép fehér házakkal és kék kupolákkal Kiváló minőségű nyomtatás a részletgazdag megjelenésért Posztert tartalmaz a kirakóhoz Kirakott méret: 49 x 36 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhqc-gorogorszag-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01414", "title": "Trónok harca Sárkányok háza 500 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-500-compact-puzzle-sarkanyok-haza-got-k01414.webp", "desc": "A Trónok Harca Sárkányok háza 500 darabos Clementoni puzzle tökéletes választás minden Westeros-rajongónak, akik szívesen merülnének el a Targaryen-ház intrikákkal és sárkányokkal teli világában. A kirakó központi eleme a híres Vastrón, mely mögött a Targaryen-ház kulcsszereplői állnak, köztük Daemon és Rhaenyra Targaryen. A sárkányok tüzes háttere és a szereplők erőteljes jelenléte varázslatos hangulatot áraszt, amely visszahozza a népszerű sorozat izgalmas jeleneteit. A színes és részletgazdag illusztráció minden egyes darabkája külön élményt nyújt, ahogy összeillesztitek a történet szereplőit és a legendás birodalom ikonikus jelképeit.  A puzzle összerakása nagyszerű módja annak, hogy együtt töltsétek az időt, fejlesztve a koncentrációt és a logikai gondolkodást. A Clementoni híres a kiváló minőségű puzzle-jeiről, melyek precízen illeszkednek egymáshoz, így a kirakás sima és kellemes élményt nyújt. A csomag tartalmaz egy posztert is, amely segíti a kirakó elkészítését, és később akár dekorációként is szolgálhat. A kész puzzle mérete 36 x 49 cm, ami tökéletesen elfér az asztalon, és lenyűgöző látványt nyújt majd, ha elkészül.  Ez a puzzle ideális ajándék minden Trónok harca-rajongó számára, hiszen nemcsak kihívást nyújt, hanem a sorozat világának egyik legikonikusabb pillanatát örökíti meg.  Jellemzők: - 500 darabos puzzle Trónok harca témával - Kiváló minőségű anyagok és precíz illeszkedés - Részletgazdag illusztráció sárkányokkal és a Vastrónnal - Tartalmaz egy posztert - Kész méret: 360 x 490mm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftronok-harca-sarkanyok-haza-500-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01495", "title": "Explore tudomány és felfedezés: Geodák régész szett", "img": "https://www.jatekshop.eu/upload_files/products/explore-tudomagy-es-felfedezes-geodak-regesz-szett-1.webp", "desc": "Az Explore Geodák régész szett egy izgalmas, oktató jellegű játék, amely a kis felfedezőket a geológia világába kalauzolja. A szettben három valódi geoda található, amelyeket a gyerekek saját maguk törhetnek fel, hogy felfedezzék a belsejükben rejlő csillogó kristályokat. A kalapács és nagyító használatával a gyerekek úgy érezhetik magukat, mint igazi régészek, miközben a föld mélyének titkait tárják fel. A játék nemcsak szórakoztató, hanem a természet iránti kíváncsiságot és a tudományos gondolkodást is ösztönzi. Tökéletes választás minden kis tudósnak, aki szeretné megismerni a kristályok lenyűgöző világát, és élményeken keresztül szeretne tanulni!  Jellemzők:  - 3 feltörhető geoda valódi kristályokkal - Oktató jellegű szett a geológia megismerésére - Kalapács és nagyító az igazi régészkedéshez - Fejleszti a kézügyességet és a tudományos érdeklődést - Kiváló ajándék a kíváncsi gyerekek számára", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexplore-tudomany-es-felfedezes-geodak-regesz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01748", "title": "Stitch 18db-os nyomda szett - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/stitch-nyomda-szett-18db-os-multiprint.webp", "desc": "A Stitch 18 db-os nyomda szett tökéletes választás minden kis művésznek, aki imádja a Disney népszerű karakterét, Stitch-et! A készletben 18 színes filctoll és különböző Stitch témájú nyomdák találhatók, így a gyerekek órákig kreatívkodhatnak saját rajzaik és díszítéseik elkészítésével. A könnyen használható nyomdák segítségével változatos és mókás jeleneteket hozhatnak létre, és a színes filctollakkal ki is színezhetik őket. Ideális választás otthoni alkotáshoz, iskolai kreatív tevékenységekhez, vagy akár ajándéknak is.  Jellemzők:  18 különböző színű filctoll és többféle Stitch témájú nyomda Fejleszti a gyerekek kreativitását és kézügyességét Könnyen használható, szórakoztató készlet Ideális otthoni vagy iskolai alkotáshoz 3 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-18db-os-nyomda-szett-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01993", "title": "Illumination: Gru 1000db-os puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000dbos-puzzle-gru-39798.webp", "desc": "Az Illumination Gru 1000 darabos puzzle a Clementoni-tól igazán különleges élményt nyújt mindenkinek, aki szereti a Minyonok mókás világát és egy jó kihívást! Ez a kirakó Gru és a vidám, sárga segítői kalandos életének egy pillanatát örökíti meg színes, részletgazdag grafikával, amely garantáltan mosolyt csal az arcodra, miközben kirakod. Az 50x70 cm méretű kész kép nemcsak szórakoztató, hanem egyben lenyűgöző dekoráció is lehet a rajongók számára.  A Clementoni puzzle darabjai kiváló minőségűek és precízen illeszkednek egymáshoz, így a kirakás folyamata igazán élvezetes. A 1000 darab tökéletes arányban jelent kihívást és kikapcsolódást egyszerre, akár egyedül, akár családtagokkal vagy barátokkal játszva. A játék közben fejlesztheted a koncentrációdat, a problémamegoldó képességedet, és még a türelmed is próbára teheted, miközben az egyre növekvő kép részletei összeállnak.  A csomag tartalmaz egy posztert is, amely segíthet a kép kirakásában, vagy akár külön is kiállítható. Ez a puzzle kiváló ajándék lehet bárkinek, aki rajong Gruért és a Minyonokért, vagy egyszerűen csak szereti az igényes és szórakoztató puzzle játékokat.  Jellemzők:  - 1000 darabos puzzle szett   - Kész méret: 50x70 cm   - Részletgazdag, színes Minyonok és Gru illusztráció   - Tartalmaz egy posztert a segítséghez és dekorációként   - Minőségi, strapabíró anyagból készült", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fillumination-gru-1000db-os-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01994", "title": "High Quality Collection: Párizs 1500db-os prémium puzzle 84x59cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1500dbos-puzzle-parizs-31709.webp", "desc": "A Clementoni High Quality Collection: Párizs 1500 darabos prémium puzzle tökéletes választás, ha szereted a kihívást jelentő kirakós játékokat és rajongsz a romantikus városok hangulatáért. Ez a puzzle egy varázslatos párizsi utcarészletet ábrázol, amely éjszakai fényekkel és lenyűgöző részletekkel hozza el a francia főváros báját a nappalidba. A Sacré-Coeur katedrális, a kávéházak és a hangulatos utcák látványa minden darab elhelyezésével egyre jobban életre kel.  A kész kép 84 x 59,5 cm-es méretével igazán impozáns, és tökéletes dekorációként is szolgálhat, ha elkészítve keretbe helyezed. A Clementoni híres a kiváló minőségű puzzle-iról, és ez a darab sem kivétel. Az éles színek, a részletgazdag nyomtatás és a precízen illeszkedő darabok garantálják, hogy a kirakás élménydús és elégedettséggel teli legyen. A puzzle játék közben fejleszti a koncentrációt, a problémamegoldó készségeket, és kellemes kikapcsolódást nyújt.  A doboz tartalmaz egy posztert is, amely segítséget nyújthat a kép kirakása közben, de akár külön is felhasználható dekorációként. Ez a puzzle nemcsak szórakoztató, hanem kihívásokkal teli időtöltést kínál, amely tökéletes egyedül vagy családdal, barátokkal közösen.  Jellemzők:  - 1500 darabos prémium puzzle   - Kész méret: 84 x 59,5 cm   - Részletgazdag, romantikus párizsi utcakép   - Tartalmaz posztert a kirakás segítéséhez   - Clementoni High Quality Collection minőségben", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-parizs-1500db-os-premium-puzzle-84x59cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}