{"items": [{"id": "J92063", "title": "Peppa malacos rózsaszín gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-gumis-mappa-25x35-000482753.webp", "desc": "Ha nem a tévéből mesefilmek által, akkor egy mappáról mosolyogva hozza meg a jókedvet Peppa malac, aki egészen jól fest ezen az iskolás kiegészítőn, amely nagyon fontos lehet gyermeked számára. Ez a mappa 25x35 cm méretű, ami ideális a normál iskolai dokumentumok és jegyzetek tárolására. Az anyagának köszönhetően, ami gumi és karton, a mappa rugalmas, mégis tartós. A gumis anyag rugalmasságot és strapabíróságot ad a mappának, míg a karton szerkezet biztosítja a dokumentumok megfelelő védelmét. A mappa belső fülei különösen hasznosak a dokumentumok tárolásában. Ezek a fülek segítik a papírok helyén tartását és megakadályozzák, hogy azok a mappából kiessenek.  Jellemzők: - Gumis mappa - Peppa malac - Mérete: 25x35 cm - Anyaga: gumi és karton - Kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malacos-rozsaszin-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62024", "title": "Creative StringBeads: Ékszerkészítő gyöngy szett 200+ színes gyöngyökkel és unikornis medállal", "img": "https://www.jatekshop.eu/upload_files/products/251673-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Creative StringBeads Ékszerkészítő gyöngy szett 200+ színes gyönggyel és unikornis medállal olyan izgalmas lehetőséget kínál, amely lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket alkossanak. A szettben található színes gyöngyök széles választékát kínálják, hogy a gyerekek szabadon kifejezhessék kreativitásukat és stílusukat. A gyöngyök különböző formákban és méretekben érhetők el, így a gyerekeknek számtalan lehetőségük van a kombinációk létrehozására.  A szettben található unikornis medál egy varázslatos és mágikus kiegészítő, amely további varázslatot és bájt ad az elkészült ékszereknek. A gyerekek örömmel alkotnak olyan ékszereket, amelyeket büszkén viselhetnek vagy ajándékozhatnak szeretteiknek.  Az ékszerkészítés fejleszti a gyerekek kreativitását, kézügyességét és problémamegoldó képességét. Segít az önkifejezésben és önbizalom fejlesztésében, miközben szórakoztató és szórakoztató időtöltést nyújt.  A szett könnyen használható, és tartalmaz egy praktikus tárolódobozt, amely segít a gyöngyök rendezett és biztonságos tárolásában. Így a gyerekek mindig rendelkezésre állnak a kreatív alkotómunkához.  A Creative StringBeads Ékszerkészítő gyöngy szett egy remek ajándék lehetőség a gyerekek számára, akik szeretik a kreatív tevékenységeket és a divatos ékszereket. Inspirálja őket, hogy saját egyedi ékszereiket hozzanak létre, és fejlessze kreativitásukat és önkifejezésüket.  Jellemzők:  1. Kreatív ékszerkészítő szett: A Creative StringBeads szett lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek. 2. 200+ színes gyöngyök: A szettben található széles választékú színes gyöngyök lehetővé teszik a gyerekek számára, hogy szabadon kombinálják és alkossanak. 3. Unikornis medál: A szett tartalmaz egy varázslatos unikornis medált, amely bájt és varázslatot ad az elkészült ékszereknek. 4. Kézügyesség fejlesztése: Az ékszerkészítés segíti a gyerekek kézügyességének és finommotoros készségeinek fejlesztését. 5. Önkifejezés és kreativitás: A gyerekek szabadon kifejezhetik kreativitásukat az ékszerek tervezése és készítése során. 6. Praktikus tárolódoboz: A szett tartalmaz egy tárolódobozt, amely segít a gyöngyök rendezett és biztonságos tárolásában. 7. Ajándékozási lehetőség: A Creative StringBeads szett egy remek ajándék lehetőség a gyerekek számára, akik szeretik a kreatív tevékenységeket és az ékszereket. 8. Fejlesztő tevékenység: Az ékszerkészítés nemcsak szórakoztató időtöltést nyújt, hanem fejleszti a gyerekek problémamegoldó képességét és önbizalmát is.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-stringbeads-ekszerkeszito-gyongy-szett-200-szines-gyongyokkel-es-unikornis-medallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61233", "title": "Combat Force 9: Katonai terepjáró katonával és fegyverekkel 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk210390-terepjaro-katonakkal-fegyverekkel-2.webp", "desc": "Egy igazán lenyűgöző és vagány katonai terepjáróval bővíthetik gyerekeid a már meglévő játék hadseregüket. Ez a jármű a részletekig kidolgozott kivitelezésével önmagában is fantasztikus játékélményt nyújt a gyerekek számára. Az aprólékosan kidolgozott részletek és a letisztult design hozzájárulnak a valósághű katonai hangulathoz, és a jármű hűen tükrözi a valódi terepjárók jellegzetes vonalait és jellemzőit. Ezenkívül a készletben még egy katona figura is helyet kapott, amely tovább fokozza a játék élményét. A katona figura és a jármű közötti méretarányos arány lehetővé teszi, hogy a figura könnyedén beüljön a terepjáróba, így a gyerekek valósághű jeleneteket alkothatnak és izgalmas történeteket játszhatnak el. A figura mozgatható végtagjainak köszönhetően akár igazi akciófiguraként is szolgálhat, ami még élethűbbé teszi a játékélményt. A készlet természetesen tartalmazza a szükséges kiegészítő fegyvereket is, amelyekkel a gyerekek még inkább belevetődhetnek a katonai akciók világába. A fegyverek segítségével a játékélmény még gazdagabbá válik, és a gyerekeknek lehetőségük nyílik különböző taktikákat és stratégiákat kipróbálni.  A katonai terepjáró és a hozzá tartozó figura és kiegészítő fegyverek tökéletesen egészítik ki a gyerekek játék hadseregét. A játék során a gyerekek nem csak szórakozhatnak, de kreativitásukat is fejleszthetik, valamint a csapatmunkára és a stratégiaalkotásra is lehetőségük nyílik. Szerezd be ezt a lenyűgöző katonai terepjárót, amely garantáltan fokozza a játékélményt, és lehetővé teszi a gyerekek számára, hogy fantáziájuk szárnyalva különleges kalandokba és akciókba merüljenek!  Jellemzők: - Katonai terepjáró - Katona figurával - Kiegészítő fegyverekkel - mérete: 22x13cm - részletes kialakítás", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcombat-force-9-katonai-terepjaro-katonaval-es-fegyverekkel-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58960", "title": "Military Guns: Fekete fegyver lövést imitáló funkcióval 35cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk139857-fekete-gepfegyver-2.webp", "desc": "Ezzel a különleges katonai fegyverrel a gyerekek bátran belevethetik magukat a szerepjáték világába, legyen az a szabadban vagy akár a szobában. A fegyver lehetővé teszi, hogy megelevenítsék a kedvenc filmekből ismert izgalmas csatajeleneteket. A fegyver különleges forgócsöves kialakítása valósághűvé teszi a játékélményt, míg a zöld színe tökéletesen beleolvad a környezetbe, így a szabadban történő játék során is könnyen elvehetővé válik. Ez a játékfegyver nem csak látványos, hanem számos izgalmas funkcióval is rendelkezik. Amikor a gyerekek meghúzzák a ravaszt, hangot hallhatnak és vibrációt érezhetnek a fegyverben. Ez tovább fokozza a játékélményt és segít a képzelőerő és a szerepjáték fejlesztésében. A fegyver mérete 35 cm, így kényelmesen fogható és könnyen irányítható a gyerekek számára. Anyagát tekintve masszív műanyagból készült, így tartós és hosszú ideig szolgálja majd a játék örömét.  Ezzel a játékfegyverrel a gyerekek valódi akcióhősökké válhatnak, és számtalan izgalmas történetet élhetnek át. Bátran vágjanak bele a szerepjátékba, legyen az kültéren vagy beltéren, és élvezzék a játék során nyújtott kalandokat és szórakozást. A fekete színű, rezgő funkcióval ellátott játékfegyver segít elmerülni a képzeletbeli csataterek világában és valódi élménnyé varázsolja a játékot.  Jellemzői: - Játék fegyver - fekete színben - Rezgő funkcióval - Anyaga: műanyag - Mérete: 35cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-guns-fekete-fegyver-lovest-imitalo-funkcioval-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63359", "title": "Cool Soft Bullet Gun: Kisméretű szivacslövő fegyver töltényekkel piros színben 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk495078-piros-szivacslovo-2.webp", "desc": "A kis méretű, ámde nagy szórakozást nyújtó Cool szivacslövő fegyver lehetőséget ad a gyerekeknek, hogy gyakorolják a célba lövést, vagy éppen izgalmas csatákat vívjanak egymással a szabadban. A fegyver egyszerűen kezelhető, és a lövedékei szivacsból készültek, így biztonságosan használhatók. A Cool szivacslövő fegyverrel a gyerekek valódi katonákká válhatnak a játék ideje alatt. A lövéshez csak fel kell húzni a fegyvert, majd meghúzni a ravaszt, és máris kilőhetik a szivacslövedéket. A szett három lövedéket tartalmaz, így ha elsőre elvétenék a célt, lehetőségük van újra próbálkozni és még több találatot elérni. A fegyver piros színe vonzó és látványos, amely még inkább fokozza a játék élményét. A Cool pisztoly felhúzós kialakítása könnyű és intuitív kezelést tesz lehetővé, így a gyerekek könnyedén használhatják. A fegyver anyaga műanyag, ami tartós és könnyű, így hosszú távon is bírni fogja a játék során esetlegesen keletkező igénybevételeket. A Cool szivacslövő fegyver mérete 13,5x11 cm, ami kényelmesen elfér a gyerekek kezében és könnyen irányítható.  Engedd, hogy a gyerekek kreativitásukat kibontakoztassák, miközben céloznak és lövöldöznek a Cool szivacslövő fegyverrel. Ez a játékszer garantáltan feldobja a szabadidőt és szórakoztató pillanatokat biztosít mind a szabadban, mind a beltéri játékok során.  Jellemzők: - Cool szivacslövő fegyver - Piros szín - 3db Szivacslövedékkel - 10 méter lövőtávolság - Felhúzós kialakítás - Anyaga: műanyag - Mérete: 13,5x11cm - kiváló minőség", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-soft-bullet-gun-kismeretu-szivacslovo-fegyver-toltenyekkel-piros-szinben-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69995", "title": "Spirit: Etty mályvaszínű lekerekített négy rekeszes iskolatáska, hátizsák 45x35x18cm", "img": "https://www.jatekshop.eu/upload_files/products/etty-rozsaszin-negyrekeszes-hatizsak.webp", "desc": "Ez a mályvaszínű hátizsák kiváló választás a tinilányok számára. Nem csak megnyerő színével hódít, hanem iskolai használatra és kirándulásokra is ideális. Az Etty hátizsák kényelmes viseletét a széles, állítható vállpántok és a szellőző, párnázott hátrész biztosítja. Emellett rendkívül könnyű kialakítása garantálja a kellemes hordozást. A hátizsák rendszerezett tárolásáról a négy cipzáras rekesz gondoskodik, valamint belül egy külön laptop tartó zseb is található. A hagyományos oldalsó gumis zsebek sem hiányozhatnak, hogy könnyedén hozzáférhess a kisebb tárgyaidhoz. A tökéletes illeszkedésről a kapcsos mellpánt gondoskodik, és az oldalsó pántok segítségével a hátizsák mindig az optimális méretre szabható.  Jellemzők:  - Etty iskolatáska - Modern, vonzó design - Négy rekesz cipzárral - Párnázott zseb a laptopnak - Két oldalsó gumis zseb - Állítható vállpántok - Könnyű és kényelmes kialakítás - Anyag: poliészter - Méret: 45 x 35 x 18 cm - Súly: 610 g", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-etty-malyvaszinu-lekerekitett-negy-rekeszes-iskolataska-hatizsak-45x35x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92989", "title": "Matchbox: Action Drivers Dömper autó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-domper-hpd64.webp", "desc": "Ha gyermeked szereti a munkagépeket, akkor ez a példány mindenképp az övé kell legyen. Minden építkezésen szükség van egy hatalmas dömperre. Nincs ez másként a Matchbox világában sem. A közel 18 cm magas és 40 cm hosszú járművel valódi élmény a földmunka. A készletben egy 1:64 méretű kisautó is található, amellyel a nagy gépre felhajtva aktiválhatók az extra funkciók. A sziklafúró, a mozgatható daru vagy a billenthető plató, a fel és lehajtók, a tároló rekeszek végtelen szórakozást nyújthatnak a gyerekeknek. A játékszett 40%-ban bio alapú műanyagból készült. 3 éves kortól ajánljuk. A Matchbox-szal a kalandot te vezeted!   Jellemzők: - Matchbox játékszett - Dömper munkagép - Dömper mérete: 40x28 cm - Másik kisautó méretaránya: 1:64 - Mindennel felszerelt - Mozgatható részek - 3 éves kortól", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-action-drivers-domper-auto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93744", "title": "Baby Dream: Csecsemőbaba plüss játékkal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/622190-luna-my-dream-baby-szett.webp", "desc": "Örömmel mutatjuk be a Baby Dream csecsemő babát, amely két lenyűgöző változatban érhető el, hogy minden gyermek megtalálhassa a saját kedvencét. Ez a baba nem csak aranyos, hanem rengeteg tartozékot és lehetőséget kínál a szórakozásra és a szerepjátékra.  Mindkét változat rendelkezik egy bájos sapkával vagy egy szép fejpánttal, amelyek még szebbé és egyedivé teszik a babát. A kabát és az előke is része a csomagnak, így a gyermek bármikor gondoskodhat a babáról és gondoskodhat róla.  A kistáska lehetővé teszi a babának, hogy mindenüvé magával vigye a fontos dolgait, és tanítja a gyermeket az ápolás és a felelősség fontosságára. A cumisüveg pedig arra ösztönzi a gyereket, hogy etessen és gondoskodjon a babáról, fejlesztve ezzel a kis szülői szerepjátékot.  A plüss csörgő, legyen az róka vagy zsiráf, szórakoztatja a babát és hozzájárul a fejlődéséhez. Ezek a puha plüss állatok ideálisak a kis kezek számára, és érdekes hangokat és textúrákat kínálnak a felfedezéshez.  A Baby Dream csecsemő baba két változatban érhető el, így a gyermek választhatja ki azt a babát, amelyik a legjobban tetszik neki. Ezek a babák nem csak aranyosak és vidámak, hanem fejlesztő játékélményt is nyújtanak a gyerekeknek. A szerepjáték és a gondoskodás segít fejleszteni a kreativitást, az empátiát és a szociális készségeket, miközben szórakoztatják és örömet szereznek a kicsiknek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - csecsemőbaba - kétféle változatban - kiegészítőkkel - csörgővel és cumisüveggel", "price": 16090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-dream-csecsemobaba-pluss-jatekkal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93813", "title": "Guruló oroszlán autó", "img": "https://www.jatekshop.eu/upload_files/products/pattogo-gurulo-oroszlan-auto-000622492.webp", "desc": "Fedezd fel ezt az elragadó guruló autót, ami egy egyedi oroszlán kivitelezéssel kápráztatja el a kicsiket! A vidám és színes dizájn azonnal magával ragadja a gyerekek figyelmét, míg a részletes oroszlán kialakítás az állatvilág szerelmeseinek készült. Nem csak a külső kialakítása, de a minősége is páratlan: az autó strapabíró és hosszan tartó játékélményt nyújt. A kiváló minőségű anyagoknak köszönhetően ez a guruló oroszlán-autó garantáltan sok-sok óra játékörömöt szerez majd!  Jellemzők: - Guruló autó - Oroszlán kivitelezés - Színes - Kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-oroszlan-auto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93818", "title": "Az én kis dinó világom játékszett", "img": "https://www.jatekshop.eu/upload_files/products/az-en-kis-dino-vilagom-000622497.webp", "desc": "Ébreszd fel a belső paleontológusodat  Az én kis dinó világom  kreatív játékszettel! A szett több festhető dinoszauruszt tartalmaz, melyek között különböző őslény fajokat is felfedezhetsz, valamint további elemeket, hogy igazán egyedi dinó világot alkothass. A gyermekeknek lehetőségük nyílik a dinoszauruszok különböző színekkel való díszítésére, így megteremtve saját, egyedi előidős tájukat. Az én kis dinó világom kreatív játékszett tökéletes ajándék minden kis kalandornak, aki szeretné felfedezni az őskor izgalmas világát és a dinoszauruszok csodáit.  Jellemzők: - Kreatív játékszett - Az én kis dinó világom - Festhető elemek: több dinó faj és más elemek - Kiváló minőség", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-en-kis-dino-vilagom-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93965", "title": "Mancs őrjárat: Boldog kutyusok 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34867-trefl-mancsorjarat-boldog-kutyusok.webp", "desc": "A Trefl 3 az 1-ben puzzle szett az egészen kicsik kedvencévé válhat, hiszen a kirakott képen a Mancs őrjárat népszerű animációs mese szereplői, a kutyus hősei láthatóak. A szett három különböző nehézségi szinten szórakoztatja a gyerekeket, tartalmazva 20, 36 és 50 darabos puzzle-ket.  A Trefl már több mint 35 éve foglalkozik puzzle-k gyártásával és szórakoztatja a családokat. A vállalat székhelye a Pomorze régiójában található Lengyelországban, és hosszú évek tapasztalatával rendelkezik a puzzle-k terén.  A Trefl puzzle-k minősége kiváló, és a gyártás során speciális technológiákat alkalmaznak, hogy az alkatrészek tökéletesen illeszkedjenek egymáshoz. Mindegyik darab egyedi és csak a helyére illeszkedik, így a kirakás egyszerű és élvezetes.  A Trefl több mint 1000 különböző puzzle-t kínál, és rengeteg népszerű licencjátékkal is rendelkezik, így a gyerekek kedvenc karaktereikkel kirakózhatnak. A puzzle-k darabjai ellenállóak és biztonságosak, hiszen gyermekek számára készülnek, olyan anyagokból, amelyek nem okoznak kárt.  A Mancs őrjárat puzzle-k különösen kedveltek lesznek a kisgyermekek körében, hiszen a kedvenc mesefigurák megjelenítése örömet és szórakozást nyújt nekik. A Trefl puzzle-k segítenek a gyerekeknek fejleszteni a koncentrációt, a logikus gondolkodást és a kézügyességet, miközben élvezik a szórakozást.  A csomagban 3 különböző méretű kirakó található: - 1 x 20 darabos, - 1 x 36 darabos, - 1 x 50 darabos.  Jellemzők: - Mancs őrjárat puzzle - 3 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-boldog-kutyusok-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94918", "title": "Rubik Grid Lock logikai játék 88 feladvánnyal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-grid-lock-jatek-88-feladattal-6070059.webp", "desc": "Fedezd fel a Rubik s Grid Lock játékot, a Spin Master által kifejlesztett új logikai kihívást, amely 88 feladvánnyal teszi próbára az elmédet. Ez a játék egy táblás rejtvény, ahol a játékosoknak a megadott kihívásoknak megfelelően kell elhelyezniük a színes blokkokat. A Grid Lock változatos nehézségi szintjei a kezdőktől a haladó rejtvényfejtőkig mindenkit megmozgatnak, és kiváló módszert nyújtanak a problémamegoldó képességek és a logikai gondolkodás fejlesztésére. A játék 7 éves kor felett ajánlott, és 1-4 játékos számára kínál szórakozást egyaránt. A csomagolás informatív és felhívja a figyelmet a játék kihívás szintjére és a különböző feladványok számára.  Jellemzők: - 88 különböző logikai feladvány - Több nehézségi szint - 7 éves kortól ajánlott - 1-4 játékos részére - Fejleszti a logikai gondolkodást és problémamegoldást", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-grid-lock-logikai-jatek-88-feladvannyal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94962", "title": "Ticket to Ride Legacy - A legendás nyugat", "img": "https://www.jatekshop.eu/upload_files/products/ticket-to-ride-legacy-tarsasjatek-18.webp", "desc": "A Ticket to Ride Legacy: A legendás nyugat társasjáték egyedülálló utazásra invitál, ahol a klasszikus vonatos játék élményét egy mélyreható történettel ötvözi. Készüljetek fel egy 12 játszmán átívelő kalandra, ahol minden játékos egy vasúttársaság vezetőjeként irányíthatja sorsát. A cél a menetjegyek teljesítése marad, de új kihívások és stratégiák várnak: legyetek ravaszabbak ellenfeleiteknél, és alkalmazkodjatok a váratlan fordulatokhoz. A játék során a szabályok, alkatrészek és meglepetések folyamatosan bővülnek, így minden játszma új kihívást jelent. A Ticket to Ride Legacy több mint egy társasjáték: egy történet, amelyben ti írjátok a legendát. A kampány végére egyedi játékélményben lesz részetek, amely a későbbiekben is újra és újra előhívható. Fedezzétek fel a nyugat legendás világát, és váljatok a vasúti birodalmak uraivá!  Jellemzők: Játékosok száma: 2-5 fő Játékidő: 20-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 44990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fticket-to-ride-legacy-a-legendas-nyugat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95181", "title": "Thomas és Barátai: Színváltós Sandy mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-sandy-szinvaltos-mozdony-hph41.webp", "desc": "Ismerd meg a Thomas és Barátai kollekció legújabb tagját, a Színváltós Sandy mozdonyt, amelyet a Mattel tervezett meg a kisvasutasok örömére! Sandy, a színes, vidám kis mozdony, egy igazi különlegesség a gyűjteményben. Egyedi színváltó funkciójával, amely meleg vízzel aktiválódik, izgalmas és tanulságos élményt nyújt. A mozdony fém kivitelezése biztosítja, hogy a gyermeked hosszú távon is élvezhesse Sandy kalandjait. A játék elősegíti a színfelismerés készségét, miközben a gyerekek finommotoros készségei is fejlődnek játék közben. Az ajánlott életkor 3 éves kortól, így a legkisebbek is biztonságosan játszhatnak vele. Sandy mozdony készen áll, hogy elvarázsolja a kis sínen száguldókat!  Jellemzők:  - Színváltoztatás meleg vízben - Robusztus fém szerkezet - Játékos, élénk színek - Finommotoros készségek fejlesztése - Ajánlott életkor: 3+ éves kortól", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-szinvaltos-sandy-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95326", "title": "Húsvéti ajándéktasak kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/husveti-ajandek-tasak.webp", "desc": "Készítsd különlegessé Húsvéti ajándékaidat ezen bájos Húsvéti ajándéktasakkal! A két változatban elérhető ajándéktáska, mindkettő húsvéti mintákkal díszített, és a mérete 18x40 cm, ideális a különböző méretű ajándékok csomagolásához.  Ezek a tasakok celofánból készültek, ami egy átlátszó és tartós anyag, lehetővé téve az ajándék szép bemutatását, miközben megőrzi annak titokzatosságát. A tasakok kivitelezése hasonló a Mikuláscsomagok ajándékzacskóihoz, de ezeket kifejezetten Húsvétra tervezték.  Használd ezeket az ajándéktasakokat ahhoz, hogy a Húsvéti ajándékaid még szebbek és gondosabban elkészítettek legyenek. A részletgazdag minták és a csillogó celofán biztosan örömöt szerez majd mindazoknak, akik részesülnek ezen ajándékokban. Az ajándéktasakokkal a csomagolás is részévé válik az ünnepi hangulatnak! Véletlenszerűen kerül kiküldésre.", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhusveti-ajandektasak-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95715", "title": "Pókember 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/pokember-104db-superpuzzle-25778.webp", "desc": "A Pókember 104 darabos Super puzzle a Marvel rajongók számára nyújt izgalmas kikapcsolódást és mélyebb belemerülést a Pókember világába. Ez a Clementoni puzzle kiemelkedő minőségű, éles nyomtatású elemekkel és élénk színekkel rendelkezik, amelyek lenyűgöző képet alkotnak, és a karaktereket életre keltik az összeállítás során. A puzzle részei kiváló minőségű anyagból készültek, így tökéletesen illeszkednek egymáshoz, és a végeredmény egy lenyűgöző 48,5x33,5 cm-es kép, ami hűen tükrözi Pókember és világának varázsát. Ez a puzzle nemcsak szórakoztató elfoglaltság, hanem egy gyönyörű műalkotás is, amely méltó helyet kaphat minden rajongó gyűjteményében. Fedezze fel újra Pókember kalandjait és élvezze a karakterek dinamikáját ezzel a lenyűgöző 104 darabos Super kirakóssal.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 48,5x33,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95775", "title": "Disney: Mickey Egér klasszikus 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-mickey-mouse-39871.webp", "desc": "Éld át a Disney varázslatot ezzel a Mickey Egér klasszikus 1000 darabos panoráma puzzle-lel a Clementonitól! A világhírű egér és barátai, Minnie, Donald és Pluto egy színes, mozgalmas háttér előtt, a Disney általánosan szeretett figurái elevenednek meg ebben a vidám, dinamikus kirakósban. A részletgazdag minta és az élénk színek nem csak a gyerekek vizuális érzékét csiszolják, hanem a felnőtteknek is örömet szereznek. A puzzle összeállítása remek módja a családi együttlétnek és a szórakozásnak. A dobozban lévő poszterrel egyszerűbben összeállítható, a végén pedig egy mutatós dísz lesz a szobában.  Jellemzők:  - A Disney klasszikus karakterei élénk, vidám mintákkal - Serkenti a kreativitást és a kézügyességet - Kitűnő családi tevékenység minden korosztály számára - Magas minőségű anyagok a tartós élvezetért - Panoráma méret: 98x33 cm, ideális a falak díszítésére", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-klasszikus-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95779", "title": "Ősszel a parkban 1500db-os HQC puzzle 84,5x59,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-osszel-a-parkban-31710.webp", "desc": "Bűvölő őszi tájkép vár rejtélyekkel teli kirakós formájában a  Ősszel a parkban  1500 darabos HQC puzzle-lel a Clementonitól. A fák lombjainak gazdag színpalettája és a természetes szépségű park lenyűgöző részletei éles kontrasztot alkotnak, fejlesztve a kirakózók színérzékelését és részletgazdag látását. Ez a puzzle tökéletes a hűvös őszi esték meghitt családi pillanataihoz, összekötve a természet szeretetét a kirakósok nyújtotta örömmel. A csomagban található poszter segítséget nyújt az összeállításban, míg a kész mű büszke helyet kaphat otthonotokban, mint egy lenyűgöző látványosság.  Jellemzők:  - Gazdag őszi színekben pompázó parki táj - Serkenti a vizuális készségeket és a türelmet - Nagyobb, 1500 darabos kihívás a puzzle szerelmeseinek - Kiváló minőségű anyagok a hosszantartó szín és struktúra biztosításáért - Méret: 84,5x59,5 cm, tökéletes a fal díszítésére", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fosszel-a-parkban-1500db-os-hqc-puzzle-84-5x59-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95785", "title": "Neuschwastein kastély 1500db-os HQC puzzle 59,5x84,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-neuschwastein-31716.webp", "desc": "Hozzátok el a mesés Neuschwanstein kastélyt a nappalitokba ezzel a 1500 darabos HQC puzzle-lel a Clementonitól. A bajor Alpokban álló kastély lenyűgöző látványa, amint a naplemente fényeiben fürdik, egy varázslatos puzzle kirakós formájában élhető át. A részletgazdag megjelenítés és az éles színek megkövetelik a figyelmet és az elszántságot, így a puzzle kirakása nemcsak egy csodás szórakozás, hanem a szem-kéz koordinációt és a térbeli tájékozódást is fejleszti. A dobozban található poszter segít a nagyobb kép összerakásában, és a végső eredmény egy gyönyörű műalkotás lesz, amit büszkén függeszthettek ki otthonotokban.  Jellemzők:  - Mesés Neuschwanstein kastély az Alpokban - Fejleszti a koncentrációs képességet és a problémamegoldást - Nagy méretű, 1500 darabos puzzle a hosszantartó szórakozásért - Prémium minőségű anyag a kiemelkedő vizuális élményért - Méret: 59,5x84,5 cm, tökéletes otthoni díszítésre", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneuschwastein-kastely-1500db-os-hqc-puzzle-59-5x84-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95864", "title": "BAND-IT ball 3 az 1-ben labda többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/band-it-ball-3az1-ben-labda-tobbfele-e73647.webp", "desc": "A BAND-IT Ball egy izgalmas és sokoldalú játék, amely három különböző módon kínál szórakozást! Ez a 3 az 1-ben labda a TOMY-tól biztosítja, hogy a gyerekek nem fognak unatkozni, legyen szó egyedüli játékról vagy barátokkal való versengésről. A különféle színekben pompázó labdák ideálisak kézügyesség fejlesztésére, és segítenek a gyerekeknek a koordináció és a reakcióidő javításában. Akár a földön pattogtatva, falhoz dobálva vagy levegőben elkapva, a BAND-IT Ball többféle játékélményt nyújt, így soha nem lesz egyhangú. Könnyű és tartós kialakítása miatt tökéletes választás bármilyen korosztály számára.  Jellemzők: - 3 az 1-ben játéklehetőség: pattogtatás, falhoz dobás, levegőben elkapás - Kiváló a kézügyesség és a koordináció fejlesztésére - Többféle színben kapható, így mindenki megtalálhatja a kedvencét - Könnyű és tartós anyagból készült a hosszan tartó szórakozásért - A TOMY által garantált minőség és biztonság", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fband-it-ball-3-az-1-ben-labda-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}