{"items": [{"id": "J61021", "title": "Truck Driver: Lendkerekes billencses teherautó 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk172365-billencs-2.webp", "desc": "Ezek a masszív billencses kamionok rendkívül sokoldalúan használhatók, hiszen a hatalmas, magasfalú platójukon nagy mennyiségű áru elfér, legyen szó homokról, sóderről vagy zúzottkőről. A kamionok billenthető platónak köszönhetően könnyedén és gyorsan megszabadulhatnak a rakományuktól, így hatékonyan és gyorsan végezhetik a szállítást.  Az Alloy Car billencses kamionja kiválóan kidolgozott részletekkel rendelkezik, hogy megegyezzen az eredeti járművekkel. Az életszerű festések és aprólékos részletek teszik ezt a kisautót valósághűvé, így a gyermekek valódi élményben részesülhetnek a játék során.  A kamion mérete nagyjából húsz centiméter, ami kézre álló és könnyen kezelhetővé teszi a gyermekek számára. A lendkerekes kialakítás révén a kamion könnyedén és gyorsan száguldozhat a játékterületen, így a gyerekek a legnagyobb játékélményt élvezhetik.  Az Alloy Car billencses kamionja kiváló minőségű fém és műanyag anyagokból készült, így garantálja a tartósságot és hosszú élettartamot. A gyerekek számos kreatív és interaktív lehetőséget találnak a kamionnal való játék során, ami fejleszti a képzelőerőt, a problémamegoldó képességet és a szerepjáték készségeit.  Ez a billencses kamion ideális játékeszköz a kreativitás fejlesztéséhez és a szórakozáshoz. A gyerekek élvezhetik a valósághű játékélményt, miközben megtanulják a kamionok fontosságát és szerepét a mindennapi életben. Ez a kisautó garantáltan egyik kedvenc játékuk lesz, és számtalan izgalmas kalandra invitálja őket a billencses kamionok világában.  Jellemzők: - billencses kamion - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete  19 cm - lendkerekes kialakítás", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-driver-lendkerekes-billencses-teherauto-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92984", "title": "Fisher-Price: Rugdalozó talpak zongora - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-rugdalodzo-talpak-zongora-mattel.jpg", "desc": "A Fisher-Price Rugdalódzó talpak puha, hordozható zongora elkíséri babádat az első évében: fekve, hason, ülve és hordozható módban egyaránt. A sokszínű világító billentyűk hangokkal és zenével járulnak hozzá az újszülött szórakoztatásához. Izgalmas érzékelő játékok találhatók minden oldalon: nagy önfelfedező tükör, gyűrődő panel, puha anyagok és magas kontrasztú minták, amelyek segítenek az érzékszervi készségek fejlesztésében. Könnyű és puha kivitel, fogantyúval a könnyű szállításért. Segít a mozgásos készségek fejlesztésében és bemutatja az ok-okozati összefüggéseket az újszülötteknek és az idősebb babáknak.   Jellemzők: - Fisher-Price Rugdalodzó talpak zongora - Fény- és hangeffektek - Puha kialakítás - Tükör - Hordozható A termék demóelemeket tartalmaz!", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-rugdalodzo-talpak-zongora-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93275", "title": "Tomy: John Deere farm szett traktorral, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/47207-john-deere-farm-szett.webp", "desc": "A gyerekeknek most lehetőségük van arra, hogy elszállítsák a zöld John Deere traktort a gyönyörű mezőre, hogy elvégezze a fontos munkát a tanyán. Ez a szórakoztató farm szett egy emelhető rámpás teherautót és egy könnyen szállítható traktort tartalmaz, amelyek a kis gazdák legjobb barátai lesznek. Mindkét jármű rendkívül aranyos arccal rendelkezik, szemekkel és szájjal, amelyeknek köszönhetően még emberibbé válnak a gyerekek számára.  Az izgalmas rész azonban nem csak itt ér véget. A szállító autó rendelkezik fény- és hanghatásokkal is, amelyek még szórakoztatóbbá teszik a játékot. A jármű kerekei szabadon gurulnak, ami még valósághűbbé teszi a játszást. A teherautó tetején található gombokat megnyomva a járgány duda- és motorhangokat ad ki, továbbá szirénája is felvillan, hogy még életszerűbb legyen a játékélmény.  Ez a játék ideális választás a kisgyermekek számára, hiszen már 18 hónapos kortól ajánlott. A méretei is praktikusak és könnyen kezelhetőek: 17 x 13 x 12 cm. A csomagolás mérete: 14 x 38 x 21 cm, tehát könnyedén tárolható és szállítható. A játék elemmel működik (2 x AA elemet tartalmaz a csomag), így gyorsan és egyszerűen játszható vele. Ezzel a szórakoztató farm szettel a gyerekek garantáltan sok izgalmas órát fognak eltölteni a tanyán játszva.  Jellemzők: - John Deere farm szett - traktorral és traktor szállítóval - mérete: 17x13x12cm - fénnyel és hanggal - működése: 2 db AA elemmel ( tartozéka) - részletes kialakítás", "price": 14199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-john-deere-farm-szett-traktorral-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93419", "title": "Wood Craft: Star Wars - A Mandalorián 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20186-tefl-a-mandalorian-fa-puzzle-160db.webp", "desc": "A Mandalorian fa puzzle egy rendkívül különleges ajánlat, amely kifejezetten a Mandalorian sorozat rajongóinak szól. Ez a puzzle egy olyan ikonikus elemet jelenít meg, amely a sorozatban központi szerepet játszik: a Mandalorian karakter jellegzetes sisakját. Ez a sisak nemcsak a sorozat rajongói számára ismerős és kedvelt, hanem a puzzle összeállítása során is remekül mutat.  A Mandalorian fa puzzle összesen 160 darabból áll, köztük található 10 egyedi puzzle-figura, amelyek a Star Wars világára utalnak. Ezek a kiegészítő elemek tovább fokozzák a rejtvény összeállításának izgalmát és a Star Wars univerzum iránti szeretetet.  A puzzle fából készült, ami tartósságot és minőséget garantál, és a csomagolás is környezetbarát kartonból készült, így környezettudatos választás is egyben.  Ez a Mandalorian fa puzzle minden rejtvényrajongó és Star Wars szerelmese számára kiváló választás, akik új kihívásokra vágynak és érdekes kikapcsolódást keresnek. A játék lehetőséget nyújt a Star Wars világának mélyebb felfedezésére és a Mandalorian sorozat hangulatának átélésére. A puzzle 9 éves kortól ajánlott, így a fiatalabb és idősebb játékosok egyaránt élvezhetik a Star Wars világának megidézését és a kirakás izgalmát.  Jellemzők: - Prémium fa puzzle - 160 db-os - A Mandalorián képével - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-star-wars-a-mandalorian-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93391", "title": "Playmobil: Virtuális osztályterem (71330)", "img": "https://www.jatekshop.eu/upload_files/products/virtualis-osztalyterem-71330.webp", "desc": "A Playmobil City life szériája bemutatja a jövő osztálytermét: a Virtuális osztálytermet. Ebben az egyedülálló térben a gyerekek korszerű eszközökön keresztül fedezhetik fel a tudomány és a technológia világát, ráadásul mindezt játékosan!  A szett központi eleme egy működő projektor, amelynek segítségével interaktív előadásokat és prezentációkat vetíthetünk. A modern osztályteremben nemcsak a tanár, de maga a tananyag is digitális formában jelenik meg, köszönhetően a szetthez tartozó tabletnek és a digitális tanárnak. Az igazi élményt azonban a két VR (virtuális valóság) szemüveg nyújtja, melyekkel a diákok egy teljesen új dimenzióba léphetnek, és a tananyagot sokkal izgalmasabb módon ismerhetik meg. A két speciális kesztyű pedig az interaktív élményt teszi teljessé, lehetővé téve a virtuális környezetben történő közvetlen interakciót. A játékszettben található két Playmobil figura: egy tanár, aki a technológia és az oktatás újításaiban jártas, valamint egy diák, aki izgatottan várja, hogy belevethesse magát a digitális tanulás új dimenziójába. Ez a 17 darabos játékszett nemcsak szórakoztató, de tanít is. A Virtuális osztályteremmel a gyerekek megismerhetik a technológia és az oktatás összefonódásának előnyeit, miközben fejlesztik kreativitásukat és problémamegoldó készségüket.  Jellemzők: - Playmobil játékszett - City life széria - Virtuális osztályterem - 2 Playmobil figura - Más kiegészítők: 1 projektor, 1 vetítővászon, 1 tablet, 1 digitális tanár, 2 VR szemüveg, 2 kesztyű - 17 darabos", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-virtualis-osztalyterem-71330.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93772", "title": "Plüss leopárd 21cm", "img": "https://www.jatekshop.eu/upload_files/products/622363-leopard-pluss.webp", "desc": "Ez a 21 cm-es plüss leopárd egy igazi kincs a gyerekek számára. A varrott szemű leopárd aranyos megjelenésével és puha tapintásával azonnal belopja magát minden kis játékos szívébe. A leopárdok vad és izgalmas állatok, és ez a plüss verzió hűen tükrözi azokat a jellegzetességeket, amik miatt lenyűgözőek. Az élesen kirajzolt foltok, az aranyos orr és a puha, bundás teste mind-mind részletezik a valódi leopárd megjelenését.  Ez a plüss leopárd könnyedén kézben tartható, így a gyerekek bárhová magukkal vihetik ezt a bájos játékot. A varrott szemek biztonságosak és tartósak, így a gyerekek számára is biztonságos a játék.  A 21 cm-es méret ideális arra, hogy a gyerekek magukkal vigyék az iskolába, kirándulásra vagy bármi más kalandra. A leopárd karaktere olyan aranyos, hogy garantáltan mosolyt csal majd a gyerekek arcára.  Ez a plüss leopárd kiváló ajándék lehet minden olyan gyermek számára, aki rajong az állatokért, és egy új barátot vagy kiegészítőt keres a játékaihoz.  Jellemzők: - leopárd plüss - 21 cm-es - puha tapintás - aranyos megjelenés", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-leopard-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94320", "title": "A bázis stratégiai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/04162-a-bazis-tarsasjatek.webp", "desc": "A Bázis társasjáték egy izgalmas és taktikai stratégiai játék, amelyet két játékos játszhat. Mindkét játékos három fős egységet irányít, és a céljuk az, hogy előbb kijuttassák teljes csapatukat a rejtélyes Bázisról, mintha sosem lenne szükségük ide.  A Bázis egy olyan hely, amely sosem szerepelt a térképeken, és ahol a céljai rejtélybe burkolóznak. A játékosok szerepében álló kutatók csak az ott talált minták alapján próbálják megérteni a Bázis titkait. Ahogy kutatásaik mélyebbre vezetnek, a laboratóriumokban és folyosókon újraéled valami, ami már régóta alszik. Aztán hirtelen figyelmeztetés jelenik meg a képernyőn: VESZÉLY! Az önmegsemmisítő protokoll aktiválva! A módosított életformák megszöktek! Azonnal hagyják el a bázist! Visszaszámlálás indul!  A játékhoz tartozik 25 játéktábla lap, 10 startmező, 6 fabábu matricákkal, 1 visszaszámláló tábla, 1 visszaszámláló zseton, és 4 bónusz zseton. A Bázis társasjáték csomagolásának mérete: 24 x 24 x 5,5 cm. Ez a játék kiválóan alkalmas két játékos számára, akik szeretnék kihívni és fejleszteni taktikai készségeiket.  A doboz tartalma: - 25 játéktábla lap, - 10 startmező, - 6 fabábu matricákkal, - 1 visszaszámláló tábla, - 1 visszaszámláló zseton, - 4 bónusz zseton, - játékszabály.  Csomagolás mérete: 24 x 24 x 5,5 cm.  A TERMÉK NYELVE: MAGYAR", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-bazis-strategiai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94559", "title": "Benedek Elek: Világszép nádszál kisasszony diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102820-vilagszep-nadszalkisasszony.webp", "desc": "A  Világszép Nádszál Kisasszony  diafilm egy tündérmese, amely egy királyfi kalandjait meséli el, ahogy elindul a világ legszebb királykisasszonyának megtalálására. Az édesapja bátorítja, hogy találja meg az igazi szerelmet, és így a királyfi útnak indul. A történet fő eleme a három nádszál, amelyeket egy vén boszorkány őriz. A királyfi feladata, hogy megtalálja és levágja ezeket a nádszálakat, de ez nem lesz könnyű feladat. A tündérmese során a királyfi számos kihívással és próbatétellel szembesül, mielőtt eljutna a Világszép Nádszál Kisasszonyhoz. A történet során a nézők egy mesés világba kalandozhatnak, és figyelemmel követhetik a királyfi izgalmas és varázslatos utazását.  Jellemzők:  Korosztály: 4 éves kortól Író: Benedek Elek Rajzoló: Rákosy Anikó Kockaszám: 45  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagszep-nadszal-kisasszony-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95718", "title": "Mancs Őrjárat A Szuperfilm 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-a-szuperfilm-104db-superpuzzle-27236.webp", "desc": "Légy részese a Mancs Őrjárat szuperhőseinek izgalmas kalandjainak ezzel a 104 darabos Super puzzle-lel, ami  A Szuperfilm  című mozifilm akciódús jeleneteit hozza el otthonotokba. A gyerekek nemcsak az összerakás örömét élik át, hanem a csapatmunka fontosságát és az együttműködés erejét is megtapasztalhatják, miközben a bátor kutyusokkal együtt mentik meg a napot. A kép vibráló színei és élethű részletei lebilincselik a gyerkőcöket, így a fejlesztő játék egyben igazi vizuális élményt is nyújt. Az összeszerelés során a gyerekek finommozgásukat és térbeli tájékozódásukat is fejleszthetik, miközben a szuperkutyák bátor cselekedetei inspirálják őket.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 48,5x33,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95733", "title": "Marvel Spidey 4 az 1-ben Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-4in1-supercolor-puzzle-21528.webp", "desc": "A Marvel Spidey és csodálatos barátai 4 az 1-ben Supercolor puzzle készlet különleges élményt nyújt a legkisebb szuperhős-rajongóknak. A növekvő darabszámú puzzle-k során a gyerkőcök lépésről lépésre fejleszthetik ügyességüket, miközben a Marvel univerzum kedvelt karakterei kísérik őket – mindez a Pókember, Pók Gwen és a többiek kalandos világában. A különböző méretű kirakósoknak köszönhetően a játék minden korosztály számára kínál megfelelő kihívást és fejlesztő tevékenységet, mindezt a gyermekbarát, színes és dinamikus képekkel, amelyek igazi örömöt és elégedettséget nyújtanak a kirakás minden egyes lépésénél.  Jellemzők: - Marvel Spidey puzzle - 4 az 1-ben - Supercolor kollekció - 12, 16, 20 és 24 db-os képek - Kirakható képek mérete: 19x14cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-4-az-1-ben-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95811", "title": "Gabi babaháza: Cicagyurma 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-cicagyurma-szett-4dbos-gab001.webp", "desc": "Lépj be Gabby varázslatos világába a Gabby Babaháza Cicagyurma 4db-os szettel! A kreativitást és a kézügyességet egyaránt fejlesztő készlet négy élénk színű gyurmafazekat tartalmaz, melyek inspiráló színekben pompáznak, és mindegyik egy-egy kedves babaházi karaktert ábrázol a fedelén. A gyerekek örömét leli majd a gyurma formázásában, miközben csodálatos alkotásokat hoznak létre, legyen az virágok, szivárványok, vagy épp a kedvenc babaházi barátaik. A különféle minták és formák segítségével fejleszthetik a finommotorikus készségeiket és a kreatív gondolkodásukat. A szett nemcsak a kézügyességet serkenti, hanem a színek és formák világában való kalandozásra is ösztönöz. Olyan, mint maga a mese - kinyit egy ajtót a fantázia birodalmába, ahol a gyermekek a főszereplők.  Jellemzők:  - Gabby s dollhouse - 4 gyurmafazék élénk színekben - Kedves karakterek a fedeleken - Segít a finommotorikus készségek fejlesztésében - Ösztönzi a kreatív gondolkodást és az önálló játékot - 2 éves kortól ajánlott", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-cicagyurma-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95877", "title": "Hibrid napelemes vízszivattyú építő-oktató játék", "img": "https://www.jatekshop.eu/upload_files/products/hibrid-napelemes-vizszivattyu-5.webp", "desc": "Fedezd fel a zöld energiát a Green Science Vízszivattyúval, egy napenergiával működtetett, kreatív tudományos játékkal, ami az oktatást a gyakorlati tapasztalattal ötvözi! A kis tudósok figyelemmel kísérhetik, ahogy a kis kék műanyag emberke életre kel, és az energia átalakításának csodájával a nap erejét felhasználva pumpálja a vizet. Ha a napfény nem áll rendelkezésre, az akkumulátor segítségével bármikor beüzemelhető. A játék kitűnő bevezető a megújuló energiaforrások világába, és megtanítja a gyerekeket, hogy az energia hogyan változhat át egyik formából a másikba. A készletben található elemekkel a gyerekek összeállíthatják a saját vízszivattyújukat, miközben megértik a napenergia jelentőségét és hasznosítását. A csomagolás tartalmaz minden szükséges részt, kivéve az AAA elemet és a csavarhúzót, amelyeket külön kell beszerezni.  Jellemzők:  Napenergia-hibrid működés Tudományos ismeretek gyakorlati alkalmazása Megtanítja az energia átalakulásának alapjait Játékos, interaktív tanulási élmény Ajánlott életkor: 5 éves kortól", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibrid-napelemes-vizszivattyu-epito-oktato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96537", "title": "Móra: Hóc, hóc, katona bölcsődések verseskönyve", "img": "https://www.jatekshop.eu/upload_files/products/mo2454-hochoc-katona-verseskonyv.webp", "desc": "A  Hóc, hóc, katona  egy bölcsődéseknek szóló verseskönyv, mely altatókat, dajkarímeket és mondókákat tartalmaz. A könyvben olyan gyermekversek találhatók, melyek ismerősen csengenek a fülünkben, hiszen sokukat gyermekkorunkban olvasták vagy játszották velünk. Emellett néhány modern magyar gyerekvers is helyet kapott benne, melyeket szívesen oszthatunk meg a kisgyermekeinkkel.  A könyv 2014-ben jelent meg, és a keménytáblás kötés tartósságot biztosít. Az oldalszám 112, a könyv mérete pedig 166 x 240 x 11 mm. A tartalomnak köszönhetően ideális választás az 0-3 éves korosztály számára, akik szeretnek verseket hallgatni és mondókákat tanulni.  A könyv magyar nyelvű.  Jellemzők: - Hóc, hóc katona verseskönyv - 112 oldalas - keménytáblás - mérete: 16,6x24x1,1cm  A TERMÉK NYELVE: MAGYAR", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hoc-hoc-katona-bolcsodesek-verseskonyve.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96602", "title": "Móra: LEGO® Friends - Színezni menő színező füzet", "img": "https://www.jatekshop.eu/upload_files/products/mo4735-mora-lego-friends-szinezni-meno.webp", "desc": "A  LEGO Friends - Színezni menő!  színezőkönyv egy kreatív kalandra hív, ahol a gyerekek együtt festhetik meg Nova, Aliya, Zac, Liann, Paisley, Olly, Autumn és Leo, a LEGO Friends legújabb tagjainak világát. Fogjatok együtt ceruzát, filcet vagy zsírkrétát, és tegyétek meg az első lépéseket a művészetek felé, miközben Heartlake City színes utcáit, parkjait és kedvenc helyszíneit töltitek meg élettel.   Ez a színezőkönyv nem csak a kreativitásra ösztönöz, hanem a szín- és formafelismerést is fejleszti, valamint remek lehetőséget kínál arra, hogy a kicsik megmutassák egyéni stílusukat és önkifejezésüket.  A könyv magyar nyelvű.  Jellemzők: - LEGO Friends - Színezni menő - 32 oldalas - puha kötés - mérete: 20,5x28,8x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-friends-szinezni-meno-szinezo-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97701", "title": "PlayBox: Fa szorzótábla 25x25cm", "img": "https://www.jatekshop.eu/upload_files/products/2471735-playbox-fa-szorzotabla.webp", "desc": "Az oktatási szorzótábla egy kreatív és szórakoztató módszer a szorzás tanítására és tanulására. A színek és formák használata több érzékszervet aktivál, ami segíthet könnyebbé és szórakoztatóbbá tenni a tanulást.  A tábla mérete 25 x 25 cm, ami megfelelően nagy ahhoz, hogy jól látható legyen, de mégis könnyen hordozható és tárolható. A táblán kockák vannak elhelyezve, amelyek mindegyike saját színnel rendelkezik. Ezek a színek segítenek a gyerekeknek az összehasonlításban és az azonosításban.  Minden kocka számmal van ellátva az elején, és a megoldás a hátulján található. Ez lehetővé teszi a diákok számára, hogy gyakorolják a szorzótáblát, miközben ellenőrizhetik az eredményeket.  A kockák mérete 16 x 16 x 8 mm, ami megfelelően kicsi ahhoz, hogy könnyen kezelhető legyen, de mégis elég nagy ahhoz, hogy jól látható legyen a számok és a megoldások számára.  Összességében ez az oktatási szorzótábla egy hatékony eszköz lehet a gyerekek matematikai készségeinek fejlesztésére, miközben szórakoztató módon tanulnak.  Jellemzők: - Fa szorzótábla - tábla mérete: 25x25cm - kockák mérete: 1,6x1,6x0,8cm - egyik oldalon a szorzás, másikon a megoldás - élénk színekkel", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-szorzotabla-25x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97144", "title": "PlayBox: Fehér Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-feher-2470444.webp", "desc": "A fehér vízfesték koronggal nagyon sokat lehet játszani egy alkotás megalakításában! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Fehér színű korong - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98758", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy Starry Sky 2000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/vasalhato-gyongyok-starry-sky-2000db-2456613.jpg", "desc": "Lépj be az éjszakai égbolt varázslatos világába a 5mm-es MIDI vasalható gyöngy Starry Sky készlettel! Ez a lenyűgöző szett 2000 darab gyöngyöt tartalmaz, amelyekkel gyermeked megalkothatja saját csillagokkal és bolygókkal teli univerzumát. A csomagban található gyöngyök világítanak a sötétben, így az elkészült műalkotások nappal színesek és vidámak, éjjel pedig különleges fényben tündökölnek. A Starry Sky készlet segítségével a gyerekek különböző csillagokat, holdakat, bolygókat és más űrbéli formákat készíthetnek, amit a képen is láthatsz. A szett tartalmaz két alaplapot, hogy a különböző formák könnyen megalkothatók legyenek. A vasalással pedig tartósan összefogathatók a gyöngyök, így az alkotások hosszú ideig díszíthetik a gyerekszobát. Ez a kreatív játék nem csak szórakoztató, hanem fejleszti a finommotoros készségeket, a színek felismerését és a türelmet is. Tökéletes választás születésnapi ajándékként vagy egy esős nap eltöltéséhez.  Jellemzők: - 5mm-es vasalható gyöngyök - 2000 db gyöngy - Világít a sötétben - 2 pegboard a különböző formákhoz - Fejleszti a finommotoros készségeket és a türelmet", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-starry-sky-2000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99041", "title": "Pusheen cicás iskolatáska, hátizsák 40cm", "img": "https://www.jatekshop.eu/upload_files/products/663161-pusheen-hatizsak-bpl58.jpg", "desc": "Szerezd be gyermekednek a Pusheen iskolatáskát, amely nemcsak cuki cicás mintájával hódít, hanem praktikus kialakításával is. A fekete alapon megjelenő Pusheen minta igazán bájos, és garantáltan feldobja a mindennapokat.  Ez a hátizsák négy tágas rekesszel rendelkezik, melyekben minden szükséges iskolai felszerelés elfér, a tankönyvektől kezdve a füzeteken át a kiegészítőkig. A két oldalsó, rugalmas külső zseb tökéletes az ivópalack vagy egyéb kisebb tárgyak tárolására. A hátizsák akasztó fogantyúval is ellátott, így könnyedén felakasztható.  A Pusheen iskolatáska szervezője praktikus kulcsos medállal rendelkezik, így gyermeked mindig könnyedén megtalálja a kulcsait. Az ergonómikus, légáteresztő hátrész további merevítéssel biztosítja a kényelmes viseletet, még hosszabb időn keresztül is. Az állítható hosszúságú, puha pántok maximális kényelmet nyújtanak, míg a szivaccsal megerősített alj és a védőlábak extra tartósságot biztosítanak.  A szegycsonti öv és a megerősített fogantyú tovább növelik a hátizsák kényelmét és biztonságát. A fényvisszaverő elemek gondoskodnak arról, hogy gyermeked jól látható legyen a sötétben is. Az iskolatáska vízálló anyagból készült, így az esős napokon is megvédi a benne lévő tárgyakat a nedvességtől.  Ez a hátizsák nemcsak praktikus és tartós, hanem igazán aranyos is, így biztosan nagy kedvence lesz gyermekednek az iskolában.  Jellemzők: - Pusheen iskolatáska - cicás minta - 4 rekeszes - kiváló minőség - párnázott hátfal és vállpántok magassága 40 cm szélessége 28 cm mélysége 18 cm Súly kb.: 780 g űrtartalom: 22 liter", "price": 21390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-cicas-iskolataska-hatizsak-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99053", "title": "St.Right Black Cats ergonomikus iskolatáska, hátizsák BP01 32x43x21cm", "img": "https://www.jatekshop.eu/upload_files/products/664564-stright-black-cats-iskolataska.webp", "desc": "A St. Right Black Cats ergonomikus iskolatáska tökéletes választás a fiatal diákok számára, akik szeretik a cicás mintákat. A táska fekete alapon sötétkék cicafejekkel és tappancs mintákkal díszített, ami egyszerre elegáns és játékos megjelenést biztosít. Méretei 320 x 430 x 210 mm, így elegendő helyet kínál minden szükséges iskolai felszerelés számára.  A hátizsák négy nagy cipzáras rekesszel rendelkezik, amelyekben könnyedén elrendezhetők a tankönyvek, füzetek és egyéb kellékek. Két oldalzseb is található rajta, amelyek ideálisak a kulacs vagy egyéb kisebb tárgyak tárolására. Az ergonomikusan kialakított háttámla és az állítható vállpántok kényelmes viseletet biztosítanak, a megerősített alsó rész pedig növeli a tartósságot és stabilitást.  A belső zsebek között található egy kulcstartóval ellátott zseb, ami segít a kulcsok rendezetten tartásában. A mellkasi öv további kényelmet és stabilitást nyújt a hátizsák viselése közben. A fejhallgató kábel bemenet lehetővé teszi, hogy a gyerekek útközben is hallgathassák kedvenc zenéiket, a polárral borított belső zseb pedig extra védelmet nyújt az értékes tárgyaknak.  A táska vízálló anyagból készült, így ellenáll az esőnek és a nedvességnek. A megerősített fogantyú és a hátizsák felakasztására szolgáló fogas még praktikusabbá teszi a mindennapi használat során.  Jellemzők: - St.Righ Black Cats iskolatáska - fekete alapon macskafej és tappancs minta - 4 rekeszes - két oldalsó zseb - megerősített alsó rész - ergonomikus párnázott hátfal és vállpántok - kiváló minőség - mérete: 32x43x21cm", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-cats-ergonomikus-iskolataska-hatizsak-bp01-32x43x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99164", "title": "Creamy plüss nyuszi 36cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/creamy-nyuszi-pluss-36cm.webp", "desc": "Ez a bájos Creamy plüss nyuszi a Lumpin márkától tökéletes társ lesz gyermekednek a mindennapokban. Puha, krémszínű bundájával és aranyos pofijával azonnal belopja magát a kicsik szívébe. A nyuszi finom tapintású anyagból készült, amely biztonságos és kellemes érzést nyújt a gyerekeknek. A plüss figura 36 cm magas, így ideális méretű ölelgetéshez, alváshoz és játékhoz egyaránt.  A Creamy plüss nyuszi díszítésére egy szép piros szív és egy elegáns Lumpin logóval ellátott szalag szolgál, ami még különlegesebbé teszi ezt a kedves játékot. A nyuszi hosszú fülei és nagy mancsai barátságos megjelenést kölcsönöznek neki, és biztosan vidám perceket szereznek a gyerekeknek. Ez a plüss nyuszi nem csak a játékban, hanem az alvásban is hű társ lehet, segítve a gyerekeket a nyugodt elalvásban és a biztonságérzet kialakításában.   Jellemzők: - Creamy plüss nyuszi a Lumpin márkától - Krémszínű, puha anyagból készült - 36 cm magas - Pihe-puha tapintás - Piros szív és Lumpin logóval ellátott szalag díszíti - Hosszú fülek és nagy mancsok - Ideális ölelgetéshez, alváshoz és játékhoz - Biztonságos, gyermekbarát anyagokból készült", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreamy-pluss-nyuszi-36cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}]}