{"items": [{"id": "J97968", "title": "PlayBox: Lányos 350 db-os kreatív szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/2472149-playbox-350db-os-matricas-kreativ-szett.webp", "desc": "Ebben a kézműves készletben minden megtalálható, hogy képes legyél kifejezni a kreativitásodat és alkotni valami egyedit. A matricáktól kezdve a festőecsetig, minden eszköz adott, hogy színes és személyre szabott alkotásokat hozz létre.   A matricákkal díszítheted és személyre szabhatod a kártyákat vagy más kreatív projekteket, míg a mintás dekor ragasztószalagokkal extra varázslatot adhatsz a dekorációnak. A ceruzákkal könnyedén festhetsz és rajzolhatsz, a habszivacsból kivágott állatokkal pedig szórakoztató formákat alakíthatsz ki.   A ragyogó kristálykövek és az akvarell paletta további lehetőséget adnak a kreatív kifejezésre és az egyedi alkotások létrehozására. Minden egyes darabja ennek a készletnek arra ösztönöz, hogy a legtöbbet hozd ki a kreativitásodból és alkoss valami varázslatosat.  Tartalma: - 3 lap matrica - 3 tekercs mintás dekor ragasztószalag - 10 fehér papír - 10 színes papír - 10 színes ceruza - 50 habszivacsból kivágott állat - 108 öntapadó kristálykő - Akvarell paletta - 1 ecset", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-350-db-os-kreativ-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1130", "title": "Boribon és Annipanni a nagy szamócavadászat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/boribon-a-nagy-szamocavadaszat.webp", "desc": "Boribon és Annipanni végre szamócákra bukkant a nyári réten. Ám ezekhez a szamócákhoz nem könnyű eljutni. Segítsetek nekik!  - Rakd ki a kártyákból az ösvényt, ami elvezet a szamócabokorhoz. Meglátod, nem is olyan nehéz. Ha odaértél, egy szamóca máris a tiéd lehet. Nem kell hozzá kocka, nem kell számolgatni. Gyors, mulatságos és rövid ideig tart. Éppen megfelel a kisgyermek koncentrálóképességének.  A TERMÉK NYELVE: MAGYAR  - Tartalom: 56 útvonalkártya 5 szamócakártya", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-es-annipanni-a-nagy-szamocavadaszat-tarsasjatek-11195.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1295", "title": "Multi Truck Szuper dömper 38cm-es - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Multi-Truck-Szuper-domper-38cm-es-Wader.webp", "desc": "A játszótéren töltött idő kiemelkedő része lehet a gyermekeknek, ezzel a dömperrel pedig biztosan felejthetetlen lesz majd. A dömper kiváló minőségű anyagokból készült, így jól terhelhető, akár rá is lehet támaszkodni miközben hajtja gyermeked, élénk színe pedig vidám hangulatot áraszt magából. A dömper mozgatható billencses kialakítást kapott, ami extra játékélményt jelent gyerkőcödnek. Szerezd be és irány a játszótér!  Jellemzők: - Multi truck szuper dömper  - Billenthető platóval - Rendkívül strapabíró, jól terhelhető. - Mérete: 38cm", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-truck-szuper-domper-38cm-es-wader-13407.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4125", "title": "Ragasztószalag roller 10m - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Ragasztoszalag-roller-10m-Carioca.webp", "desc": "Akár a hibajavító rollereket, most a ragasztószalagot is pofon egyszerűen felviheted a ragasztani kívánt felületre. A különleges roller ragasztócsíkját használhatod a fotóalbumokba illő képek beillesztésekor, valamint minden olyan felületen, ahol a ragasztóstiftet, papírragasztót használnál. Használata gyerekek számára egyszerű, minden szennyeződéstől mentes.   Mérete: 5mm x 8m  A készlet tartalma: - 1db ragasztó roller", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragasztoszalag-roller-10m-carioca-21145.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33481", "title": "Három emeletes garázs szett lifttel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/3-emeletes-garazs-szett-lifttel-wader.webp", "desc": "Ha szükséged van egy megfelelő garázsra a kisautód számára, akkor bizony et a három szintes garázs kiváló választásnak számít. Az élénk színű garázs épület három szintesre építhető, és a járműveket egy lift segítségével tudod a szintek között szállítani. A készlethez az egyéb kiegészítők mellett két műanyag kisautót is találsz, így máris lesz két lakója a gyönyörű parkolóháznak.. A három szintes garázs több mint két méteres pályát alkot, amin a készlethez tartozó kisautók kényelmesen le tudnak gurulni. A játék könnyen összeilleszthető elemekből áll össze, így akár a gyerekek is képesen szétszedni, és összeállítani.  Jellemzők: - Három szintes garázs - Két kisautóval - Lifttel - 2,3 méteres pálya szakasszal - Könnyen összeállítható - Mérete 34 x 57 x 47 cm", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharom-emeletes-garazs-szett-lifttel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34141", "title": "ABC betűi és Első szavaim fejlesztő játékszett", "img": "https://www.jatekshop.eu/upload_files/products/abc-betui-es-elso-szavaim-fejleszto-jatek.webp", "desc": "Egy rendkívül kreatív játékban fejleszthetik a gyerekek írás készségeiket, hiszen nem cska hogy a betűkkel ismerkedhetnek meg, hane mazelső szavaik leírásában is nagy segítséget jelent ez a játék. A 32 különböző, kétoldalú táblára bátran írhatnak a filctollal, hiszen az később a szivaccsal egy mozdulattal letörölhető. Az írott kis- és nagybetűk írását sajátíthatják el a gyerekek, melyben nagy segítséget jelent, hogy az egyes gyakorlótáblákon a betű írásának iránya, módja is feltüntetésre került. A képekhez kötött szavak még könnyebbé teszik a tanulást, iskolás korú gyermekek számára remek játékszett!  A szett tartalma: - 32db Kétoldalú gyakorló tábla - 1db Filctoll - 1db Szivacs   A TERMÉK NYELVE: MAGYAR", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-betui-es-elso-szavaim-fejleszto-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35183", "title": "iKNOW társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/iknow-tarsasjatek.webp", "desc": "Ha unod már az olyan tipikus kvízjátékokat, miben olyan kérdéseket találsz, amikről még csak hírből sem hallottál. Ha végre az igazi partijátékok izgalmára vágysz. Akkor itt a lehetőség, hogy próbára tedd az iKNOW party és kvíz társasjátékot, amiben a tudásnak épp olyan nagy szerepe van, mint a vakmerő és bátor taktikának. A játékban 4 fő témacsoport található amelyek a természet, a híres ember, az alkotások és az események. Így mindenki meg fogja találni a maga érdeklődési területéhez közel álló feladványokat. Ráadásul a magyar iKNOW 1600 kérdése nem csak tükörfordítása a finn eredetinek, hanem négyszáz kifejezetten hazai témájú kérdéssel tettük a játékot mindenki számára személyesebbé.  Tartalma: - Játéktábla - 400 kártya - 6 iKNOW bábu - 6 iBET bábu - 1 témakör jelölő - 50 játék zseton (25 fehér, 25 fekete) - Magyar nyelvű játékszabály  Játékosok száma 2-6 fő Játékidő kb 45 perc", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiknow-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31201", "title": "Carioca: HB Grafit ceruza radír véggel 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-hb-grafit-ceruza-radir-veggel-1db.webp", "desc": "Készíts rajzokat vagy írj a tanórákon ezzel a szuper ceruzával, melynek grafit hegye HB keménységű. A kék festésű, fa ceruzatesttel készült írószer az iskolások számára ideális választás, külsején a nevüknek is találnak helyet ahová alkoholos tűfilccel írhatnak. A könnyen hegyezhető ceruza a tolltartó igazán hasznos eleme lesz, amivel öröm lesz a tanulás és a rajzolás! Elhibáztál egy vonalat? Semmi gond, a ceruza végén radírt is találsz amivel könnyen eltüntetheted a grafit vonalakat.  Jellemzők: - Fa ceruzatest - Ellenálló ceruzabél - HB keménységű grafit - Radír véggel ellátott - Hatszögű forma - Kék színű test", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-hb-grafit-ceruza-radir-veggel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69331", "title": "Candy Catch kártyajáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/candy-catch-kartyajatek.webp", "desc": "A Candy Catch egy szó szerint édes játék, ami fejleszti a gyerekek figyelmét és remek szórakozást kínál a számukra. A dobozban található kártyacsomag, amely sokféle, különböző formájú és színű édesség illusztrációját tartalmazza, valamint egy pillanat alatt elérhető célokat! A játék célja az, hogy megszámolja az édességeket, amelyek alakja vagy színe ami a szabály szerinti számban jelenik meg. A győztes az a játékos lesz, aki leggyorsabban tud reagálni és megszerzi azokat! A Candy Catch egy könnyed játék ami hat játékos számára nyújt egy tíz perces szórakozást.  Tartalma: - 56 kártya - 9 jelölő - játékszabály  Játékosok száma 2-6 fő Játékidő kb 10 perc", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcandy-catch-kartyajatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71673", "title": "Spirit: Királykék színű dekorációs karton 220g A/4-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kiralykek-dekorpapir-22g-a4-6647.webp", "desc": "A 220g-os A/4-es dekorációs kartonlapok közül ezúttal királykék színűt szerezhetsz be a kreatív hobbi gyűjteményed közé, amely karakteres élénk színnel rendelkezik és kiválóan passzol más szín árnyalatokhoz, feltűnővé és igényessé varázsolja a kézzel készített alkotásod a kartonból kivágott dekorációs elemekkel. A kartonlap egy éles ollóval hajszálpontosan vágható, ragasztható és akár varrható is. Az A/4-es méretből adódóan nagyobb formák is kivághatók sablon segítségével, vagy előre megrajzolással. További dekorációs kartonokat megtalálhatsz kínálatunkban, amelyek kiválóan passzolnak egymáshoz.  Jellemzők:  - Királykék színű dekorációs karton - 220g - Méret: A/4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkiralykek-szinu-dekoracios-karton-220g-a-4-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72083", "title": "Nebulo: Kétlyukú tartályos hegyező többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/hkt1-nebulo-hegyezo-ketlyuku-tartalyos-tobbfele.webp", "desc": "Az iskolában szinte minden órán szükség lehet írószerekre, melyek közül a ceruzához elengedhetetlen a hegyező. Ehhez most egy kétlyukú tartályos hegyezőt hoztunk el gyermekednek, mellyel a vastag és vékony ceruzákat is kilehet hegyezni. A hegyező nem csak emiatt praktikus, de a hegyezéket egy tartályba gyűjti össze, így nem kell minden alkalommal a kukához sietni, csak akkor, ha már megtelt a tartály. A hegyező több színeben is elérhető, így kiválaszthatod azt, ami a legjobban tetszene gyermekednek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - hegyező - kétlyukú kialakítás - több változatban - tartályos - kiváló minőség", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ketlyuku-tartalyos-hegyezo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75276", "title": "Mágneses sakk készlet dobozban 25x25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl568355-magic-magneses-uti-sakk-keszlet-25x12cm.webp", "desc": "A sakk egy különleges játék, mely sok odafigyelést és koncentrációt, gondolkodást igényel. Most egy különleges, 25x25cm-es sakktáblát hoztunk el, mely mágnesezhető, bábui pedig mágneseket kaptak, aminek köszönhetően a játék közben nem kell azon aggódnunk, hogy a bábuk leesnek vagy elgurulnak a tábláról, így a bábuk elhagyásának esélye is sokkal kisebb. A tábla kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. Szerezd be és kezdődhet is az agytorna.  Jellemzők: - sakk tábla - 25x25cm-es - mágneses bábukkal - kiváló minőség", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-sakk-keszlet-dobozban-25x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76564", "title": "Kis felfedező: Óra oktató társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kis-felfedezo-ora-oktato-tarsasjatek.webp", "desc": "A Kis felfedező játéksorozat minden tagja a játékos tanulásra helyezi a hangsúlyt, és ez természetesen az Óra esetében is így van. Az Óra egy oktató kirakójáték, amellyel a gyermekek megtanulhatják leolvasni az analóg és a digitális órákat, illetve azt, hogy különböző cselekvések hogyan kapcsolódnak a nap különböző időszakaihoz. A játék rajzokon mutatja be egy óvodás átlagos napját, a gyermekek számára ismerős tevékenységekre helyezve a hangsúlyt, amely megkönnyíti a tanulást. A kirakó segít a tervezőkészség és az események időrendi sorrendbe rakásának fejlesztésében.  Tartalma: - tizenhat kirakódarab (egy tevékenység és a vonatkozó időt mutató óra) - egy nagy óra mozgatható mutatókkal - játékszabály játékötletekkel", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-ora-oktato-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76782", "title": "Pretty Beauty zenélő fésülködő- és sminkasztal kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/pretty-beauty-zenelo-fesulkodo-asztal.webp", "desc": "Majdnem minden mesében láthatjuk, ahogy a hercegnő egy csodálatos, tükörrel ellátott asztal előtt fésülködik és csinosítja magát. Ennek a nagyszerű fésülködő asztalnak köszönhetően a kislányod is igazi hercegnőnek érezheti magát, különösen, hogy a kis asztal kellemes dallamokkal és fényhatásokkal teszi még izgalmasabbá a játékot. Természetesen a csomag minden megtalálható a fésűktől a különféle ékszerekig és sminkes dolgokig, amelyekkel a kislányok igazán kicsinosíthatják magukat. A kisasztal kedves kialakítása és lányos színei garantáltan illenek minden gyerekszobába.  Jellemzők: - Fésülködő asztal készlet - Tükörrel és fényekkel - Csajos színben - Kiegészítőkkel - Kellemes dallamokkal - Mérete 43,5 x 9,5 x 54 cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-beauty-zenelo-fesulkodo-asztal-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82755", "title": "Cute Pet kiskutya hordozóban 12db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/cute-pet-kiskutsa-hordozoban-12-kiegeszitovel.webp", "desc": "Szinte minden gyereknek van olyan időszaka, amikor egy állatot szeretne magának, akiről gondoskodhat és akivel együtt játszhat. Ezen időszakokra lehet remek választás a Cute Pet kisállathordozó játékszett, ami részben teljesíti a gyerekek vágyát, hiszen a készletben található egy nagyon aranyos plüss kutyus, akiről gondoskodhatnak, és garantáltan nagyszerű játszópajtás is válik majd belőle. A csomagban több izgalmas kiegészítő is helyet kapott, de ami a legfontosabb, hogy egy praktikus kisállathordozó is a készlet része, így a gyerekek biztonságban magukkal vihetik a kedvenceiket.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Cute Pet kisállathordozó - Plüss kutyussal - Kiegészítőkkel - Kétféle változatban", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-pet-kiskutya-hordozoban-12db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89959", "title": "Disney Hercegnők: Csillogó Pocahontas hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hlw07-mattel-disney-csillogo-hercegno-pocahontas.webp", "desc": "Pocahontas egy kicsit sem átlagos hercegnő, aki izgalmas kalandokban vesz részt, éppen ezért sok kislány rajong érte. Most meglepheted gyermekedet ezzel a Pocahontas hercegnő babával, mely a Disney Hercegnők Csillogó hercegnők kollekció része. Részletes kialakítást kapott és hosszú fekete haja olyan, akárcsak a mesében. Kiváló minőségének köszönhetően sokáig lehet majd használatban gyermekednél, kislányodnak pedig beszerezheted a többi hercegnőt is a kollekcióból.  Jellemzők: - Pocahontas hercegnő baba - kiváló minőség - részletes kialakítás - zöld szettben tiarával", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-pocahontas-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90734", "title": "Csepphinta kék és sötétkék színben 60cm - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/42413-wonderland-csepphinta-60cm.jpg", "desc": "A csepphinták remek kikapcsolódást jelentenek a gyermekek és felnőttek számára egyaránt, most pedig egy különleges változatot hoztunk el számotokra. A hinta csepp alakú kivitelezésben készült, innen kapta a nevét, belsejében pedig egy felfújható kis párna található, mely kényelmes ülést biztosít. A szettben ehhez megtalálható egy kis pumpa is, így semmi nem kell hozzá. Teherbírása 75 cm-es méretet kapott, így akár felnőttek számára is szuper választás lehet. Szerezd be és kezdődhet is a szabadtéri móka.  Jellemzők: - csepphinta - kék színben - kiváló minőség - 75 kg-os teherbírás", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-csepphinta-kek-es-sotetkek-szinben-60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87458", "title": "Farmer's Tale: Mezőgazdasági traktor fénnyel és hanggal 11cm", "img": "https://www.jatekshop.eu/upload_files/products/nevtelen-1mkm373621-traktor-fennyel-es-hanggal.webp", "desc": "Fedezd fel a farmok világát ezzel a lenyűgöző zöld színű traktorral! Ez a traktor nem csak egy egyszerű játék, hanem egy részletesen kidolgozott, kiváló minőségű modell, amely a valódi traktorok részleteit idézi meg. A traktor mérete 11 cm hosszú és 7 cm magas, így tökéletesen illeszkedik a gyermek kezébe. A forgó kerekek lehetővé teszik a könnyű manőverezést a különböző terepen. De ez még nem minden! A traktor rendelkezik egy különleges funkcióval, amely még élethűbbé teszi a játékélményt. Egy gombnyomással a traktor lámpája villogni kezd, így a kis gazdik élethűen átélhetik a munka folytatását még a sötétben is. Emellett a traktor hangot is ad, amely megeleveníti a motor hangját, így valósághű élményben lehet részük. A traktor kiváló minőségű anyagokból készült, amelyek tartósságot és hosszú élettartamot biztosítanak. A részletes kialakítás és az élethű hang- és fényeffektusok garantáltan elvarázsolják a gyerekeket, és elképzelhetetlen játékélményt nyújtanak. Ez a zöld traktor nemcsak egy játék, hanem egy lehetőség arra, hogy a gyermeked felfedezze a gazdasági tevékenységek világát. Fejleszd a gyermek képzeletét és kreativitását ezzel a valósághű traktorral, amely órákon át tartó játékra és szórakozásra ösztönzi. Ne hagyd ki ezt a lenyűgöző traktort, amely garantáltan elvarázsolja a kicsiket és a nagyokat egyaránt!  Jellemzők: - traktor - fénnyel és hanggal - kiváló minőség - 11x7cm - részletes kialakítás - az elemeket tartalmazza", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmers-tale-mezogazdasagi-traktor-fennyel-es-hanggal-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93728", "title": "TNMT Leonardo játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/leonardo-figura-y90371.webp", "desc": "Merülj el a Tini Nindzsa Teknőcök izgalmas világában a Leonardo játékfigurával! Leonardo, a bátor és önfeláldozó vezér, most elérhető ebben a részletesen kidolgozott, 7 cm magas műanyag játékfigurában. A kiváló minőségű műanyag anyag biztosítja, hogy a figura hosszú ideig ellenáll a játék során keletkező kopásnak és sérüléseknek. Leonardo, aki kék maszkjáról és kardjairól ismert, minden kis kalandor számára elengedhetetlen társ lesz a játékban. Ez a karakter most otthon is életre keltheti a Nindzsa Teknőcök világát, lehetővé téve a gyerekek számára, hogy saját kalandokat találjanak ki és játsszanak el. A figurával könnyedén lehet játszani, és ideális méretének köszönhetően könnyű tárolni és szállítani is.   Jellemzők: - Leonardo teknőc játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftnmt-leonardo-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tini Nindzsa Teknőcök figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94506", "title": "Boribon, a bajnok diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104565-boribon-abajnok.webp", "desc": "A  Boribon, a bajnok  diafilm egy érzelmes és tanulságos történetet ígér Boribonról, aki nagyon készül egy futóversenyre, mert minden vágya, hogy megnyerje azt.   Azonban a verseny közben valami váratlan történik, és Boribonnak fel kell adnia a versenyt, mivel elesik. A történet valószínűleg bemutatja Boribon csalódását és szomorúságát, ahogy feladja az eredeti célját. Barátai, látva a szomorúságát, mindent megtesznek, hogy vigasztalják, de mégsem érik el a kívánt hatást. A diafilm során azonban a barátok együtt próbálnak valami ötleteset, hogy Boribont jókedvre derítsék.   A  Boribon, a bajnok  diafilm valószínűleg egy olyan alkotás, amely szórakoztató és tanulságos módon mutatja be a barátság és az összetartás fontosságát, miközben Boribon megtanulja kezelni a csalódást és talpra állni a nehézségek ellenére.   Korosztály: 2 éves kortól Író: Marék Veronika Rajzoló: Marék Veronika Kockaszám: 23  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-a-bajnok-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}]}