{"items": [{"id": "K08742", "title": "Tech Deck: VS Series – I PLANB kihívás szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-tech-deck-vs-series-plan-b-kihivas-szett.jpg", "desc": "A Tech Deck VS Series – Plan B kihívás szett tökéletes választás, ha gyermeked imádja a kreatív kihívásokat, a mozgást és a mini gördeszkás trükköket! Ez a különleges kiadás két ikonikus Plan B dizájnnal ellátott ujjdeszkát tartalmaz, amelyekkel igazi deszkás hangulatot varázsolhattok a nappali közepére. A szett célja, hogy a gyerekek ne csak egyedül trükközzenek, hanem egymással versenyezzenek, fejlesszék ügyességüket és új mozdulatokat tanuljanak játék közben.  A csomag része egy mini rámpa is, amely még izgalmasabbá teszi a trükkök kivitelezését. Emellett tartalmaz kihíváskártyákat is, amelyek segítenek inspirálni a gyerekeket és változatossá tenni a játékot. A két Plan B márkájú mini gördeszka nemcsak jól néz ki, hanem masszív is, így bírja a strapát kezdők és haladók kezei alatt is. A részletes kidolgozás és az eredeti márkák logói még autentikusabbá teszik az élményt.  Ez a szett nemcsak szórakoztat, hanem fejleszti a finommotorikus képességeket, a koncentrációt és a kreativitást is. Kiváló lehetőség arra, hogy a gyerekek elmélyüljenek a gördeszkás kultúrában, miközben barátaikkal vidáman versenyeznek. Ráadásul a Tech Deck VS sorozat minden darabja gyűjthető, így még több stílus és kihívás vár a kis deszkásokra.  Jellemzők:  - 2 db Plan B dizájnos mini gördeszka - Tartalmaz mini rámpát a trükkökhöz - Kihíváskártyákkal a játékos versenyhez - Prémium minőségű, strapabíró kialakítás - Ideális 6 éves kortól fejlesztő és szórakoztató játékhoz", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-vs-series-i-planb-kihivas-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08905", "title": "Furby: DJ Furblets Pepp-Oh-Roni interaktív plüss figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-dj-furblets-pepp-oh-roni-k08905.jpg", "desc": "Képzeld el, hogy a gyereked egy saját pizzás bulilényt kap, aki nemcsak cuki, hanem zenél, beszél (Furbishül), és minden mozdulatával szórakoztat! A DJ Furblets sorozat legínycsiklandóbb tagja, Pepp-Oh-Roni, egy vidám, mini interaktív plüssfigura, aki a pizza színei és hangulata ihlette megjelenésével és személyiségével hozza el a játék forró, sajtos élményét.  A sárga-piros színvilágú, zöld részletekkel tűzdelt kis Furby mozgásra kel, amint megnyújtod a testét – elindul a zene, és ha tovább húzod, felgyorsul a dallam, amitől még viccesebb lesz az egész! A homlokán található szívecske alakú gomb megnyomásával újabb zenék és különféle hangeffektek hallhatók, például mókás evős vagy beszélgetős hangok. A figura szinte életre kel a játék során, és remekül leköti a gyerek figyelmét.  Pepp-Oh-Roni bundája a pizza feltéteit idézi: piros pöttyök, zöld díszítések és narancsos árnyalatok – a csúcspont pedig a sárgás-narancs színű haj és farok, amitől igazán vagány megjelenésű lesz. A csomag tartalmaz egy levehető csipeszt is, amellyel a gyerekek táskájukra rögzíthetik a kis barátjukat, hogy bárhová magukkal vihessék – iskolába, kirándulásra vagy családi programra.  Ez a kis „űrvidra” nem csak önmagában szórakoztató, hanem más DJ Furblets és Furby figurákkal is kommunikálni tud (külön kaphatók), így a játék bővíthető, és a gyerekek saját kis Furby-univerzumot alakíthatnak ki. Ideális ajándék 6 éves kortól, különleges külseje és izgalmas funkciói révén biztosan belopja magát minden gyerek szívébe – különösen azokéba, akik rajonganak a pizzáért!  Jellemzők:  Zenélő, nyújtható test, gyorsuló dallamokkal Interaktív hanghatások és Furbish nyelven való beszéd Pizza ihlette dizájn színes bundával és élénk részletekkel Levehető csipesz táskára vagy övre való rögzítéshez Más DJ Furblets és Furby figurákkal is kommunikál, interaktív játékhoz", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-dj-furblets-pepp-oh-roni-interaktiv-pluss-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08923", "title": "Pókember: Venomversus Web City Showdown játékszett – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-venom-versus-palyaszett-k08923.jpg", "desc": "Szállj harcba a város védelméért Pókember oldalán a Venomversus Web City Showdown játékszettel! Ez az óriási, több mint 45 cm magas Marvel-játszótér nemcsak lenyűgöző méreteivel, hanem 30-nál is több funkciójával és látványos kiegészítőivel is izgalmas, órákon át tartó játékélményt kínál a 4 évesnél idősebb gyerekeknek. Akár falmászást, hálóhintázást vagy Venom elleni akciót szeretne játszani a gyereked – ebben a szettben minden benne van!  A csomag része egy 4 hüvelykes, mozgatható Pókember figura, aki a játszótéren keresztül haladva szuperhősös jeleneteket elevenít meg. A 96 cm hosszú, áthelyezhető zipline pálya 5 csatlakozási ponttal rendelkezik, így a gyerekek újra és újra más pályán küldhetik végig Pókembert, mintha valóban hálón lengené át az épületeket.  A leglátványosabb elem talán a Venom-arccá átalakuló épület, amely fenyegetően csap le és „elnyeli” az ellenségeket – ideális hely a szupergonoszok csapdába ejtéséhez. A különféle lövedékek – például csatornafedél vagy pizzás korong – kilövésével még intenzívebbé válik a játék, a vetőállás pedig a gyerekek kedvenc kiegészítője lesz az akciók során.  A dobozban 15 különféle kiegészítő is helyet kapott, köztük 10 rugalmas hálóelem (5 Pókemberhez, 5 Venomhoz), amelyeket nemcsak a pályára lehet rögzíteni, hanem más Epic World of Action figurák elfogására is használhatók (ezek külön kaphatók). A belső terek és rejtett játékelemek, például a szemétledobó vagy titkos ajtók, még gazdagabbá teszik a játékélményt.  Tökéletes választás születésnapra vagy bármilyen alkalomra, különösen azoknak a gyerekeknek, akik rajonganak a Marvel univerzumért és Pókember kalandjaiért. A játék kompatibilis más Epic World of Action figurákkal és járművekkel is.  Jellemzők:  45 cm magas, részletesen kidolgozott játékszett 30+ funkcióval Áthelyezhető zipline pálya 96 cm hosszú hálóhintával Pókember figura és 15 izgalmas kiegészítő a csomagban Venom arccá átalakuló épület szimbióta-csapda funkcióval Kompatibilis az Epic World of Action széria figuráival és kiegészítőivel", "price": 27390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-venomversus-web-city-showdown-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08976", "title": "COBI: Manitou 280 TJ építőjáték (1683)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-manitou280-k08976.jpg", "desc": "A COBI: Manitou 280 TJ építőjáték szett tökéletes választás, ha gyermeked rajong az építkezős járművekért és szeret valami igazán látványosat alkotni. Ez a lenyűgöző modell egy valósághű teleszkópos emelőgép mintájára készült, amely nemcsak mozgatható karokkal, hanem forgatható géptesttel és kormányozható kerekekkel is rendelkezik. A kosár akár 43 cm magasra is felemelhető, így a mellékelt munkásfigura valóban  a magasba emelkedhet . A játék során a gyerekek megismerkedhetnek a modern építőipari gépek működésével is, mindezt játékos és biztonságos formában.  A szett 347 tartós és pontos illeszkedésű építőelemet tartalmaz, amelyek kompatibilisek a LEGO® elemekkel is. A grafikai elemek nem matricák, hanem közvetlenül a kockákra nyomtatott tartós minták, így nem kopnak, nem fakulnak. Az összeszereléshez nincs szükség ragasztóra vagy festékre, az illusztrált, könnyen érthető útmutató lépésről lépésre végigvezet a folyamaton. A kész modell 34 cm hosszú és 24,5–43 cm magas, így igazán látványos darab lesz bármelyik kis építőmester számára.  Ez a szett nemcsak szórakoztató, hanem tanulságos is – segíti a kézügyesség fejlődését, a térbeli gondolkodást és a kreativitást. Remek ajándék minden kis mérnökpalántának!  Jellemzők:  347 darabos, valósághű teleszkópos emelőmodell 34 cm hosszú, 24,5–43 cm magas építmény Kompatibilis a LEGO® építőkockákkal Tartós, nyomtatott elemek – nincs szükség matricára Munkásfigura és emelhető kosár a játékhoz", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-manitou-280-tj-epitojatek-1683.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09030", "title": "COBI: Maserati Grandturismo GT3 R versenyautó szett építőjáték (24567)", "img": "https://www.jatekshop.eu/upload_files/products/maserati-grandturismo-gt3r-versenyauto.jpg", "desc": "A COBI Maserati GranTurismo GT3 Racing építőjáték szett egy igazi különlegesség minden autórajongó gyermek és felnőtt számára. Ez a modell a legendás olasz autómárka, a Maserati hivatalos licence alapján készült, így minden részlete hűen adja vissza a GranTurismo GT3 versenyautó elegáns és sportos vonalait. A készlet 300 darabból áll, és nemcsak az autót tartalmazza, hanem kiegészítőket is, mint a rajtkapu, garázselemek, szerelési eszközök, valamint két minifigura: egy sofőr és egy szerelő. Így a gyerekek nem csupán egy autót építenek meg, hanem teljes versenyélményt is átélhetnek.  Az autó 1:35 méretarányban készült, hossza 14 cm, így kézbe fogva is ideális méretű játékhoz és kiállításhoz egyaránt. A modell kerekekkel és speciális gumiabroncsokkal rendelkezik, amelyeknek köszönhetően mozgatható, és valóban élvezetes játékélményt nyújt. A COBI szettek egyik nagy előnye, hogy a részletek tartós, nyomtatott mintákkal készülnek, így nem kopnak és nem fakulnak ki, ellentétben a hagyományos matricákkal.  A dobozban található lépésről lépésre, illusztrációkkal vezetett útmutató könnyű és szórakoztató építést tesz lehetővé, így a gyerekek magabiztosan rakhatják össze a modellt. A COBI kockák teljes mértékben kompatibilisek a LEGO® építőkockákkal, így a gyerekek kombinálhatják más készleteikkel, és bővíthetik saját autóverseny világukat. A szett kiváló választás ajándékba is, hiszen egyszerre szólítja meg a sportautók, a versenyzés és az építőjátékok szerelmeseit.  Jellemzők:  300 darabos építőkészlet  1:35 méretarányú modell  Modell hossza: 14 cm  Tartós, nyomtatott részletek matricák helyett  Két figura: sofőr és szerelő  Mozgó kerekek speciális gumiabroncsokkal  Kompatibilis a LEGO® építőkockákkal", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-maserati-grandturismo-gt3-r-versenyauto-szett-epitojatek-24567.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09095", "title": "COBI: Panzer IV Ausf. J páncélozott harckocsi építőjáték (3097)", "img": "https://www.jatekshop.eu/upload_files/products/panzer-iv-ausf-j-3097.jpg", "desc": "A Panzer IV Ausf. J COBI-3097 építőjáték a világháborús német közepes harckocsi, a Panzerkampfwagen IV Ausführung J részletgazdag mikro modelljét kínálja. A 128 minőségi építőelem 1:72 arányban készült készletből egy mozgatható tornyú és kerék-meghajtású tank áll össze, melynek hossza kb. 9,5 cm, szélessége 4,5 cm, magassága 4 cm .  A modell különlegessége a Panzer IV Ausf. J-re jellemző oldalfedelek és toronyborítás hiteles ábrázolása, valamint a festett német jelölések, szellőzőnyílások és karosszéria elemek nyomtatott részletei – nem matricák – melyek nem kopnak, nem maszatolódnak és hőnek sem érzékenyek . A tornya forgatható, akárcsak a valós harckocsié, így interaktívabb élményt nyújt.  A készlet ideális belépő szint a COBI világába: egyszerűen összerakható, ugyanakkor látványos és gyűjthető darabként is megállja a helyét. Alkalmas kiállításra íróasztalon, polcon vagy munkahelyi környezetben. Emellett az építőelemek továbbhasznosíthatók, más modellekhez is felhasználhatók, kreatív fejlesztésre ösztönöznek.  Jellemzők:  - 128 darab, kiváló minőségű építőelem - Méretarány: 1:72 - Összeszerelt méret: kb. 9,5 cm hosszú, 4,5 cm széles, 4 cm magas - Részletes, festett nyomatok – nem matricák - Forgatható torony és mozgatható kerekek - Lépésről-lépésre bemutató, illusztrált útmutató - Európai gyártás, több mint 20 év tapasztalattal  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-iv-ausf-j-pancelozott-harckocsi-epitojatek-3097.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09101", "title": "COBI: K2 Black Panther tank építőjáték (3107)", "img": "https://www.jatekshop.eu/upload_files/products/k2-black-panther-3107.jpg", "desc": "A COBI K2 Black Panther építőjáték a 21. századi, dél-koreai K2 fő csataharckocsit mutatja be lenyűgöző mikro modellként, 1:72 méretarányban. A készlet 160 prémium építőelemből áll, és összeállítva a modell kb. 13,5 cm hosszú, 5 cm széles és 5,5 cm magas. A torony forgatható, így interaktív, játékos formában élvezhető a modern harcjármű mechanikája.  Ez a modell tökéletes belépő a COBI világába – főként a modern haditechnika iránt érdeklődőknek. Kompakt méreténél fogva ideális díszként íróasztalon, polcon vagy vitrinben. Az építés során fejlődnek a kézügyesség, a fókusz és a kreativitás; haladó építők számára pedig a 160 elem izgalmas alapot jelenthet egyedi kombinációkhoz és átalakításokhoz. A nyomtatott elemek tartósak, nem kopnak és nem fakulnak, a blokkok megfelelnek a gyermektermékek biztonsági követelményeinek, és kompatibilisek más építőelem-márkákkal.  Jellemzők:  - 160 db minőségi építőelem - Méretarány: 1:72 - Összeszerelt méret: kb. 13,5 cm hosszú × 5 cm széles × 5,5 cm magas - Forgatható torony - Tartós pad-nyomott részletek (nem matricák) - Illusztrált, könnyen követhető útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-k2-black-panther-tank-makett-epitojatek-3107.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09107", "title": "COBI: Willys MB harckocsi építőjáték (3133)", "img": "https://www.jatekshop.eu/upload_files/products/willys-mb-2406.jpg", "desc": "A COBI Willys MB készlet a második világháború legendás amerikai terepjáróját eleveníti meg, amelyet széles körben használtak a frontvonalakon és a hadsereg különböző egységeinél. Ez a kis méretű, de rendkívül praktikus jármű a szövetségesek egyik legsokoldalúbb eszköze volt, amely felderítéstől a csapatszállításig számtalan feladatban bizonyított. A COBI modell aprólékosan visszaadja a klasszikus Jeep formavilágát, a részletes hűtőráccsal, az ülésekkel és a kerekekkel együtt, így méltó darabja lehet bármely gyűjteménynek. A készlet 132 építőkockából áll, amelyekből stabil és valósághű jármű építhető meg.  Ez az építőjáték nemcsak a haditechnika rajongóinak szól, hanem mindenki számára élményt nyújt, aki szeret építeni és alkotni. Az építés során fejlődik a kézügyesség, a türelem és a logikus gondolkodás, miközben a játékos közelebb kerül a történelem egyik legismertebb katonai járművéhez. A kész modell ideális arra, hogy gyűjteményben helyet kapjon, de strapabíró felépítése miatt aktív játékhoz is tökéletesen megfelel. A realisztikus részletek és a kiváló minőségű elemek garantálják, hogy az építés és a játék egyaránt örömteli legyen.  A COBI Willys MB készlet remek választás gyerekeknek és felnőtteknek egyaránt, hiszen egyszerre kínál szórakozást és ismeretterjesztő élményt. Ajándéknak is nagyszerű ötlet, különösen azok számára, akik érdeklődnek a második világháborús járművek iránt. A valósághű kialakítás és a történelmi háttér miatt ez a modell bármely polcon vagy kiállításon méltó helyet foglal el.  Jellemzők:  - Második világháborús amerikai Willys MB terepjáró modell - 132 építőkockából álló készlet - Részletgazdag kidolgozás a valósághű megjelenésért - Fejleszti a kézügyességet és a kreativitást - Strapabíró és gyűjtőknek is ideális darab  Kompatibilis a LEGO® építőelemekkel", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-willys-mb-harckocsi-epitojatek-2406.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09088", "title": "COBI: Fokker Dr. I „Vörös báró” építőjáték (2996)", "img": "https://www.jatekshop.eu/upload_files/products/fokker-dr1-red-baron-epitojatek-2996.jpg", "desc": "A COBI Fokker Dr. I építőkészlet az első világháború egyik legismertebb vadászgépét jeleníti meg, amelyet a legendás pilóta, Manfred von Richthofen – közismert nevén a „Vörös Báró” – vezetett. Ez a triplán különleges formájával és festésével a korszak szimbólumává vált, és ma is az egyik legismertebb repülőgéptípus. A modell 1:32 méretarányban készült, és 221 darab kiváló minőségű építőelemből áll. A kész gép hossza 18 cm, szárnyfesztávolsága 22,5 cm, magassága pedig 9 cm.  A repülő részletgazdag kidolgozással rendelkezik: forgatható légcsavarral, mozgatható kerekekkel és irányfelületekkel teszi élethűvé a játékélményt. A készlet különlegessége, hogy tartalmazza a Vörös Báró figuráját, valamint hűséges kutyáját, Moritzot is, így a modellhez egyedi gyűjtői érték kapcsolódik. A felületek tartós nyomatokkal készülnek, matricák nélkül, így a színek és minták hosszú idő után sem kopnak el.  Jellemzők:  221 darab, magas minőségű építőelem  1:32 méretarány, valósághű kivitel  Méretek: 18 cm hossz, 22,5 cm szárnyfesztáv, 9 cm magasság  Mozgatható légcsavar, kerekek és irányfelületek  Figurák: Manfred von Richthofen (Vörös Báró) és kutyája, Moritz  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-fokker-dr%E2%80%AFi-voros-baro-epitojatek-2996.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09475", "title": "Pamper Petz: Mini rágcsálók hordozóval - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/pamper-petz-mini-ragcsalok-tobbfele-105950119.jpg", "desc": "A Pamper Petz – Mini házikedvenc szett aranyos meglepetés minden kis állatbarát számára! A csomagban egy cuki kisállat található – például hörcsög, egér vagy tengerimalac –, amely egy színes, hordozható kisállatszállító dobozban érkezik. A gyermekek örömmel gondoskodnak új barátjukról, kivehetik a hordozóból, eljátszhatják a szállítást, etetést vagy akár az állatorvosi vizitet is. A figura részletgazdag kialakítású, nagy, szeretetteljes szemekkel, ami azonnal belopja magát a gyerekek szívébe. A kis méretű hordozó könnyen nyitható-zárható, és ideális az útközbeni játékhoz vagy gyűjtéshez. A Pamper Petz figurák különféle változatban kaphatók – gyűjtsd össze mindet! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 1 db cuki kisállatfigura - 1 db színes hordozódoboz - Többféle változatban elérhető - 4 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpamper-petz-mini-ragcsalok-hordozoval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09609", "title": "Disney Stitch RC távirányítós szörfdeszka 25cm - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-rc-szorfdestka.jpg", "desc": "Engedd, hogy a gyerkőc napfényes, hawaii hangulatban élje át a kalandokat a Disney ikonikus kis űrlényével! A Stitch távirányítós szörfdeszka 25 cm-es méretével és vidám, színes megjelenésével garantáltan mosolyt csal a gyerekek arcára, miközben kreatív mozgásra és játékra ösztönöz. Stitch, a mindig huncut, de imádnivaló karakter most egy szörfdeszkán hasít a padlón – evezővel a kezében, készen minden őrült mutatványra!  A távirányítóval könnyedén irányítható játék ideális beltéri és sima kültéri használatra is. A gyerekek egyszerűen megtanulják kezelni a mozgást előre-hátra és kanyarodásokat is végezhetnek, miközben Stitch mókásan egyensúlyoz a deszkáján. A szörfdeszka alsó részén kék hullám minták teszik még vidámabbá az összhatást, így a játék nemcsak szórakoztató, de vizuálisan is élményt nyújt.  Ez a Jada Toys által gyártott RC figura nem csupán játék, hanem egy kis szelet Disney varázslat, amit a gyerekek bármikor elővehetnek, hogy elmeneküljenek a hétköznapokból egy trópusi szörf kalandra. Tökéletes választás szülinapra, ünnepekre vagy csak úgy, egy kis örömért.  Jellemzők:  Távirányítós Stitch figura szörfdeszkán  Könnyen kezelhető vezérlő gyerekek számára  25 cm-es méret, látványos kivitelezés  Beltéri és sima kültéri felületen is használható  4 éves kortól ajánlott", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-rc-taviranyitos-szorfdeszka-25cm-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09852", "title": "Móra: Bing - Jó éjszakát, Bing! - 4db lapozókönyv", "img": "https://www.jatekshop.eu/upload_files/products/bing-joejszakat-bing-lapozokonyv.jpg", "desc": "Az esti lefekvés soha nem volt még ilyen vidám és meghitt, mint Binggel és barátaival! A Jó éjszakát, Bing! 4 darabos lapozókönyv-szett kifejezetten a legkisebbek számára készült, hogy játékosan és szeretetteljes hangulatban segítse őket az esti rutin elsajátításában. A kicsik Bing nyuszi oldalán tanulhatják meg, hogyan lesz a fürdésből, a mesélésből és az ágyba bújásból egy kellemes, nyugtató szokás, amely előkészíti a pihentető alvást.  A készlet négy különálló kis könyvet tartalmaz:  Fürödjünk!  Bújjunk ágyba!  Meséljünk!  Jó éjszakát!  A lapozókönyvek strapabíró kartonból készültek, így a legkisebb kezek számára is ideálisak. A vidám, színes illusztrációk segítenek a gyerekeknek követni Bing történeteit, miközben megnyugtatják és ráhangolják őket az alvásra. A szett része egy kedves kirakó is, amely még izgalmasabbá teszi a közös esti játékot és mesélést.  Ez a könyvcsomag ideális választás minden olyan szülőnek, aki szeretné, hogy a lefekvés könnyedebb, nyugodtabb és szeretetteljesebb élménnyé váljon a gyermeke számára.  Jellemzők:  4 darab keménylapos könyv Bing főszereplésével  Vidám, színes illusztrációk a legkisebbeknek  Segít az esti rutin kialakításában  Tartozék kirakóval a még több szórakozásért  2 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-jo-ejszakat-bing-4db-lapozokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99385", "title": "Ars Una: Cuki állatok - Bengáli macska 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53604255-bengali-macska-vonalas-fuzet-3osztalyos.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA A/5 3. osztályos füzet 12-32 ideális választás minden harmadikos kisdiák számára, akik szeretik az állatokat és a stílusos iskolaszereket. Ez a vonalas füzet egy gyönyörű macskás fotóval díszített borítóval rendelkezik, mely rózsaszín alapon igazán figyelemfelkeltő és barátságos megjelenést kölcsönöz a füzettartónak. Az A/5 méret lehetővé teszi, hogy könnyedén elférjen az iskolatáskában, így mindig kéznél lehet a tanórák során.  A füzet 32 lapot tartalmaz, melyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig marad újszerű állapotban. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során.  Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, ami tökéletes a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki macskás borítóval minden gyerek szívesen veszi elő nap mint nap.  A füzet praktikus és esztétikus kialakítása hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen. A vidám és aranyos macskás design különösen vonzóvá teszi a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján cicás fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-bengali-macska-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99454", "title": "Ars Una: Cuki állatok - Koala sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53614285-arsuna-koala-sima-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - KOALA A/5 sima füzet kifejezetten második osztályos diákok számára készült, figyelembe véve az ő igényeiket és tanulási szokásaikat. A füzet mérete A/5, ami ideális a gyerekek számára, könnyen kezelhető és elfér a hátizsákban vagy irattartóban. Lapjainak száma 32, ami elegendő teret biztosít a mindennapi jegyzeteléshez, rajzoláshoz és gyakorláshoz iskolai órákon és otthoni feladatok során egyaránt.  Lekerekített sarkai biztonságos használatot garantálnak, elkerülve ezzel a sérüléseket és baleseteket. A borítója 250 gr-os műnyomó kartonból készült, így strapabíró és védi a belső lapokat. Ezek a lapok 75 gr-os papírból készültek, ami sima felületet biztosít az íráshoz és rajzoláshoz. Margózott oldalakkal rendelkezik, amelyek segítik a gyerekeket abban, hogy rendezett jegyzeteket készítsenek, és könnyebben olvassák, tanulmányaikat áttekintsék.  A borítón található koalás fotó nemcsak dekoratív elem, hanem inspirációt is nyújt a gyerekeknek. A koalák különleges állatok, amelyek érdeklődést keltenek a természet és az állatvilág iránt. Ezáltal ösztönözhetik a tanulókat, hogy érdeklődjenek a földrajz, biológia és természetismeret tanulmányozása iránt, amelyek fontos részei az alsó tagozatos tanulmányoknak.  A füzet egészében gondosan tervezett és kivitelezett, hogy támogassa a tanulók fejlődését és tanulmányi sikereit. Kiváló választás minden olyan szülőnek és pedagógusnak, akik szeretnék, hogy a gyerekek szívesen és hatékonyan tanuljanak, miközben élvezik a tanulás folyamatát egy motiváló környezetben.  Jellemzők: - Sima füzet alsósoknak, borítóján koala grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-koala-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99685", "title": "Szerető otthon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szereto-otthon-tarsasjatek-ldg10025.webp", "desc": "A Szerető Otthon egy könnyen tanulható, szettgyűjtögetős társasjáték, amely az egész család számára szórakoztató és tanulságos élményt nyújt. Ebben a játékban te és barátaid menhelyi dolgozók szerepébe bújtok, és a célotok, hogy befogadjatok kóbor kutyusokat, képezzétek őket, és megtaláljátok számukra a megfelelő otthont.  A játék egyedi kombinációját kínálja a csempézésnek, a gyűjtögetésnek és a válogatásnak. Minden fordulóban új kutyusokat hozhatsz be a menhelyedre, teljesítheted a képzési kártyákat, és új családokat találhatsz a gondozásodban lévő kiskedvencek számára. Versenyezzetek a menhelyi elismerésekért, és szerezd meg a legtöbb hírnevet a kutyák képzéséért és örökbefogadásáért. A játék végén az lesz a győztes, aki a legnagyobb hírnévre tett szert.  A Szerető Otthon gyors és egyszerű fordulókat kínál, valamint egy egyedi egyjátékos módot. A játéktábla fejlettebb oldala pedig újrajátszhatóságot és egy könnyen megszerethető absztrakt játékélményt biztosít. Ha szereted a kutyákat és a társasjátékokat, a Szerető Otthon neked való! Nem csak egy játék, hanem egy lehetőség, hogy megmutasd, mennyire vagy jó a menhelyi kutyák segítésében. Szerezd meg a Szerető Otthon társasjátékot még ma, és válj a legjobb menhelyi munkássá!  Jellemzők: - Könnyen tanulható, szettgyűjtögetős társasjáték - Csempézés, gyűjtögetés és válogatás kombinációja - Verseny a menhelyi elismerésekért és hírnévért - Gyors és egyszerű fordulók - Egyjátékos mód és fejlettebb játéktábla a nagyobb újrajátszhatóságért  A TERMÉK NYELVE: MAGYAR", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszereto-otthon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99575", "title": "Ars Una: My Sweet Horse uzsonnásdoboz 16,5x6x13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/52543586-arsuna-my-sweet-horse-uzsonnas-doboz.webp", "desc": "Az Ars Una My Sweet Horse uzsonnás doboz narancssárga alapon lovas mintával tökéletes választás azok számára, akik szeretik a lovakat és a színes, vidám dizájnt. Ez a zárható műanyag uzsonnás doboz ideális iskolai, óvodai használatra, valamint kirándulásokhoz is kiválóan alkalmas.  A doboz hűtőszekrényben tárolható, így hosszabb ideig frissen tartja az ételeket. Anyaga BPA-mentes műanyag, ami biztosítja, hogy semmilyen egészségre káros anyagot nem tartalmaz, így biztonságosan használható.  Fontos tudnivalók: - Nem mosható mosogatógépben, ezért a doboz tisztításához kézi mosogatás ajánlott. - Nem tehető mikrohullámú sütőbe.  A doboz mérete 165x60x135 mm, amely elegendő helyet biztosít az uzsonna számára, miközben könnyen kezelhető és hordozható. Az Ars Una My Sweet Horse uzsonnás doboz praktikus és esztétikus választás, amely minden napot feldobhat egy kis lovas varázslattal.  Jellemzők: - Zárható műanyag uzsonnás doboz  - My Sweet Horse mintával  - Iskolába, óvodába, kiránduláshoz ajánljuk.  - Hűtőszekrénybe helyezhető.  - A termék anyaga nem tartalmaz egészségre veszélyes BPA-t - FONTOS! mosogatógépben NEM mosható, - Mikrohullámú sütőbe NEM tehető  - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-uzsonnasdoboz-16-5x6x13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99783", "title": "Flexi fidget: Sötétben világító csillámos kulcstartó többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/hau-621773-01.webp", "desc": "Ismerd meg a FleXi Fidgetet – azt a játékot, amely hatalmas hype-ot kapott a közösségi médiában! A FleXi Fidget élénk és csillámos változatai igazi érzékszervi élményt nyújtanak a gyerekeknek. Több színben elérhető, így mindenki megtalálhatja a kedvencét. Ez a különleges fidget játék nemcsak szórakoztató, hanem segít a koncentrációban és fejleszti a tapintási érzékelést. Könnyedén nyúlik, hajlik és összeesik, mindig újabb felfedeznivalót kínálva. Nézd, ahogy varázslatosan kitágul, ha lelapítják, mindig tartogatva egy kis meglepetést. Az akasztó segítségével bárhová magaddal viheted, és sötétben foszforeszkál, így éjszaka is csodálatos látványt nyújt. A FleXi Fidget tökéletes társ minden kalandhoz, bárhol és bármikor.  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Csillámos kivitel - Sötétben világít - Több színben elérhető - Fejleszti a tapintási érzékelést - Könnyen hordozható, táskára akasztható", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflexi-fidget-sotetben-vilagito-csillamos-kulcstarto-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99845", "title": "Cardex: Happy Birthday! Prémium nagy környezetbarát ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-nagy-diszzacsko-green-grass-happy-birthday-47781.webp", "desc": "Tedd még különlegesebbé a születésnapokat ezzel az elegáns és vidám  Happy Birthday!  ajándéktáskával! A 26x13x33 cm-es exkluzív nagy méretű táska gyönyörű, vízfesték hatású lufi mintáival és modern dizájnjával azonnal magára vonja a figyelmet. Az erős, minőségi papírból készült táska tartós és megbízható, így biztosítva, hogy a benne lévő ajándékok biztonságban legyenek. A természetes színű zsinórfül kényelmes hordozást tesz lehetővé, miközben a táska eco-barát megoldást kínál a környezettudatos ajándékozóknak. Lepd meg szeretteidet ezzel a stílusos és környezetbarát ajándéktáskával, amely már önmagában is egy igazi ajándék!  Jellemzők:  Méret: 26x13x33 cm Anyag: minőségi papír Vízfesték hatású lufi minta Természetes színű zsinórfül  Happy Birthday!  felirat Környezetbarát kialakítás", "price": 809.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-happy-birthday-premium-nagy-kornyezetbarat-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00211", "title": "Must - Jurassic World: T-Rex emeletes töltött tolltartó 15x21cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-jurassic-world-ketszintes-toltott-tolltarto-t-rex-0979.webp", "desc": "Fedezd fel a Jurassic World világát ezzel a lenyűgöző T-Rex mintás emeletes töltött tolltartóval! A Must márka által tervezett tolltartó nemcsak izgalmas dizájnnal rendelkezik, de rendkívül praktikus is, így tökéletes választás minden kis dinoszaurusz rajongó számára. A színes és részletes T-Rex minta biztosan magával ragadja gyermeked fantáziáját, és örömmel használja majd az iskolában.  A tolltartó két emeletes kialakítása bőséges helyet biztosít az összes szükséges írószer számára, így minden mindig rendszerezett és könnyen hozzáférhető. A tolltartóban minden megtalálható, amire egy kisdiáknak szüksége lehet: tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák és filctollak. A tartós poliészter anyag biztosítja a hosszú élettartamot, míg az erős cipzárak gondoskodnak arról, hogy minden eszköz biztonságban legyen.  Ez a praktikus és stílusos tolltartó nemcsak hasznos, hanem szórakoztató is, hiszen a T-Rex motívum minden egyes alkalommal izgalmat csempész az iskolai mindennapokba. Kompakt méreteinek köszönhetően könnyedén elfér a hátizsákban, így bárhová magával viheti.  Lepd meg gyermekedet ezzel a különleges tolltartóval, és tedd még élvezetesebbé számára az iskolai tanulást!  Jellemzők:  - Jurassic World T-Rex dizájn - Két emeletes kialakítás - Tartós poliészter anyag - Teljes írószerkészlet (tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák, filctollak) - Erős cipzárak - Méretek: 15 x 21 x 5 cm", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jurassic-world-t-rex-emeletes-toltott-tolltarto-15x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00247", "title": "Móra: Bartos Erika - Budapesti böngésző Brúnóval", "img": "https://www.jatekshop.eu/upload_files/products/mo4864-mora-budapesti-bongeszo-brunoval.webp", "desc": "A  Budapesti böngésző Brúnóval  egy varázslatos képeskönyv, amelyet Bartos Erika alkotott a legkisebbek számára. Ez a böngésző könyv Budapest legismertebb nevezetességeire kalauzolja el a gyerekeket, miközben Brúnót és a szüleit kell megtalálniuk a részletgazdag illusztrációkon. A könyvben szereplő helyszínek közé tartozik a Budavári Palota, a Várnegyed, Lipótváros, a Gellérthegy, a Kiskörút, a Városliget és a Libegő, amelyek mind-mind izgalmas felfedezni valót rejtenek.  A játékos keresgélés nem csak szórakoztató, de fejleszti a gyerekek megfigyelőképességét és koncentrációját is. Bartos Erika színes és részletgazdag rajzai életre keltik Budapest látványosságait, így a gyerekek már korán megismerkedhetnek a város szépségeivel és kultúrájával.  A  Budapesti böngésző Brúnóval  a Móra Könyvkiadó gondozásában jelent meg 2024. július 15-én. A könyv keménytáblás kötése és nagy, 250 x 330 mm-es mérete biztosítja, hogy strapabíró legyen, és hosszú ideig örömet szerezzen a kicsiknek. A 16 oldalas könyv 452 grammos súlyával könnyen kezelhető, mégis masszív kiadvány, amely ideális választás a 0-3 éves korosztály számára.  Ez a böngésző könyv tökéletes ajándék minden kisgyermek számára, aki érdeklődik a városok és a kalandok iránt. A részletgazdag illusztrációk és a játékos feladatok hosszú órákra lekötik a gyerekeket, miközben felfedezik Budapest varázslatos világát Brúnóval és családjával. A  Budapesti böngésző Brúnóval  nemcsak szórakoztató, hanem edukatív is, így minden kisgyermek könyvespolcának értékes darabja lehet.  Jellemzők: - Korcsoport:0-3 - Kategória:Böngésző - Illusztrátor:Bartos Erika - Kiadó:Móra Könyvkiadó - Megjelenés:2024.07.15. - Oldalszám:16 - Kötésmód:keménytábla - Méret [mm]:250 x 330 x 10 - Tömeg [g]:452  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-budapesti-bongeszo-brunoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}]}