{"items": [{"id": "J95768", "title": "One Piece 1000db-os compact puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-one-piece-39922.webp", "desc": "Hajózzatok el a Grand Line-on a One Piece 1000 darabos puzzle-lel, ahol minden egyes darab egy-egy lélegzetelállító kalóz kaland részletét rejti. A vibráló színek és látványos akciójelenetek garantálják, hogy nem csak a kirakós összeállítása, hanem maga az alkotás folyamata is egy izgalmas kaland lesz. A Clementoni puzzle kiváló minőségű anyagai biztosítják a tartósságot és a képek éles részleteit. A csomagban található poszter segít megfelelően tájékozódni és fokozza az építési folyamat örömét. A kész puzzle tökéletes dísze lesz bármelyik szobának, emlékeztetve a családot a közösen eltöltött, értékes időre.  Jellemzők:  - Élénk színekkel és dinamikus jelenetekkel teli dizájn - Elősegíti a finommotorikus képességek fejlődését - Hosszú órákon át tartó családi szórakozás - Ellenálló anyagok a hosszú távú minőségmegőrzés érdekében - 70x50 cm-es méretű, a poszterrel együtt kínál teljes élményt", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fone-piece-1000db-os-compact-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95975", "title": "Pókember: Póki és csodálatos barátai Supersized Hulk figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-supersized-hulk-figura-f7572.webp", "desc": "Zúzódjatok át a szuperhősös játék óráin a Supersized Hulk figurával, a Póki és Csodálatos Barátai sorozat gigantikus tagjával! A Hasbro által készített, 23 cm magas játékfigura Hulk hatalmas fizikai erejét és zöld izomzatát hozza el a gyerekek szobáiba. A figura mérete miatt tökéletesen alkalmas arra, hogy a kicsik megelevenítsék a legizgalmasabb Marvel kalandokat, ahol Hulk a cselekmény középpontjában állhat. Készült tartós, gyermekbarát anyagokból, így biztonságos és hosszantartó játékélményt nyújt. A színes és élénk csomagolás kiemeli Hulk karakterének erejét és bátor szellemét, megidézve a Disney Junior népszerű sorozatának kalandos világát.  Jellemzők: - Marvel Póki és csodálatos barátai széria - Hulk figura - Mérete: kb 23cm - Különleges kialakítás - Kiváló minőség", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-supersized-hulk-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96734", "title": "Faber-Castell: GRIP színesceruza készlet 24db-os csomag 6db test színű ceruzával", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-16-6-test-szinekkel-112819.webp", "desc": "Fedezd fel a rajzolás és színezés örömeit a Faber-Castell Colour Grip ceruzakészlettel, amely most plusz 6 db test színű ceruzát is tartalmaz, így valóban minden árnyalatot megtalálhatsz a csomagban, amire csak szükséged lehet. A 24 darabos készlet minőségi ceruzái ergonomikus háromszög alakjuknak köszönhetően kényelmes fogást biztosítanak, így a kicsik keze sem fárad el gyorsan alkotás közben. A ceruzák különleges GRIP zónája még stabilabb tartást eredményez, megkönnyítve ezzel a tanulást és a precíz vonalvezetést. A színek gazdagok és élénkek, ideálisak mindenféle rajzoláshoz és színezéshez, legyen szó otthoni kreatív időtöltésről vagy iskolai művészeti projektekről. A ceruzák környezetbarát alapanyagokból készülnek, így nemcsak a gyermeked, hanem a környezetünk jövője iránti felelősségvállalásodat is tükrözik. Válasszátok a Faber-Castell Colour Grip ceruzakészletet, és kezdődjön a szórakozás!  Jellemzők:  - Ergonomikus háromszög alakú kialakítás - Csúszásmentes GRIP zóna - Gazdag és élénk színválaszték - Környezetbarát alapanyagok - Plusz 6 db test színű ceruza a sokszínűségért", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szinesceruza-keszlet-24db-os-csomag-6db-test-szinu-ceruzaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96229", "title": "Happy World: Fürdőjáték tengeri állatokkal és hálóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl228029-tengeri-allatok-furdojatek-3.webp", "desc": "Ez a vízben úszkáló tengeri állatokkal teli horgászjáték hálóval igazi örömöt és szórakozást kínál a kisgyermekek számára. A szettben egy horgászháló található, amely segítségével könnyen ki lehet fogni a többféle különböző tengeri lényt. Ezek közé tartozik egy bájos polip, egy élénk színű hal és egy aranyos teknős. A szetthez ezen kívül még két hajós is tartozik.  Az állatok élénk színei és játékos formái nemcsak a horgászat során okoznak örömet, hanem spriccelős vízi játékként is szórakoztatóak, ami még tovább fokozza a játék élményét.  A termék kiváló minőségű anyagokból készült, amelyek biztonságosak a gyermekek számára, mivel mentesek a káros anyagoktól. Legyen szó kerti medencéről vagy fürdőszobai kádkalandról, ez a játék minden alkalommal garantáltan szuper szórakozást nyújt majd mindenki számára.  Jellemzők: - fürdőjáték - tengeri horgászos - többféle tengeri állatokkal - kiváló minőség - horgászhálóval", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-furdojatek-tengeri-allatokkal-es-haloval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97728", "title": "PlayBox: Színes 1200 db-os műanyag fűzhető gyöngy szett vödörben", "img": "https://www.jatekshop.eu/upload_files/products/2471778-playbox-muanyag-gyongyok.webp", "desc": "A 1200 db-os színes műanyag gyöngy szett ideális választás lehet bármilyen kézműves projekt számára. Ezek a gyöngyök széles választékban kaphatók, különböző színekben és méretekben, lehetővé téve a sokoldalú alkotást.  A vödörben való tárolás praktikus megoldás, mivel könnyen hordozható és rendezett marad a gyöngyök számára. A rugalmas zsinór segítségével könnyen fűzheted őket, így könnyedén készíthetsz karkötőket, nyakláncokat vagy akár díszeket.  Ezek a gyöngyök lehetővé teszik, hogy kreatívan kifejezd magad és létrehozz egyedi, személyre szabott ékszereket vagy dekorációkat. Legyen szó gyerekprojektekről vagy felnőtt alkotásokról, ez a szett minden korosztály számára kiváló választás lehet a kreatív tevékenységekhez.  Jellemzők: - Műanyag gyöngy szett - 1200 db-os - élénk színekkel - kiváló minőség - tároló vödörben", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-1200-db-os-muanyag-fuzheto-gyongy-szett-vodorben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96990", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os barna színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-barna.webp", "desc": "Ezek a barna vasalható gyöngyök tökéletesen alkalmasak virágos képek vagy akár ékszerek elkészítésére. Fedezzétek fel együtt a PlayBox Midi színes vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű, élénk színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98214", "title": "Jégvarázs matrica szett 150db-os", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-matrica-szett-150db-000564206.webp", "desc": "Varázslatos kreatív játékra invitál ez a  Jégvarázs  matrica szett, amely több mint 150 különböző, gyönyörűen megformált matricát tartalmaz Elsa, Anna, Olaf és a többi kedvelt karakter képeivel. A szett nyolc különböző lapot kínál, mindegyik tele van izgalmas, színes matricákkal, amelyekkel a gyerekek díszíthetik füzeteiket, szobáikat vagy akár ajándékokat is.  A matricák segítségével a gyerekek játékosan fejleszthetik kézügyességüket és kreativitásukat, miközben élvezik kedvenc mesefiguráik társaságát. Könnyen lehúzhatók és felragaszthatók, így biztosítva a gyermekek számára a könnyű kezelhetőséget és szórakozást. Tökéletes ajándék minden alkalomra, különösen a Disney mesék szerelmeseinek.  Jellemzők: - Több mint 150 gyönyörű matrica Elsa-val, Annával és a többi kedvelt Jégvarázs karakterrel - Nyolc különböző matricalap, mindenki számára található kedvenc - Kiváló minőségű, könnyen kezelhető matricák - Segíti a kézügyesség és kreativitás fejlesztését - Ideális füzeteik, tárgyaik díszítésére vagy akár ajándékok személyre szabására", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-matrica-szett-150db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9139", "title": "Harmónia vonalas füzet A/5 21-32 vonalazással", "img": "https://www.jatekshop.eu/upload_files/products/harmonia-vonalas-fuzet-A-5-21-32-felsos.webp", "desc": "Negyedik osztályra a gyerekek már rendszerint teljes mértékben elsajátították az írás tudományát és mindenkinek kialakult a saját írásképe. Innentől kezdve a füzetekben már közelebb kerülnek a vonalak egymáshoz, hogy több anyag elférjen a füzetben, így helyet lehessen spórolni.  A Harmónia füzetcsalád kitűnő választás mindenki számára, hiszen remek ár-érték aránnyal bír. A füzetek cimkével ellátottak, hogy könnyedén beazonosíthatóak legyenek, de tehetünk rájuk borítót, amivel egy szempillantás alatt egyedivé varázsolhatjuk őket.  A füzet vonal mintás, margóval ellátott, 32 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 21 - lapok száma: 32 - két féle színben rendelhető: hagyományos kék, illetve zöld színben, melyet a megjegyzés rovatban tud jelezni", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-vonalas-fuzet-a5-21-32-22102.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13272", "title": "Táblaszivacs", "img": "https://www.jatekshop.eu/upload_files/products/Tablaszivacs.webp", "desc": "Iskolai használatra vagy otthon is tökéletes lesz ez a szivacs, mellyel a gyerekek a krétával húzott vonalakat tüntethetik el. A táblát egyszerűen csak végig kell simítani a puha szivaccsal, így a kréta vonalak eltűnnek a felületről. A szivacsot bevizezve teljesen simára törölhető a tábla, mely száradás után így remekül használható, foltok nélkül.  A puha szivacsot akár otthoni tábládon is használhatod!  Mérete: 15x10x5cm", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftablaszivacs-32084.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29304", "title": "ICO: Bensia grafitbél tolóbetétes ceruzákhoz 48db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-tolobetetes-ceruza-utantolto.webp", "desc": "Válaszd a 48db-os utántöltőt, ha már kifogyóban vannak tolóbetétes ceruzáid. A Bensia tolóbetétes ceruzák standard mérettel rendelkeznek, az összes mintázatú és fajtájú tolóbetétes ceruzához ugyan olyan betét szükséges. A négy színből összeállított, színenként 12db ceruzahegyet könnyedén betöltheted kedvenc ceruzádba. A HB keménységű grafithegyek kiválóan alkalmasak az iskolai mindennapok során, rajzolásra, satírozásra.  Jellemzők:  - 4 különböző szín - 48db - HB keménység", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-grafitbel-tolobetetes-ceruzakhoz-48db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30083", "title": "Faber-Castell: Grip grafit ceruza 2B ezüst", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafit-ceruza-2b-ezust-faber-castell.webp", "desc": "A 2B keménységű ceruza akkor fog előkerülni a készletből, amikor rajzolnunk kell, hiszen a puha hegy elsősorban a vázlatok, és a grafit rajzok során alkalmazható, egészen sötét tónusokat és vonalakat vethetünk vele papírra. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: 2B", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-2b-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34807", "title": "City Train vonat nyitható ajtókkal 45cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/city-train-vonat-45cm-simba-toys.webp", "desc": "Most egy, a Magyarországon is rendszeresített vonatot próbálhatsz ki otthon, hála a Simba-nak! Ez a rendkívül szépen, részletgazdagon kidolgozott mozdony 45cm hosszú és nyitható ajtókkal, valamint tetővel érkezik hozzád. A szabadon futó kerekeknek köszönhetően remekül tudsz majd vele játszani szinte minden felületen, legyen az akár parketta vagy szőnyeg. Utazz Te is a képzelet szárnyán bárhová, ahová az eredeti vonattal is utazhatsz, melyet a Magyar Államvasutak kötelékében nap mint nap láthatsz az állomásokon.   Jellemzők: City Train vonat - Nyitható ajtók - Nyitható tető - Szabadon futó kerekek Mérete: 45cm", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-train-vonat-nyithato-ajtokkal-45cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38039", "title": "Alvó oroszlán 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-alvo-oroszlan-puzzle-10447.webp", "desc": "Az állatok királya egy édes kiscicához hasonlóan alszik a sziklákon és épp kipiheni a vadászat fáradalmait. Gyönyörű bundája, hatalmas sörénye és óriási mérete parancsol tekintélyt a vadonban. Rakd ki az 1000db-os prémium minőségű puzzle kirakóst és a kedvenc állatodat ábrázoló képet akár a szobád díszeként is felhasználhatod.  Jellemzők:  - Alvó oroszlán 1000db-os puzzle - Prémium minőségű puzzle - A kirakott kép mérete: 68x48cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falvo-oroszlan-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52553", "title": "Rajzolni tanulok fiús fejlesztő tábla", "img": "https://www.jatekshop.eu/upload_files/products/rajzolni-tanulok-fejleszto-tabla-fius.webp", "desc": "Fiúként szeretnél vagány járműveket rajzolni az autótól a repülőig, vagy félelmetes dinoszauruszt esetleg egy kalózt? Ebben a csomagban található feladatfüzet segítségével mindegyiket egyszerűen elsajátíthatod, ráadásul a finom-motorikus és a rajzkészséged is fejlődik. Az A4-es méretű rajztábla pontvonalak segítségével több részre van osztva, ami nagy segítséget jelent a rajzolás során, hiszen a feladatfüzetben található rajzok is használják ezt a felosztást. A feladatfüzet lépésenként tanít rajzolni, a letörölhető filc pedig több próbálkozást is lehetővé tesz.  Tartalma: - 1 db fejlesztőtábla - 1 db feladatfüzet - 1 db letörölhető filctoll - 1 db törlőszivacs", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolni-tanulok-fius-fejleszto-tabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53070", "title": "Úti Ki nevet a végén? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/uti-ki-nevet-a-vegen-tarsasjatek.webp", "desc": "Klasszikus Ki nevet a végén? társasjátékban teheted próbára szerencsédet, melyben barátaidat hívhatod ki egy izgalmas játékra. Az úti társasjáték kis méretű játéktáblával készült, használatához dobókocka sem szükséges. A játéktér közepén látható pörgettyűvel kell meghatározni a lépések számát, majd a kis golyókat a számukra kialakított helyeken léptethetjük. Aki célba ér az összes színes kis golyójával, az lesz a játék nyertese!  Jellemzői: - Klasszikus társasjáték - Utazás közben ideális - Játékosok száma: 2-4 fő - Mérete: 18x14cm - Anyaga: műanyag  A TERMÉK NYELVE: MAGYAR", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Futi-ki-nevet-a-vegen-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Úti játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53236", "title": "Lofoten, Norvégia Panoráma puzzle 500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lofoty-norvegia-panorama-puzzle-500db-os-puzzle-trefl.webp", "desc": "Lofoten egy szigetcsoport és hagyományos régió Norvégia északi részén, Nordland megyében. Bár a sarkkörön belül fekszik, olyan meleg időszakai vannak, amelyek rekordszintű hőmérsékleti anomáliát képviselnek a szélességi körön. A gyönyörű tenger és a sziklás csúcsok remek dísze lehet bármelyik szobának. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 66 x 24 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flofoten-norvegia-panorama-puzzle-500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53724", "title": "Miele kompakt konyha", "img": "https://www.jatekshop.eu/upload_files/products/miele-kompakt-konyha.webp", "desc": "Varázsolj egy szuper konyhát a gyerekszobából ennek a konyhapultnak a segítségével, ami nem csak egy sütő és főzőlap, hanem megannyi kiegészítővel ami lehetővé teszi, hogy a játék főzést akár egy vacsora meghívással is kiegészítsd ahol tányérokkal és evőeszközökkel egy igazi konyhába csöppenhess. A finom ételeket felszolgálhatod a tányérokban, azonban evés után a mosogatást is meg kell csinálni! Egy nagyszerű konyha ami megannyi kiegészítővel teszi még érdekesebbé a játékot.  Jellemzők: - Miele játékkonyha - Edény és evőeszköz kiegészítőkkel - Mérete 28 x 47 x 88,5 cm", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiele-kompakt-konyha.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53921", "title": "27db-os szerszám készlet hordozható ülőkében", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-szerszamkeszlet-hordozhatoulokeben-8957.webp", "desc": "Igazán praktikus szerszámkészlettel bővítheted ki a barkács gyűjteményed, amely olyan szerszámokat tartalmaz amelyek a hétköznapok során a legszükségesebbek lehetnek a ház körüli munkák alkalmával. A szett többek közt kalapácsot, pillanat szorítót, kombinált fogót, csavarhúzókat és villáskulcsot is tartalmaz amelyekkel azonnal megkezdheted a munkát. A hordozható ülőkés tárolónak köszönhetően ülve is nekiállhatsz a munkának, vagy használhatod sámliként ha a megjavítandó dolog magasan helyezkedik el.  Jellemzők:  - 27db-os szerszám készlet - stabil hordozható ülőke - Anyaga: műanyag - Méret: 20x17x14cm", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F27db-os-szerszam-keszlet-hordozhato-ulokeben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55829", "title": "Pókember akcióban 54db-os mini puzzle 4 féle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-akcioban-mini-puzzle-54db-os.webp", "desc": "Pókember az egyik legnépszerűbb képregényhős, akinek a kalandjait egy szuper puzzle segítségével idézhetik fel a gyerekek. Az ötvennégy darabos puzzle négy különféle képpel érhető el, így mindenki kiválaszthatja a neki legjobban tetszőt, így Pókember akár a segítőivel, éppen az ellenfeleivel is szerepelhet a képen. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. Az ár egyetlen termékre vonatkozik amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  A kirakható puzzle alkotórészek száma: 54 db A kirakott kép mérete: 19 x 13 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-akcioban-54db-os-mini-puzzle-4-fele-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59549", "title": "Stiftes ragasztó 10g 1db", "img": "https://www.jatekshop.eu/upload_files/products/stiftes-ragaszto-10g-1db.webp", "desc": "Ahhoz, hogy két lapot összeragasszunk a legalkalmasabb a stiftes ragasztó, ami egyszerre praktikus, hatékony, és a legtisztább ragasztási munkát teszi lehetővé. A stift végén egy tekerővel csak annyit nyomhatunk ki a ragasztóból, amennyire épp szükségünk van, és használat után ezt a részt vissza is lehet tekerni. A stift kupakja pedig gondoskodik arról, hogy tárolás közben se kenődjön össze minden ragasztóval, és megóvja a kiszáradástól is. Suliban és otthon is remek hasznát vehetjük egy stiftes ragasztónak. Az ár egyetlen termékre vonatkozik!  Jellemzők: - Ragasztó stift - 10 g-os kivitel - Pontos adagolás", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstiftes-ragaszto-10g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}]}