{"items": [{"id": "K07793", "title": "My Little Friend cicás kihajtható tolltartó 20,5x13,5x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/kihajthato-tolltarto-cicas-k07793.jpg", "desc": "A My Little Friend cicás kihajtható tolltartó tökéletes választás minden kis állatbarát és cicarajongó számára! A tolltartó elejét egy bájos kiscica díszíti rózsaszín háttérrel, vidám szívecskékkel és kreatív grafikai elemekkel. A hátoldalon aranyos, mintás cicafigurák és szívecskék kapnak helyet, világoszöld alapon, ami igazán barátságos és játékos megjelenést kölcsönöz ennek az iskolai kiegészítőnek.  A tolltartó praktikus, cipzáras kialakítású, és ideális az alsósok számára, hiszen könnyedén rendszerezhetők benne a ceruzák, tollak, filctollak, radírok és egyéb apró írószerek. A kihajtható belső rész átlátható elrendezést biztosít, így gyermeked pillanatok alatt megtalálja, amire éppen szüksége van. A masszív cipzár és a minőségi, könnyen tisztítható anyag hosszú távon garantálja a tartósságot, így akár egy teljes tanévet is végigkísérhet ez a cuki tolltartó.  Kompakt méretének köszönhetően könnyen elfér az iskolatáskába, miközben elég helyet biztosít az összes szükséges írószer számára.  Jellemzők:  Cipzáras, kihajtható kialakítás a rendszerezett pakoláshoz Strapabíró anyag, erős cipzárral Vidám, cicás minta barátságos színekkel Méret: 20,5 x 13,5 x 3,5 cm Könnyen tisztítható felület", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-kihajthato-tolltarto-20-5x13-5x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07787", "title": "St.Right Kék T-Rex mintás kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/trex-kek-kihajthato-tolltarto-k07787.jpg", "desc": "A St.Right Kék T-Rex mintás kihajtható tolltartó PC03 tökéletes választás minden kis dinoszauruszrajongó számára, aki szeretné az iskolai hétköznapokat izgalmassá tenni. A sötétkék alapszínű tolltartót egy vagány, részletesen kidolgozott kék T-Rex minta díszíti, amely igazán különlegessé teszi ezt az iskolai kiegészítőt. A St.Right logó stílusosan illeszkedik a dizájnba, így az összkép modern és trendi.  A tolltartó praktikus kihajtható kialakítása lehetővé teszi a ceruzák, tollak, radírok, filctollak és egyéb írószerek átlátható rendszerezését. A cipzárral záródó megoldás garantálja, hogy minden írószer biztonságban legyen, és ne szóródjon szét az iskolatáskába. A strapabíró anyag és az erős cipzár hosszú távon megbízható használatot biztosít, így gyermeked kedvence lehet a tanév során.  Kompakt mérete miatt kényelmesen elfér bármelyik iskolatáskába, miközben elegendő helyet kínál minden szükséges írószer tárolására.  Jellemzők:  Cipzáras, kihajtható kialakítás a könnyű rendszerezésért Erős, tartós anyag és strapabíró cipzár Vagány kék T-Rex minta sötétkék alapon Méret: 20,5 x 14 x 3,5 cm Ideális alsó tagozatos gyermekek számára", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-kek-t-rex-mintas-kihajthato-tolltarto-pc03-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07916", "title": "St.Right Teddy Bear macis iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/teddy-bp26-iskolataska.jpg", "desc": "A St.Right Teddy Bear macis iskolatáska, hátizsák 39x27x17 cm remek választás minden kisiskolás számára, aki szereti az aranyos és vidám mintákat. A sötétkék alapszínt bájos barna és rózsaszín macifejek díszítik, amelyeket a rózsaszín részletek és a bolyhos pompon tesznek még különlegesebbé és barátságosabbá. A dizájn minden gyermek szívét megdobogtatja, miközben praktikus társként kíséri őt az iskolai mindennapok során.  A táska négy tágas rekesszel és belső rendszerező zsebekkel van ellátva, így minden iskolai felszerelés – könyvek, füzetek, tolltartó és uzsonnás doboz – kényelmesen és átláthatóan tárolható benne. A párnázott, ergonomikus hátlap és a szivacsozott, állítható vállpántok biztosítják a gerinckímélő viseletet, az állítható mellkaspánt pedig extra stabilitást ad, így a táska nem csúszkál le a vállról. Az oldalsó hálós zsebek ideálisak kulacs vagy apróságok tárolására. A fényvisszaverő elemek pedig gondoskodnak arról, hogy gyermeked sötétedés után is jól látható legyen az utakon.  Ez a hátizsák nemcsak praktikus és strapabíró, hanem egy aranyos és stílusos kiegészítő is, amely örömmel tölti el a gyerekeket minden nap.  Jellemzők:  Mérete: 39x27x17 cm, négy tágas rekesz rendszerező zsebekkel  Sötétkék alapszín macifejes mintával és rózsaszín részletekkel  Ergonomikus kialakítás, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek  Fényvisszaverő elemek és puha pompon díszítőelem a stílusos megjelenésért", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-teddy-bear-macis-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07917", "title": "Pokémon Pikachu iskolatáska, hátizsák BPL33 40x31x17cm", "img": "https://www.jatekshop.eu/upload_files/products/pokemon-bpl33-iskolataska.jpg", "desc": "A Pokémon Pikachu iskolatáska, hátizsák 40x31x17 cm tökéletes választás minden Pokémon-rajongó kisiskolás számára, aki imádja Pikachut és a vidám, játékos dizájnt. A hátizsák fekete alapszíne remekül kiemeli a nagy, mosolygós Pikachu figurát, amely a táska elején díszeleg, miközben a Pokémon logó teszi teljessé a megjelenést. A vállpántokat sárga Pikachu minták borítják, és Poké-labda motívumokkal díszítettek, így ez a táska minden szögből vidám és figyelemfelkeltő.  A táska két tágas rekesszel rendelkezik, amelyekbe könnyedén elférnek a könyvek, füzetek, tolltartó és egyéb iskolai eszközök. Az elülső zseb praktikus megoldást nyújt az apróbb holmik, például kulcsok vagy uzsonna számára. Az ergonomikus kialakítású, párnázott hátlap és a szivacsozott, állítható vállpántok gondoskodnak a kényelmes viseletről, így a hátizsák egész nap jól hordható. A stabil alj megerősített kivitelű, így tartós és strapabíró, akár mindennapos használat mellett is. Oldalsó zsebei tökéletesek kulacs vagy esernyő tárolására.  Ez a táska nem csupán egy praktikus iskolai kiegészítő, hanem egy igazán menő darab, amellyel gyermeked garantáltan kitűnik a tömegből.  Jellemzők:  Mérete: 40x31x17 cm, két tágas rekesz és elülső zseb  Fekete alapszín nagy Pikachu grafikával és Pokémon logóval  Ergonomikus, párnázott hátlap és állítható vállpántok  Oldalsó zsebek kulacsnak vagy esernyőnek  Megerősített alj a hosszú élettartam érdekében", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemon-pikachu-iskolataska-hatizsak-bpl33-40x31x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07922", "title": "Pusheen rózsaszín ovis hátizsák 28x23x13cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-rozsaszin-ovis.jpg", "desc": "A Pusheen rózsaszín ovis hátizsák 28x23x13 cm tökéletes választás minden óvodás korú gyerkőcnek, aki szereti a vidám és cuki mintákat. A hátizsák fő dizájneleme a bájos Pusheen cica, amely a rózsaszín alapszínen tündököl, mosolyt csalva a kicsik arcára. A világos menta részletek és a csillag alakú cipzárhúzók még játékosabbá és szerethetőbbé teszik a hátizsák megjelenését. A táska oldalain Pusheen cicás minták díszítik az anyagot, ami garantáltan felkelti a gyerekek figyelmét.  A két praktikus rekesz bőven elegendő helyet kínál a legfontosabb ovis holmiknak: uzsonnás doboznak, kulacsnak, kedvenc játéknak vagy váltóruhának. A hátizsák rendkívül könnyű, így a kicsik gond nélkül hordhatják, akár egész napos programok során is. A vállpántok állíthatók, így könnyen igazíthatók a gyermek méretéhez, a kényelmes és stabil viselet érdekében.  Ez a Pusheen ovis hátizsák nemcsak praktikus, hanem egy aranyos kiegészítő is, amelyet gyermeked örömmel fog viselni nap mint nap.  Jellemzők:  Mérete: 28x23x13 cm, két tágas rekesz  Vidám rózsaszín-menta dizájn Pusheen cicával és csillagos cipzárhúzókkal  Könnyű súly, ideális óvodás korú gyermekek számára  Állítható vállpántok a kényelmes viselethez  Praktikus méret uzsonnás doboznak, kulacsnak és váltóruhának", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-rozsaszin-ovis-hatizsak-28x23x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07718", "title": "Disney Pixar 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-pixar-3x48puzzle-25065.jpg", "desc": "Ha a gyerkőcöd imádja a Pixar meséket, akkor a Disney Pixar 3x48 db-os SuperColor puzzle garantáltan nagy kedvence lesz! Ez a Clementoni minőségi kirakó szett három különböző, 48 darabból álló puzzle-t tartalmaz, amelyek vidám és színes jeleneteket ábrázolnak a legnépszerűbb Pixar filmekből, például a Szörny Rt.-ből, a Fel! című meséből és a Toy Story-ból. A kirakók mindegyike 21 x 20,5 cm-es méretű, így ideális választás kisebb gyerekek számára is.  A puzzle elemek kiváló minőségű, vastag kartonból készültek, így a darabok könnyen megfoghatók, és pontosan illeszkednek egymáshoz. A színek élénkek és részletgazdagok, így még izgalmasabbá teszik az összerakást. Ez a kirakó nemcsak szórakoztató, hanem fejleszti a finommotorikus készségeket, a koncentrációt és a logikai gondolkodást is. Ajánlott 5 éves kortól.  Jellemzők: - Három különböző 48 darabos puzzle egy dobozban - Kedvenc Pixar karakterek vidám jelenetei - Kirakott méret: 21 x 20,5 cm - Strapabíró, pontosan illeszkedő karton darabok - Fejleszti a megfigyelőképességet, kézügyességet és türelmet", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-pixar-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07733", "title": "Amerigo Vespucci hajó mintás HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/amerigo-vespucci-1000db-hqc-puzzle-39948.jpg", "desc": "Fedezzétek fel az óceánok világát és a hajózás lenyűgöző történelmét az Amerigo Vespucci HQC 1000 db-os puzzle segítségével! Ez a Clementoni High Quality Collection sorozatba tartozó puzzle egy impozáns vitorlást ábrázol, amely méltóságteljesen szeli át a hullámokat. Az ikonikus olasz kiképzőhajó, az Amerigo Vespucci részletes ábrázolása minden apró elemében megmutatja a hajó gazdag díszítését és grandiózus vitorlázatát, miközben a tenger és az ég színpompás hátteret biztosít a jelenethez.  A puzzle 1000 precízen illeszkedő darabból áll, amelyek összeállítása igazi kihívást jelent a nagyobb gyerekeknek és a felnőtteknek egyaránt. A kirakó 50 x 70 cm-es mérete miatt a végeredmény igazán lenyűgöző látványt nyújt, akár a falra is kihelyezhetitek dekorációként. A dobozban egy ugyanolyan méretű posztert is találtok, ami segíthet a kirakásban vagy később díszítésként szolgálhat.  Ez a puzzle nemcsak remek időtöltés, hanem kiválóan fejleszti a türelmet, a figyelmet és a részletek iránti érzékenységet. Ajánlott mindazoknak, akik szeretik a történelmi hajókat, a tengeri kalandokat, és örömmel vállalnak kihívást jelentő feladatokat.  Jellemzők: - 1000 darabos prémium minőségű puzzle - Kész mérete: 50 x 70 cm - Lenyűgöző grafikájú, részletgazdag amerikai Vespucci hajó ábrázolás - Poszter mellékelve a kirakás megkönnyítéséhez - Ideális választás tengeri témák és klasszikus hajók rajongóinak", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerigo-vespucci-hajo-mintas-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07774", "title": "My Little Friend Sweet Pomeranian kutyás festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/mlf-sweet-festokoteny.jpg", "desc": "A My Little Friend Sweet Pomeranian kutyás festőkötény tökéletes választás minden kisgyermek számára, aki imádja a kutyusokat és szeret kézműveskedni, festeni. A kötény elbűvölő rózsaszín alapszíne, valamint a mosolygós pomerániai kutyus mintája garantáltan örömet szerez a kicsiknek, miközben védi a ruháikat az alkotás során. A kedves dizájn és a vidám motívumok inspiráló hangulatot teremtenek, így a kreatív időtöltés igazi élménnyé válik.  A festőkötény mérete 41,5 x 49 cm, így ideális az óvodás és kisiskolás korosztály számára. Az állítható nyakpántnak és az oldalán található megkötőknek köszönhetően egyszerűen a gyermek testéhez igazítható. Kiváló minőségű, vízlepergető anyagból készült, amely hatékonyan óvja a ruhákat a festék, ragasztó és egyéb foltoktól, miközben könnyen tisztán tartható. Tökéletes társ otthoni alkotáshoz, óvodai és iskolai kézműves foglalkozásokhoz.  Jellemzők:  Méret: 41,5 x 49 cm  Cuki Pomeranian kutyás dizájn vidám mintákkal  Állítható nyakpánt és oldalsó megkötők a kényelmes viseletért  Vízlepergető, könnyen tisztítható anyag  Ideális ovisoknak és kisiskolásoknak festéshez, kézműveskedéshez", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-sweet-pomeranian-kutyas-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08055", "title": "Ars Una: Cute Animals unikornis mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-negyzethalos-unikornisos-fuzet-k08055.jpg", "desc": "Varázsold színesebbé és élvezetesebbé gyermeked iskolai napjait ezzel a mesés Cute Animals unikornis mintás négyzethálós füzettel! Az A/5 méretű, 32 lapos füzet tökéletes társ a matematikaórákon, de akár rajzoláshoz és kreatív feladatokhoz is remek választás. A borítón szereplő bájos unikornis egy csodás, mesebeli világba repíti a kicsiket: a lila égbolt csillagokkal és a vidám nyuszik látványa segít elkalandozni a képzelet birodalmába, miközben a gyerekek szorgosan dolgoznak a feladatokon.  A füzet belső lapjai 75 grammos minőségi papírból készültek, így még a radírozás sem hagy nyomot, a tinta pedig nem üt át. A szabványos 27-32-es négyzethálós vonalazás segíti a pontos és rendezett írást, legyen szó számolásról, grafikonok rajzolásáról vagy vázlatkészítésről. A margózott oldalak és a lekerekített lapfülek még praktikusabbá és biztonságosabbá teszik a használatot, hiszen így a füzet sarkai nem gyűrődnek, és nem okoznak sérülést. A borítón lévő név- és tantárgymező megkönnyíti az azonosítást, így gyermeked füzete biztosan nem keveredik el az iskolatáskában vagy az osztályteremben.  Ez a füzet nem csupán egy írószer, hanem inspiráló társ a tanulásban, amely a kreativitást és az önkifejezést is ösztönzi.  Jellemzők:  A/5 méret, 32 lap 75 gr-os minőségi papír 27-32-es négyzethálós, margózott oldalak Lekerekített lapfülek a biztonságos használatért Vidám, unikornisos borító név- és tantárgymezővel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unikornis-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07976", "title": "Ars Una: Cuki állatok - Perzsa cica A/5 3.osztályos vonalas füzet 12-32", "img": "https://www.jatekshop.eu/upload_files/products/perzsacica-3oszt-fuzet-53604989.jpg", "desc": "A Cuki Perzsa Cica - Állatos A/5 3. osztályos vonalas füzet minden kis állatbarát szívét meghódítja aranyos megjelenésével és vidám színeivel. A borítón egy bájos perzsa cica figyel, kerek szemekkel és puha, bolyhos bundával, aki kedvességet és nyugalmat áraszt. A háttér élénk festékpaca mintákkal és mancsnyomokkal van díszítve, így a füzet nemcsak praktikus iskolai eszköz, hanem igazi örömforrás is a mindennapi tanulás során.  Ez az A/5 méretű, 32 oldalas vonalas füzet tökéletes választás 3. osztályos gyerekeknek, hiszen a vonalazása segíti az írás fejlődését, és támogatja a szép betűk formálását. Az A/5-ös méret ideális az iskolatáskába, így könnyen elfér, és gyereked bárhová magával viheti. A strapabíró, fényes borító védi a belső lapokat a gyűrődéstől, szennyeződéstől és egyéb sérülésektől, így hosszú ideig megőrzi szép külsejét. A vidám, cicás dizájn pedig minden alkalommal mosolyt csal gyermeked arcára, amikor előveszi ezt a füzetet.  Jellemzők: - Bájos perzsa cica kölyök a borítón - A/5 méret, könnyen hordozható - 32 vonalas lap 3. osztályos vonalazással - Strapabíró, fényes borító a tartósság érdekében - Vidám, színes festékpaca és mancsnyomos dizájn", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-perzsa-cica-a-5-3osztalyos-vonalas-fuzet-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08050", "title": "Ars Una: Cuki Állatok - Golden retriever kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-golden-r-negyzethalos-27-32.jpg", "desc": "A Cuki Állatok - Golden retriever kockás füzet A/5 27-32 igazi kedvenc lesz minden kisiskolás számára, aki szereti a barátságos és játékos kutyusokat. A borítón egy bájos Golden retriever kölyök köszön vissza, akinek kedves tekintete és puha bundája garantáltan mosolyt csal gyermeked arcára minden alkalommal, amikor előveszi a füzetet. A világos háttéren színes festékpöttyök és mancsnyomok díszítik a borítót, ami modern és vidám hangulatot kölcsönöz a füzetnek.  Ez a praktikus A/5 méretű, 27-32 oldalas kockás füzet tökéletes választás matematikaórára, vagy bármilyen tantárgyhoz, ahol a rendezett írás és a pontos számolás fontos. A négyzethálós lapok segítenek a gyerekeknek az átlátható jegyzetelésben, számításokban, táblázatok rajzolásában. A strapabíró borító védi a lapokat a gyűrődéstől és a mindennapi használat során előforduló kisebb sérülésektől, így hosszú ideig megőrzi esztétikus megjelenését.  A borító alsó részén található név- és tantárgymező könnyen kitölthető, így a füzet nem keveredik el az iskolatáska többi darabja között. A Cuki Állatok sorozat Golden retriever mintás füzete nemcsak hasznos, hanem inspiráló is, hiszen játékos dizájnja vidámabbá teszi a tanulással töltött időt.  Jellemzők:  * A/5 méret, könnyű és praktikus iskolai használatra * 27-32 oldalas négyzethálós belív matematikaórára és rajzoláshoz * Vidám, Golden retriever kölyök mintás borító színes díszítéssel * Strapabíró borító, amely megvédi a füzetet a sérülésektől * Név- és tantárgymező a borítón az egyszerű azonosítás érdekében", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-golden-retriever-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08177", "title": "ICO: Student Prémium kockás füzet A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/student-fuzet-premium-kockas-a4-7500160001.jpg", "desc": "Ez a Student Prémium A/4-es méretű kockás füzet a letisztult stílust és a megbízható minőséget ötvözi, így tökéletes választás a felső tagozatos diákoknak, középiskolásoknak vagy akár egyetemistáknak is. A fekete, modern mintás borító elegáns, mégis fiatalos megjelenést kölcsönöz, ami jól illik bármilyen iskolai vagy irodai környezethez. A strapabíró, fényes kartonborító nemcsak esztétikus, hanem védi a belső lapokat a gyűrődéstől és egyéb sérülésektől is.  A 40 lapos, kockás belív ideális a matematika, fizika vagy más műszaki tantárgyak jegyzeteléséhez, ahol a pontos vonalvezetés kulcsfontosságú. A prémium papírminőség garantálja, hogy a tinta nem üt át a másik oldalra, így még színes tollal vagy filccel is bátran használhatod. A tűzött gerinc révén könnyű vele dolgozni, kényelmesen lapozható, és egyszerűen tárolható iskolatáskában vagy fiókban. Ez a füzet tökéletes választás, ha szeretnél valami egyszerűt, de mégis igényeset az iskolai mindennapokra – akár minden tantárgyhoz külön színt választasz, akár egy szettet alakítasz ki belőle.  Jellemzők: - Prémium minőségű A/4-es méretű kockás füzet - 40 lapos kialakítás mindennapos használatra - Elegáns fekete borító modern mintával - Vastag, tartós kartonborító a hosszabb élettartamért - Tűzött gerinc a könnyű használat és tárolás érdekében", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-premium-kockas-fuzet-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08254", "title": "Ars Una: Noir duplafalú fém kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-duplafalu-fem-kulacs-k08254.jpg", "desc": "Stílusos, letisztult, megbízható – az Ars Una Noir duplafalú fémkulacs mindent tud, amire csak szükségetek lehet egy strapabíró, nap mint nap újratölthető ivópalacktól. A klasszikus fekete szín minden korosztálynak ideális, legyen szó iskolás gyermekedről, sportoló tiniről vagy rólad, ha a munkahelyre vagy kirándulásra vinnél magaddal frissítő italt. A 600 ml-es űrtartalom tökéletes mennyiség a napi hidratáltság biztosításához, miközben a kulacs belső vákuumszigetelése kiemelkedő hőtartást biztosít.  A 0.4-0.4 mm falvastagságú 304SS rozsdamentes acél szerkezet kiváló minőségű, megfelel az EU szabványainak, a két réteg közötti 3 mm vákuumréteg pedig akár 12 órán keresztül melegen, 24 órán át hidegen tartja az italod. Ezáltal a kulacs egész évben használható: télen melegen tartja a teát vagy kakaót, nyáron pedig hűsítően friss marad benne a víz vagy a gyümölcslé. A kupakban található szilikon betét is teljesen BPA-, BPS- és BPF-mentes, így a kulacs minden alkatrésze teljesen biztonságos az élelmiszerrel való érintkezésre.  Cseppmentesen zárható kialakítása megakadályozza a szivárgást, így bátran viheted magaddal táskába, hátizsákba, sportfelszerelés mellé – nem kell attól tartanod, hogy eláztat bármit is. Tisztítása kézi mosogatással ajánlott, és bár mikrohullámú sütőbe nem tehető, hosszú távon is megőrzi eredeti minőségét. Használatával nemcsak egy megbízható kulacshoz jutsz, hanem minden nap aktívan hozzájárulsz a fenntarthatóbb jövőhöz is.  Jellemzők:  600 ml-es űrtartalom 12 órán át melegen, 24 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, 0.4-0.4 mm falvastagsággal BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű 3 mm vákuumszigetelés, cseppmentes záródás, +100 °C-ig hőálló", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-noir-duplafalu-fem-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08271", "title": "Vidám iskolakezdés csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/csomagolopapir-iskolai-mintaval-k08271.jpg", "desc": "Tedd különlegessé az iskolakezdést vagy bármilyen tanuláshoz kapcsolódó ajándékot ezzel a színes, vidám mintás csomagolópapírral! A 100 x 70 cm-es méretű „Vidám Iskolakezdés” csomagolópapír tökéletes választás könyvek, írószerek, kreatív készletek vagy akár iskolatáskák becsomagolására is. A mintázat tele van iskolai eszközökkel – ceruzák, ollók, vonalzók, hátizsákok, földgömbök és füzetek – mindez játékos, színes elrendezésben, ami azonnal mosolyt csal a gyerekek arcára.  A minták élénk, mégis harmonikus színekkel készültek, így fiús és lányos ajándékhoz is remekül illik. A minőségi, vastagabb papír könnyen kezelhető, nem szakad, szépen hajtható, így gyorsan és precízen becsomagolhatod vele a meglepetéseket. Szülinapra, tanévkezdésre, pedagógusnapra vagy akár karácsonyi ajándékozásra is ideális választás, ha a csomagolás is tükrözni szeretné a tanulás iránti lelkesedést.  Jellemzők:  Méret: 100 x 70 cm Színes, iskolai témájú grafika (ceruzák, füzetek, hátizsák stb.) Vidám, gyermekbarát dizájn fiúknak és lányoknak Minőségi, könnyen hajtható csomagolópapír Tökéletes iskolai ajándékok, írószerek, könyvek csomagolására", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-iskolakezdes-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08605", "title": "Faber-Castell: Apolló fekete töltőceruza 0.5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-apollo-fekete-toltoceruza-0-5mm.jpg", "desc": "A Faber-Castell Apolló 2325 töltőceruza 0.5 mm-es változata tökéletes választás azok számára, akik igényes, kényelmes és megbízható íróeszközt keresnek a mindennapi használathoz – legyen szó iskolai jegyzetelésről, irodai munkáról vagy műszaki rajzról. Elegáns fekete színű kialakítása, ezüst színű klipsze és precíz részletmegoldásai modern megjelenést kölcsönöznek neki, miközben a Faber-Castell márkára jellemző kiváló minőséget is biztosítják.  A ceruza testének alsó részén található csúszásmentes, gumírozott markolat kényelmes fogást garantál még hosszabb írás során is, így csökkenti a kéz fáradását. A 0.5 mm-es hegy vékony, pontos vonalvezetést tesz lehetővé, ezért ideális vázlatkészítéshez, technikai rajzokhoz, vagy precíz jegyzeteléshez. A beépített nyomógombos mechanika gyors és egyszerű használatot biztosít, a fém klipsz pedig lehetővé teszi, hogy a ceruzát könnyedén rögzíthessük jegyzetfüzethez vagy zsebhez.  A ceruza végén található radír kupakkal védett, így tisztán marad, és mindig kéznél van, ha gyors javításra van szükség. A töltőceruza standard méretű 0.5 mm-es grafitbéllel működik, amely könnyedén cserélhető, így hosszú távon is gazdaságos és fenntartható választás.  A Faber-Castell Apolló töltőceruza tökéletes egyensúlyt teremt a funkcionalitás, az esztétika és a kényelem között – ideális eszköz mindenkinek, aki igényesen szeret írni vagy rajzolni.  Jellemzők: 0.5 mm-es hegy a pontos, finom vonalakhoz Ergonomikus, gumírozott markolat a kényelmes használathoz Elegáns fekete színű dizájn fém klipsszel Kupakkal védett beépített radír Nyomógombos mechanika a gyors grafitadagoláshoz Cserélhető grafitbél (0.5 mm) Ideális iskolai, irodai és technikai felhasználásra", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-apollo-fekete-toltoceruza-05mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08576", "title": "Faber-Castell: Univerzális Körzőadapter", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzoadapter-univerzalis.jpg", "desc": "A Faber-Castell univerzális körzőadapter egy rendkívül praktikus és hasznos kiegészítő, amely lehetővé teszi, hogy gyermeked bármilyen ceruzát, tollat vagy filcet körzőként használjon. Ideális választás iskolai geometriaórákra, technika- és rajzórákra, vagy bármilyen kreatív tevékenységhez, ahol pontos körökre van szükség.  Ez az adapter akkor különösen előnyös, ha a hagyományos körzőbe nem illik bele az adott íróeszköz – például egy vastagabb színes ceruza vagy egy filctoll. Az univerzális befogórendszerrel szinte bármilyen átmérőjű eszköz biztonságosan rögzíthető, így nem kell több különböző körzőt vásárolni.  A precízen állítható csavaros mechanizmus lehetővé teszi az egyszerű és gyors rögzítést, míg a stabil, fém rögzítőkar biztosítja a pontos, megbízható vonalvezetést. A bal oldalon található állítógyűrűvel könnyedén szabályozható a szorítás, így még a kisebb kezek is egyszerűen kezelhetik.  Az adapter strapabíró műanyagból és fémből készült, ezért hosszú távon is megbízható társ lesz az iskolatáskában. Kompakt méretének köszönhetően könnyedén elfér bármely tolltartóban vagy rajzkészletben, így mindig kéznél lehet, amikor szükség van rá.  Ez az univerzális körzőadapter ideális választás alsó és felső tagozatos diákoknak, valamint minden olyan gyermeknek, aki szeret pontos, igényes munkát végezni az iskolai vagy otthoni feladatok során.  Jellemzők:  - Univerzális kialakítás – ceruzákhoz, tollakhoz, filctollakhoz - Állítható rögzítőrendszer a stabil tartásért - Kompakt, könnyen hordozható méret - Tartós műanyag és fém alkatrészek - Precíziós csavaros mechanizmus a pontos beállításhoz", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-univerzalis-korzoadapter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08628", "title": "Faber-Castell: Black Edition Shake & Paint 2 végű 3mm-es és 1mm-es 6db-os színes metál marker szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-metal-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-6db-os-marker.jpg", "desc": "A Faber-Castell Shake & Paint Metallic marker készlet igazi különlegesség a kreatív alkotók számára, akik fémes hatású, intenzív színekkel szeretnék feldobni műveiket. A szett 6 darab metálfényű akril markert tartalmaz: arany, bronz, pink, lila, türkiz és ezüst színekben. Ezek a markerek kiválóan alkalmasak papír, fa, kő, karton, műanyag, fém, textil és vászon díszítésére is.  A markerek különlegessége a 2 az 1-ben kialakítás, melynek köszönhetően kétféle hegyet is használhatunk:  3 mm-es kúpos hegy a nagyobb felületekhez  1 mm-es precíziós hegy a finom részletekhez  A Shake & Paint technológiával a tintát egyszerűen aktiválhatjuk – csak rázzuk fel, majd nyomjuk be a hegyet néhány alkalommal. Az akrilbázisú tinta intenzív színeket, kiváló fedést és gyors száradást biztosít, ugyanakkor sokféle felületre alkalmas. A metálos pigmentek különösen jól mutatnak sötét és világos háttéren egyaránt.  A színkódolt kupakok megkönnyítik a színek közötti eligazodást, a kényelmes fogás pedig hosszabb alkotás során is komfortos használatot biztosít.  Jellemzők: 6 metál szín: arany, bronz, pink, lila, türkiz, ezüst 2 az 1-ben hegy: 3 mm kúpos + 1 mm precíziós Shake & Paint technológia: használat előtt felrázandó Akril alapú tinta – gyors száradás, kiváló fedés Alkalmas számos felületre: papír, fa, vászon, műanyag, fém, kő, textil Ergonomikus kialakítás, színkódolt kupak Ideális scrapbookinghoz, díszítéshez, DIY projektekhez és ajándékkészítéshez", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-6db-os-szines-metal-marker-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08662", "title": "DC Ninja Strike: Battle Clash Joker figura 15cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ninja-strike-battle-c-joker-15cm-20151632.jpg", "desc": "Lépj be Gotham őrült világába a legveszélyesebb bűnbohóccal: Jokerrel, a DC Ninja Strike sorozat Battle Clash változatában! Ez a 15 cm-es figura nemcsak részletgazdag kialakításával, hanem izgalmas funkciójával is leköti a gyerekeket: ha megnyomod Joker lábait, a karjai lendületes mozdulatokat végeznek – tökéletes a hirtelen támadásokhoz és nevetségesen veszélyes csapásokhoz!  A klasszikus Joker megjelenés vad újragondolása: a lila-zöld harci páncél, a zöld hajkonty és az örök gonosz mosoly még fenyegetőbbé teszi a karaktert. A csomag két különleges fegyvert is tartalmaz – egy éles katana kardot és egy őrült, bohócfejes dobókorongot, melyekkel Joker még kiszámíthatatlanabb a harcban. Akár Batman ellen száll csatába, akár saját őrült terveit hajtja végre, Joker mindig készen áll a káoszra!  Jellemzők: - 15 cm-es Joker figura mozgó karokkal - Battle Clash funkció – harci mozdulat aktiválható a lábak összenyomásával - Részletgazdag nindzsa páncél és ikonikus bohóc megjelenés - Tartalmaz katana kardot és bohócfejes dobókorongot - 3 éves kortól ajánlott, bármely DC gyűjtemény vidám (és veszélyes) tagja", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-battle-clash-joker-figura-15cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08369", "title": "Luna: My Melody 6 színű golyóstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/my-melody-6-szinu-golyostoll-tobbfele-000490129.jpg", "desc": "Ha a gyermeked imádja a színes írószereket és a My Melody világát, akkor ez a 6 színű golyóstoll biztosan mosolyt csal majd az arcára! A toll nemcsak praktikus, hanem stílusos is: cuki My Melody mintával, vidám pasztell színekkel és kényelmes kialakítással. Tökéletes választás iskolába, otthoni rajzoláshoz, naplóíráshoz vagy kreatív játékhoz – és még a tolltartó is színesebb lesz tőle!  A toll különlegessége, hogy egyetlen kattintással válthatsz a hat szín között: fekete, kék, piros, zöld, lila és narancssárga tintával működik, így minden helyzetre találsz megfelelő árnyalatot. A sima írásképnek és a strapabíró mechanikának köszönhetően a toll nemcsak szép, hanem megbízható is. Kétféle mintával kapható – egyik változaton My Melody virágos ruhában jelenik meg, a másikon egy kedves, kék-rózsaszín hátterű design látható. A minta meglepetésszerűen kerül kiválasztásra. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 különböző színes tinta egyetlen tollban - Vidám My Melody mintás dizájn többféle változatban - Ergonomikus, gyermekbarát kialakítás - Kiváló iskolai vagy kreatív otthoni használatra - Ideális ajándék rajongóknak vagy írószergyűjtőknek", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-my-melody-6-szinu-golyostoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08790", "title": "Luna: Jégvarázs 2 glitteres zselés toll 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-zsestoll-szett-k08790.jpg", "desc": "Keltsd életre a gyerekek fantáziáját ezzel a varázslatos Jégvarázs glitteres zselés tollkészlettel, amely tökéletes társ íráshoz, rajzoláshoz vagy kreatív alkotásokhoz! A szett 6 különböző színű tollat tartalmaz – zöld, kék, lila, sárga, piros és fekete –, amelyek mindegyike csillámos tintával ír, így minden vonal ragyog, akár Elza varázslata!  A tollakat a Jégvarázs mese kedvelt szereplői, Elza és Anna díszítik, így a kis rajongók örömmel veszik kézbe őket nap mint nap. A puha, simán író zselés tinta tökéletesen csúszik a papíron, így gyerekek is könnyen használhatják jegyzetelésre, naplóíráshoz, színezéshez vagy dekoráláshoz. A tollak kupakja színkódolt, így egyszerűen kiválasztható a megfelelő árnyalat.  A csomagolás szép, ajándékozásra is ideális, ráadásul könnyen elfér a tolltartóban vagy iskolatáskában. A Jégvarázs csillámos tollkészlet nemcsak eszköz, hanem inspiráció is: egy kis varázslat minden betűhöz és rajzhoz!  Jellemzők:  6 db különböző színű glitteres zselés toll (zöld, kék, lila, sárga, piros, fekete) Eredeti Disney Frozen dizájn Elzával és Annával Csillámos tinta kreatív rajzoláshoz, íráshoz és dekoráláshoz Puha, könnyen sikló zselés hegy Tökéletes ajándék vagy kiegészítő iskolába és otthoni alkotáshoz", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-glitteres-zseles-toll-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}