{"items": [{"id": "K02986", "title": "Schleich: Horse Club - Sarah kempingezik játékszett (42533)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-sarah-kempingezik-jatekszett.webp", "desc": "A Schleich Horse Club - Sarah kempingezik játékszett (42533) tökéletes választás a lovak és a szabadtéri kalandok szerelmeseinek. Ez a részletgazdag készlet lehetőséget ad arra, hogy a gyerekek eljátsszák, hogyan indul Sarah egy izgalmas kempingtúrára hűséges lovával, Pintoval.  A szett egy szépen kidolgozott, kézzel festett Pinto lovat tartalmaz, amely Sarah hű társa az utazás során. A ló egy kocsit húz maga után, amely tele van kempingfelszereléssel. A kocsi levehető oldala lehetővé teszi, hogy Sarah kényelmesen beüljön és pihenjen az út során. A készlet része egy zöld színű kempingsátor is, amelyet Sarah könnyedén felállíthat az éjszakai pihenéshez. A sátor belsejében egy kényelmes takaró és egy apró plüss lófigura is található, amely még hangulatosabbá teszi a játékot.  A szett különlegessége az apró kiegészítőkben rejlik: egy játék mókus, egy halom zöld alma, valamint Sarah mozgatható karokkal és lábakkal rendelkező figurája. A részletgazdag kidolgozásnak köszönhetően a gyerekek valósághűen eljátszhatják a táborozás pillanatait, a sátorállítástól kezdve a ló gondozásán át egészen a természet felfedezéséig.  Ez a készlet segíti a kreativitás és a szerepjáték fejlődését, miközben a gyerekek megismerkedhetnek a lovas élet és a szabadtéri kalandok világával. Más Schleich Horse Club termékekkel kombinálva pedig még izgalmasabb történeteket lehet eljátszani.  Jellemzők:  Kézzel festett, részletgazdag Pinto ló figura Mozgatható Sarah figura Kempingsátor takaróval és plüss lófigurával Lovaskocsi levehető oldallal Játék mókus, alma és egyéb kiegészítők a még élethűbb játékért Kompatibilis más Schleich Horse Club készletekkel 23 x 14 x 11 cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sarah-kempingezik-jatekszett-42533.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03287", "title": "Adrenix pop up focikapu szett 2 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-adrenix-focikapu-pop-up-k03287.webp", "desc": "Az Adrenix pop-up focikapu szett tökéletes választás a focirajongó gyerekek számára, legyen szó egy baráti mérkőzésről a kertben, a parkban vagy akár a strandon. Ez a praktikus, könnyen felállítható és hordozható kapuszett lehetőséget ad a gyors játékra bárhol és bármikor.  A szett két darab hálós kaput tartalmaz, amelyeket egyszerűen ki lehet hajtani és néhány másodperc alatt felállítani. A stabilitás érdekében rögzítő cövekekkel is ellátták, így a kapuk erősebb rúgásoknál is a helyükön maradnak. Könnyű szerkezetének köszönhetően a gyerekek is könnyen mozgathatják és kezelhetik.  A termék kétféle színben elérhető – kék és piros –, így minden kis focistának megtalálhatod a kedvenc változatát. A kapuk anyaga tartós és időjárásálló, így hosszú távon is élvezhető a játék. A labda nem tartozéka a szettnek.  Jellemzők:  2 darab könnyen felállítható pop-up focikapu Stabil rögzítés cövekekkel Könnyű és hordozható kialakítás Időjárásálló, strapabíró anyagból Kétféle színváltozat: kék és piros", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-pop-up-focikapu-szett-2-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03845", "title": "DC Comics Batman: Joker 30cm-es akciófigura lila öltönyben - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-dc-batman-joker-figura-k03845.jpg", "desc": "A DC Comics: Joker 30 cm-es akciófigura tökéletes választás minden Batman-rajongó számára, aki szeretné elmerülni Gotham City izgalmas világában. Joker, a város leghírhedtebb és legveszélyesebb gonosztevője, most egy klasszikus lila öltönyben, zöld mellénnyel és ikonikus vigyorával érkezik, hogy káoszt teremtsen, vagy épp szembeszálljon Batmannel a gyerekek fantáziadús játékaiban.  A figura részletgazdag kidolgozása hűen visszaadja Joker karakterének jellegzetes stílusát. A precízen megformált arckifejezés és az élénk színek garantálják, hogy a figura azonnal felismerhető legyen a DC univerzum rajongói számára. A 30 cm-es méretének köszönhetően jól illeszkedik más Batman és DC Comics akciófigurákhoz, így a gyerekek még izgalmasabb történeteket alkothatnak.  A figura 11 mozgatható ponttal rendelkezik, amelyek lehetővé teszik a különböző pózok beállítását, így Joker dinamikusan elhelyezhető harci helyzetekben, menekülés közben vagy épp ördögi terveit szövögetve. A strapabíró kialakításnak köszönhetően hosszú távon is bírja az akciódús játékot, így ideális választás mindennapos szórakozáshoz vagy akár gyűjtői darabként is.  Ez az akciófigura remek ajándék minden DC Comics-rajongónak, legyen szó születésnapról, ünnepi meglepetésről vagy egy új gyűjtői darabról. Tökéletesen kombinálható más Spin Master Batman és DC figurákkal, hogy a gyerekek teljes harci jeleneteket alkothassanak Gotham City hősei és gonosztevői között.  Jellemzők:  30 cm magas Joker akciófigura Klasszikus lila öltöny és ikonikus részletek 11 mozgatható pont a dinamikus játékért Strapabíró kialakítás a hosszú távú szórakozásért Tökéletes ajándék DC Comics- és Batman-rajongók számára", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-joker-30cm-es-akciofigura-lila-oltonyben-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03706", "title": "Italeri 1/72 Churchill Mk. III tank makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-churchill-mk-3-tank-k03706.webp", "desc": "A Churchill Mk. III a brit hadsereg egyik legjelentősebb gyalogsági harckocsija volt a második világháborúban. Kiemelkedő páncélvédelme és kiváló terepjáró képessége miatt a szövetséges erők számos hadműveletben bevetették, különösen Észak-Afrikában és Európában. A Mk. III verzió egyik fő fejlesztése az új, 6 fontos (57 mm-es) löveg volt, amely jelentős tűzerőnövekedést biztosított a korábbi modellekhez képest. Bár nem a sebességéről volt híres, masszív kialakítása és megbízhatósága miatt rendkívül népszerű maradt a háború végéig.  Ez az Italeri 1:72 méretarányú Churchill Mk. III makettje részletgazdag és pontos mása az eredeti tanknak. A készlet finoman kidolgozott elemekkel rendelkezik, beleértve a ragasztható lánctalpat és a harcjármű jellegzetes páncélzatát. A csomag tartalmaz egy figurát, amely tovább fokozza a makett élethűségét, valamint négyféle matricázási lehetőséget, lehetővé téve különböző brit és szövetséges alakulatok megjelenítését.  Jellemzők:  -1:72 méretarányú, részletes kidolgozás -Ragasztható lánctalpak a valósághű megjelenés érdekében -Négyféle matricázási lehetőség -Egy figurát is tartalmaz -Ideális történelmi diorámákhoz és gyűjtők számára -A termék hossza: 10,3 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-churchill-mk-iii-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03926", "title": "Majorette: Japan series fém autómodellek 16. széria többféle változatban 1/64 1db", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-majorette-premium-cars-japan-szeria-k03926.webp", "desc": "A Majorette Japan Series a japán autóipar ikonikus modelljeit hozza el a kisautók szerelmeseinek. Ha rajongsz a JDM (Japanese Domestic Market) autókért, vagy csak imádod a sportos és elegáns japán gépeket, akkor ez a sorozat tökéletes választás számodra!  A kollekció olyan legendás modelleket tartalmaz, mint a Toyota Supra, a Nissan Skyline GT-R, a Subaru WRX STI, a Honda Civic Type R és más népszerű JDM autók. Minden egyes kisautó részletgazdag kidolgozású, fémből készült karosszériával, nyitható ajtókkal vagy motorháztetővel, valamint szabadon futó kerekekkel, amelyek biztosítják a könnyed mozgást.  A 1:64 méretarányú kisautók hűen visszaadják az eredeti modellek arányait és stílusát, így gyűjtőknek és kisautó-rajongóknak is kiváló választás. A sorozat többféle színben és festéssel érhető el, hogy mindenki megtalálja a számára legkedvesebb darabot.  Akár játékra, akár gyűjteménybe szánod, a Majorette Japan Series garantáltan feldobja a napod és megidézi a japán autózás legszebb korszakait!  Az ár egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  -Prémium minőségű fém kisautók legendás japán modellekkel -Nyitható ajtók vagy motorháztető a még realisztikusabb élményért -Szabadon futó kerekek a gördülékeny mozgásért -1:64 méretarányú, ideális gyűjtéshez és játékhoz is -3 éves kortól ajánlott -Termék mérete: kb 7,5cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-japan-series-fem-automodellek-tobbfele-valtozatban-1-64-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04057", "title": "L.O.L. Surprise: Meglepetés csináld magad unikornis apróságok 1db", "img": "https://www.jatekshop.eu/upload_files/products/mga-lol-surprise-meglepetes-unikornis-aprosagok-k04057.webp", "desc": "A L.O.L. Surprise: Meglepetés csináld magad unikornis apróságok varázslatos meglepetést tartogat a kicsik számára! Ebben a különleges gömbben egy aranyos unikornisbaba rejtőzik, amelynek testét te magad töltheted meg színes folyadékkal.  A kicsomagolás után a gyerekek beleönthetik a csomagban található csillogó folyadékot a baba testébe, majd felhelyezhetik az unikornis baba hosszú, meseszép haját. Ezzel a kreatív folyamattal nemcsak egy egyedi kis figurát kapnak, hanem fejleszthetik is kézügyességüket.  A baba a gömb tetejére rögzíthető, így dekorációként is tökéletes, és könnyedén kiállítható a polcon. A kollekcióban összesen 6 különböző unikornis található, vajon melyik kerül hozzád?  Jellemzők:  -Csináld magad unikornisbaba színes folyadékkal tölthető testtel -Exkluzív dizájn – minden baba egyedi frizurával és csillogó testtel rendelkezik -Könnyen kiállítható, a gömb tetejére rögzíthető -6 különböző unikornis figura a kollekcióban -Meglepetés csomagolás, így minden kibontás izgalmas és váratlan", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-meglepetes-csinald-magad-unikornis-aprosagok-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04433", "title": "SIKU Mercedes-Benz DHL furgon kisautó 1/86", "img": "https://www.jatekshop.eu/upload_files/products/siku-mercedes-benz-dhl-furgon-kisauto-0851.webp", "desc": "Ez a SIKU Mercedes-Benz DHL furgon kisautó 1:86 méretarányban egy igazi klasszikus darab minden kisautó-rajongó gyerek gyűjteményébe. Ha a gyermeked imádja a munkagépeket, furgonokat vagy a csomagküldés világát, ez a modell garantáltan a kedvencei közé fog tartozni. A részletes kidolgozásnak köszönhetően szinte olyan, mintha egy valódi DHL kiszállító autót kicsinyítettek volna le – a sárga szín, a jól ismert logó és a realisztikus forma mind hozzájárulnak a játékélményhez.  Kiválóan használható szerepjátékokhoz, így a gyerekek eljátszhatják a csomagkézbesítés izgalmas pillanatait, miközben fejlődik a képzelőerejük és a finommotorikájuk is. A furgon tartós, fémből és műanyagból készült alkatrészei biztosítják, hogy hosszú ideig bírja az intenzív használatot is – akár a szőnyegen, akár kültéren. Kompakt méretének köszönhetően bárhová magatokkal vihetitek, legyen szó utazásról vagy játszótéri kalandokról.  Ajándéknak is tökéletes választás, hiszen a SIKU márka a minőségi játékkisautók egyik legismertebb neve, így biztos lehetsz benne, hogy egy időtálló és szerethető játék kerül a gyerek kezébe. Ezzel a DHL furgonnal nemcsak egy járművet kap, hanem egy egész történetet, amit újra és újra eljátszhat.  Jellemzők:  - Méretarány: 1:86 - Részletesen kidolgozott Mercedes-Benz DHL dizájn - Strapabíró fém és műanyag szerkezet - Kompakt méret utazáshoz és útközbeni játékhoz - Kiváló választás gyűjtőknek és szerepjátékot kedvelő gyerekeknek", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mercedes-benz-dhl-furgon-kisauto-186.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04378", "title": "Sárkányvár társas", "img": "https://www.jatekshop.eu/upload_files/products/sarkanyvar-tarsas-04184.webp", "desc": "A Sárkányvár – Új küldetés társasjáték igazi kaland azoknak a gyerekeknek (és felnőtteknek is), akik szeretnek belebújni hősök bőrébe és izgalmas küldetéseket teljesíteni. Ebben a lenyűgöző, fantáziadús világban a játékosok egy varázslattal teli várba lépnek be, ahol minden lépés veszéllyel és lehetőségekkel van tele. A cél: megszerezni a sárkány által őrzött kincset – de ez csak annak sikerülhet, aki okosan használja fel az erejét, ügyesen taktikázik és jól együttműködik a társaival.  A játék során különféle karakterek bőrébe bújhattok – mindegyikük más-más képességekkel bír, ami még színesebbé teszi a kalandot. A játéktábla moduláris elemekből épül fel, így minden alkalommal más és más pálya vár rátok. A különféle küldetések, tárgyak, varázslatok és szörnyek gondoskodnak arról, hogy ne legyen két egyforma játékparti. A stratégiai gondolkodást és a csapatmunkát is fejlesztő társasjáték akár az egész család kedvencévé válhat!  Jellemzők: - Változatos, moduláris játéktábla - Többféle karakter, egyedi képességekkel - Társasjáték 1-4 játékos részére - Kb. 60–90 perces játékidő - Izgalmas küldetésrendszer és fejlesztési lehetőségek  A doboz tartalma: - Játéktábla alap - 81 Sárkányvár játékmező - 6 hős - 6 hőst ábrázoló kartonfigura műanyag alappal - 18 képességkártya - 36 kis tárgy zseton - 144 felszerelés-, kincs-, érme-, karakter- és tulajdonság zseton - 9 dobókocka - 40 fából készült életkocka - 1 játékszabály", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarkanyvar-tarsas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04442", "title": "Ablakfestés: Unikornis ablakfestő szett négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/4m-szivarvany-unikornis-ablakdisz-kreativ-keszlet-7502.webp", "desc": "Varázsold otthonodat igazi mesebirodalommá a Szivárvány Unikornis Ablakdísz Készítő Szettel! Ez a kreatív játék nemcsak szórakoztató, hanem fejlesztő hatású is – miközben a gyerkőc elmerül a festés világában, fejlődik a kézügyessége, a koncentrációja és a kreativitása is. A készletben található átlátszó unikornis formát a mellékelt ecset és a vidám színek segítségével lehet kifesteni, majd száradás után az ablakra ragasztani, hogy a napsugarak színes csodát varázsoljanak a szobába.  A készlet kiválóan alkalmas közös alkotáshoz is, így a családi délutánok még emlékezetesebbek lehetnek. Ha gyermeked szereti a színeket, az unikornisokat és szeret büszke lenni saját műalkotására, ez a játék igazi telitalálat lesz. Ráadásul nemcsak az otthont díszíti, hanem ajándéknak is tökéletes lehet nagyszülőknek, barátoknak, testvéreknek.  A készlet egyaránt ajánlott fiús és lányos alkotóknak is, mert a varázslat mindenkit megérint – legyen szó rózsaszín sörényről vagy kék csillagokról. Az egyéni színek használata lehetőséget ad arra, hogy minden egyes ablakdísz teljesen egyedi legyen, és tükrözze a készítője személyiségét.  Jellemzők:  - Átlátszó unikornis forma, amit saját ízlés szerint lehet kifesteni - 4 tégely festék élénk színekkel - Könnyen használható ecset a pontos festéshez - Fejleszti a finommotorikát, kreativitást és koncentrációt - Kiváló ajándékötlet unikornisrajongó gyerekeknek 4 éves kortól", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fablakfestes-unikornis-ablakfesto-szett-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05733", "title": "Disney - Klasszikus karakterek 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-klasszikus-k05733.webp", "desc": "Ha imádod a Disney világát, de valami igazán különleges és modern megjelenésre vágysz, akkor ez az 1000 darabos Clementoni puzzle a tökéletes választás számodra! A klasszikus Disney-állatfigurák most egy vibráló, neon-színekben pompázó, játékos és szemet gyönyörködtető stílusban kelnek életre, amely garantáltan feldobja a kirakás minden pillanatát.  A képen olyan ikonikus karakterek jelennek meg, mint Dumbo, Szimba, Bambi, Balú, Stitch, valamint Zazu és más kedvencek – mindannyian egyedi, pszichedelikus, színes mintákkal díszítve. A háttér sárgás-narancsos árnyalatai vidám, meleg hangulatot árasztanak, míg a karakterek részletgazdag, modern formaterve valódi élménnyé teszi a kirakást. Ez a puzzle különösen élvezetes lehet a nagyobb gyerekeknek vagy akár szülőknek, akik szívesen nosztalgiáznak Disney-hangulatban – újragondolva.  A kirakott kép 70x50 cm-es méretével tökéletesen alkalmas dekorációnak is – különösen gyerekszobába, játszósarokba vagy akár egy színes, kreatív dolgozószobába. A csomagban található poszter segít eligazodni a színek kavalkádjában, és önállóan is szuper kiegészítőként használható.  A Clementoni prémium minőségű darabjai biztosítják, hogy a kirakás gördülékeny és örömteli legyen. Ha egy kis színt, boldogságot és Disney-varázst szeretnél csempészni a napodba, ez a puzzle minden szempontból tökéletes választás!  Jellemzők:  1000 darabos puzzle klasszikus Disney állatkarakterekkel modern, színes stílusban  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Vibráló neon színek, újragondolt karakterdesign  Clementoni minőség, hivatalos Disney licencelt termék gyerekeknek és felnőtt rajongóknak egyaránt", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikus-karakterek-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05519", "title": "Spidey és csodálatos barátai bevetésen 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/spidey-es-baratai-maxi-104-db-os-puzzle-k05519.webp", "desc": "Itt az ideje, hogy belevessétek magatokat a szuperhősös kalandok világába a Spidey és csodálatos barátai: Hősök bevetésen című Clementoni 104 darabos maxi puzzle segítségével! Ebben a lendületes és látványos jelenetben Spidey, Spin, Ghost-Spider és más Marvel-hősök – köztük Vasember, A Lény és még Wasp is – együtt száguldanak a város felett, hogy megmentsék a napot.  Ez a puzzle tökéletes választás minden kis szuperhősrajongónak, akik imádják a Disney Junior Spidey-sorozatát. A SuperColor MAXI sorozat extra nagy méretű darabokat tartalmaz, így a kis kezek könnyedén tudnak játszani vele, miközben fejlődik a kézügyességük, a koncentrációjuk és a problémamegoldó képességük is.  A kirakott kép mérete 62 x 42 cm, így a végeredmény igazán látványos – akár falra is kerülhet a gyerekszobában. A vidám színek, az akciódús jelenet és a kedvelt karakterek garantálják a sikerélményt és az órákig tartó szórakozást.  Jellemzők:  104 darabos maxi puzzle a Clementoni-tól Marvel Spidey és barátai szuperhősös jelenetben Nagyméretű darabok a könnyű kirakáshoz Ajánlott életkor: 4+ A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-bevetesen-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04689", "title": "Színes 50db-os papír szívószál szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-szines-papirszivoszal-50db-os-szett-k04689.webp", "desc": "Dobd fel a szülinapi bulit, pikniket vagy bármilyen hétköznapi italozást ezekkel a vidám, színes papír szívószálakkal! A Szivárvány Szívószálak 50 darabos készlet igazán praktikus és környezetbarát választás, ha eldobható, mégis stílusos megoldást keresel az italokhoz. A csomag öt különböző élénk színű szívószálat tartalmaz: piros, sárga, zöld, kék és lila árnyalatban, így mindenki könnyedén kiválaszthatja a kedvencét.  Nemcsak a gyerekzsúrokon, hanem esküvőkön, grillpartikon vagy akár egy nyári limonádé mellé is tökéletes választás. Mivel papírból készültek, ezek a szívószálak nem terhelik a környezetet, mégis erősek és tartósak egy-egy frissítő elfogyasztásához. Emellett a matt textúra és a spirálos hatás különleges megjelenést kölcsönöz az italoknak.  Ez a szett ideális választás azoknak, akik odafigyelnek a fenntarthatóságra, mégis szeretnék stílusosan felszolgálni az italokat. Ha kreatív vagy, akár kézműves ötletekhez is felhasználhatod őket!  Jellemzők:  50 darabos szett, 5 különböző színben Környezetbarát, lebomló papír anyag Ideális szülinapokra, partikra, piknikekhez Erős, strapabíró szerkezet egy ital elfogyasztásához Kreatív kézműves projektekhez is felhasználható", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-50db-os-papir-szivoszal-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04950", "title": "Minecraft 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-papir-tanyer-23cm-8db-k04950.webp", "desc": "Ha egy igazi Minecraft rajongónak szervezel születésnapi bulit, akkor ez a 8 darabos Minecraft papírtányér szett biztosan betalál! A 23 cm-es átmérőjű tányérokon a népszerű videojáték legismertebb karakterei köszönnek vissza: Steve, Alex, a Creeper, Enderman, Skeleton és Zombie, valamint a hátoldalon a robbanásveszélyes TNT blokk is feltűnik. Ezek a részletgazdag grafikák azonnal elrepítik a gyerekeket a kockavilágba, és feldobják az ünnepi asztalt.  Tökéletes választás egy Minecraft tematikájú zsúrhoz, hiszen nemcsak látványos, hanem praktikus is – a mérete ideális pizzához, süteményekhez vagy akár szülinapi tortához is. A strapabíró papírtányérok egyszer használatosak, így a buli után nem kell a mosogatással bajlódni.  Lepd meg a kis építőt egy igazán stílusos partival, ahol még a teríték is pixel tökéletes!  Jellemzők:  8 darabos papírtányér szett  Átmérő: 23 cm  Minecraft karakterekkel és TNT grafikával  Élénk, színes, hivatalos licencelt design  Tökéletes szülinapokra, tematikus bulikra és játékos összejövetelekre", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05385", "title": "Llorens: Luka 45cm-es mosolygós baba cumival fehér bársony bundában", "img": "https://www.jatekshop.eu/upload_files/products/leo-siro-baba-45cm-barsony-bundaban-k05384-2.webp", "desc": "Luka egy igazán szerethető, élethű megjelenésű baba, aki mosolyával és puha öltözetével pillanatok alatt a gyerekek kedvencévé válik. A 45 cm-es baba pihe-puha, hófehér bársony bundába van öltöztetve, amitől nemcsak melegséget, hanem igazi téli mesehangulatot is áraszt. A kabát kapucnija keretbe foglalja Luka kedves, mosolygós arcát, amelytől a gyerekek szinte azonnal kötődni kezdenek hozzá.  A játék része egy cumi is, amit a baba szájába lehet tenni – ez nemcsak még valósághűbbé teszi a játékot, hanem segít a szerepjáték élményében is. Luka tökéletes választás a gondoskodó szerepjátékokhoz, ahol a gyerekek kipróbálhatják magukat „kis szülőként”, miközben fejlődnek az empatikus és szociális készségeik.  A baba kiváló ajándék minden olyan alkalomra, amikor különleges játékot keresel – legyen szó születésnapról, karácsonyról vagy csak egy kis meglepetésről. Luka mosolya megnyugtató és szeretetteljes, így minden gyerkőc örömmel ölelgeti majd nap mint nap.  Jellemzők:  Méret: 45 cm Mosolygós arc, élethű kidolgozással Fehér, bársonyos bundaruha kapucnival Cumival érkezik Tökéletes szerepjátékhoz, empátiafejlesztő játékhoz és ajándéknak is", "price": 30990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluka-45cm-es-mosolygos-baba-cumival-feher-barsony-bundaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05848", "title": "Légpárnás boríték 20-K 350x470mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05848.webp", "desc": "Ez a nagy méretű, 350x470 mm-es légpárnás boríték tökéletes választás akkor, ha igazán nagy méretű és kényes tartalmat szeretnél postázni vagy biztonságosan tárolni. A belső buborékos tasakréteg megbízható védelmet nyújt a tartalom számára a sérülésekkel szemben, miközben a külső papírborítás erős és tartós, így jól bírja a szállítás viszontagságait.  A boríték öntapadós zárral van ellátva, így gyorsan és egyszerűen lezárható – nincs szükség külön ragasztóra vagy egyéb eszközre. Kiválóan használható céges küldeményekhez, dokumentumokhoz, könyvekhez, nagyobb ruhadarabokhoz vagy egyéb érzékeny csomagokhoz. Ez a buborékos tasak különösen praktikus, ha fontos, hogy a tartalom épségben érkezzen meg a címzetthez.  Jellemzők:  Méret: 350x470 mm Erős, strapabíró papírborítás Belső buborékos tasakréteg a tartalom védelméért Öntapadós zár a gyors és biztonságos lezáráshoz Ideális nagyobb dokumentumokhoz, könyvekhez, ruházathoz vagy egyéb törékeny tartalomhoz", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-20-k-350x470mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06263", "title": "Luna: Happy Balett patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-patentos-a4-es-mappa-happy.webp", "desc": "Táncolj át az iskolai hétköznapokon a Luna: Must Patentos A4-es mappa Happy balerina stílusú változatával! Ez a gyönyörű, romantikus mappa ideális választás minden kis balettkedvelő számára, aki imádja a finom részleteket, a rózsaszínt és a virágos mintákat. A „I ♥ Ballet” felirat, a kecses balerinák, a szívecskék és a rózsák együtt egy igazán bájos, álomszerű hangulatot teremtenek.  A mappa A4-es méretű papírok, rajzok, feladatlapok és jegyzetek tárolására alkalmas, patentos záródása pedig egyszerűen kezelhető még a kisebb gyerekek számára is. A felsőrész sötét alapon elhelyezkedő balerinás mintája kontrasztosan kiemeli a mappa stílusát, így még különlegesebbé varázsolja azt.  Ez a mappa nem csupán praktikus iskolai vagy otthoni kellék, hanem egy kis darabka álomvilág is, amely bátorítja a kreativitást és a rendszeretetre való törekvést. Tökéletes választás iskolakezdéshez, születésnapra vagy bármilyen különleges alkalomra.  Jellemzők:  - Must márkájú „I ♥ Ballet” balerina dizájn - A4-es méretű dokumentumok tárolására ideális - Patenttal záródik, könnyen kezelhető - Strapabíró, mégis könnyű anyag - Romantikus, virágos és balerina stílus kis táncosoknak", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-happy-balett-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06361", "title": "Stitch kalandjai 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/stitch-a-filmbol-k06361.webp", "desc": "Üdv a nyárban – Disney módra! A „Stitch – Aloha Kalandozás” 100 darabos puzzle tökéletes választás minden kisgyerek számára, aki szereti a vidám, színes és szerethető karaktereket, mint amilyen Stitch is. Ez a különleges kiadás a Trefl-től a Disney Lilo & Stitch élőszereplős filmje alapján készült, így a klasszikus figura most még élethűbb formában tér vissza – mosolygós, bohókás és készen áll a nyaralásra!  A puzzle hawaii-i hangulatot áraszt: szörfdeszkák, napfény, virágok, gitár, gyümölcsök és sok-sok nevetés kíséri Stitch kalandjait. A háttér vibráló színekből áll, amit a karakter örömteli mozdulatai még vidámabbá tesznek. A gyerekek garantáltan élvezettel fogják kirakni ezt a jelenetet, ami nemcsak szórakoztat, hanem fejleszt is – különösen a kézügyességet, a türelmet és a részletek megfigyelésének képességét.  A puzzle kirakva 410x275 mm méretű, így ideális egy asztalon való játékhoz vagy akár faliképnek is bekeretezve. A strapabíró karton darabok könnyen kezelhetők, kifejezetten az 5 évesnél idősebb gyerekek kezéhez tervezve.  Ajándéknak is szuper választás – legyen szó születésnapról, ünnepről vagy csak egy meglepetésről, a Stitch-rajongók imádni fogják!  Jellemzők:  100 darabos puzzle Stitch főszereplésével Kész méret: 410 x 275 mm Vidám, nyárias Aloha-hangulatú dizájn Tartós, jól illeszkedő puzzle darabok Ideális 5 éves kortól, fejleszti a figyelmet és finommotorikát", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-kalandjai-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07125", "title": "Play-Doh: Wonder Glow mikroszkópos gyurmaszett világító elemekkel – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-mikroszkop-gyurmaszett-k07125.jpg", "desc": "Fedezd fel a kreativitás mikroszkopikus világát a Play-Doh Wonder Glow mikroszkópos gyurmaszettel, amely játékosan ötvözi az alkotást és a felfedezést! Ez a különleges készlet nemcsak a formázás örömét nyújtja a legkisebbeknek, hanem betekintést enged egy kis tudományos kalandba is, mindezt világító mikroszkóppal! Már 3 éves kortól remek választás, ha egy olyan készségfejlesztő játékkal szeretnél kedveskedni, ami egyszerre szórakoztat, tanít és inspirál.  A készlet központi eleme a Play-Doh saját világító mikroszkópja, amely segít a gyerekeknek közelebbről is megvizsgálni saját alkotásaikat. A mellékelt formázók, bélyegzők és színes gyurmák segítségével aranyos bogarakat, hernyókat, pillangókat és még sok más „mikroszkopikus csodát” lehet létrehozni, majd a mikroszkóppal „tudományos vizsgálat” alá vetni őket. A LED-fény bekapcsolásával még varázslatosabb lesz az élmény, miközben a gyerekek játékosan tanulhatnak megfigyelni, elemezni, és közben rengeteg új formát is kipróbálhatnak.  A Play-Doh Wonder Glow gyurmaszett tökéletes ajándék kis felfedezőknek, akik szívesen alkotnak, de ugyanúgy érdeklődnek a természet, a tudomány és a kreatív játék iránt is. A szett fejleszti a finommotorikát, a szem-kéz koordinációt, valamint a képzelőerőt is – miközben a gyerekek garantáltan jól szórakoznak.  Jellemzők:  Világító Play-Doh mikroszkóp gyurmas játékhoz  5 tégely színes Play-Doh gyurma (összesen 284 g)  Formázóeszközök, bélyegzők és tálcák apró lények alkotásához  Oktató és kreatív szerepjáték tudományos témában  3 éves kortól ajánlott, Hasbro minőségben", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-wonder-glow-mikroszkopos-gyurmaszett-vilagito-elemekkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07461", "title": "PlayBox: Unikornis mintás mega matrica szett - 500db-os", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-mintas-matrica-szett-k07461.jpg", "desc": "Bűvöld el a gyerekeket ezzel a varázslatos PlayBox unikornisos matrica szettel, ami nem kevesebb mint 500 darab matricát tartalmaz! Ez a mega készlet tökéletes választás minden kreatív kisgyerek számára, akik imádják a tündéri világot, a szivárványokat, kastélyokat, pillangókat és persze az unikornisokat. Az élénk, pasztell színek és az imádnivaló grafikák igazán különlegessé teszik ezt a csomagot.  A matricák különböző méretben és formában érkeznek, így tökéletesen használhatók naplók, üzenőfüzetek, ajándékcsomagolások, meghívók vagy akár iskolai füzetek dekorálására is. A szett több különféle témájú lapon érkezik, így a gyerekek bármikor találhatnak olyat, ami passzol a hangulatukhoz vagy az aktuális alkotásukhoz.  Ez a mega matrica szett remekül fejleszti a gyerekek kreativitását, finommotorikáját és a vizuális érzékét is. Egyszerre játék és kézműves élmény, ráadásul ideális születésnapi meglepetésként vagy akár hosszú utazások alatti elfoglaltságnak is.  Jellemzők:  500 darab unikornis témájú matrica  Többféle forma és méret, pasztell színekben  Ideális dekoráláshoz, ajándékkísérőnek vagy naplóhoz  Fejleszti a kreativitást és a kézügyességet  3 éves kortól ajánlott", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-unikornis-mintas-mega-matrica-szett-500db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07465", "title": "PlayBox: 5mm-es MIDI pasztell színű vasalható gyöngyök vödörben 5000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-5000db-.jpg", "desc": "Ha a gyermeked imádja a kreatív alkotást, a színek játékát és az apró részletekben rejlő örömöt, akkor a PlayBox 5mm-es MIDI pasztell vasalható gyöngy szettje ideális választás lesz számotokra! Ez az 5000 darabos készlet rengeteg lehetőséget kínál szabadkézi formák, figurák vagy sablonok alapján készített gyöngyképek elkészítésére, legyen szó állatokról, járművekről vagy akár betűkből összeállított nevekről.  A pasztell árnyalatú színek különösen megnyugtató hatásúak, így nemcsak játék, hanem relaxációs tevékenység is lehet a gyöngyfűzésből. A szett tökéletesen kombinálható bármilyen kompatibilis alaplappal, és a gyöngyök könnyedén vasalhatóak, így az elkészült művek tartós dekorációvá vagy akár ajándékká is válhatnak. Az 5 mm-es méret és a 2,5 mm-es lyukátmérő ideálissá teszi már 5 éves kortól is a használatot, hiszen kis kezekkel is könnyen kezelhető, biztonságos műanyagból készült elemekről van szó.  A praktikus vödörnek köszönhetően a gyöngyök mindig rendezetten és könnyen elérhetően tárolhatók. Ez a készlet nemcsak az alkotást, hanem a finommotoros készségeket, a türelmet és a színek közötti különbségek felismerését is fejleszti.  Jellemzők:  5 mm-es vasalható gyöngyök pasztell színekben  2,5 mm lyukátmérő a könnyű fűzéshez  5000 db gyöngy praktikus műanyag vödörben  Fejleszti a kreativitást és a finommotorikát  5 éves kortól ajánlott használatra szülői felügyelet mellett", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-pasztell-szinu-vasalhato-gyongyok-vodorben-5000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}