{"items": [{"id": "K01765", "title": "Pipp és Polli 5.: Hol az alvókám? mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/pipp-es-polli-5-hol-az-alvokam-mesekonyv-pagony.webp", "desc": "A Pipp és Polli: Hol az alvókám? című mesekönyv egy kedves történet a barátságról és az egymásra való odafigyelésről. Polli, aki Pippnél tölti az éjszakát, nagy izgalommal fekszik le aludni, ám észreveszi, hogy otthon hagyta kedvenc alvós állatát. Ez a felfedezés nyugtalanná teszi, de Pipp nem hagyja cserben barátját! Minden tőle telhetőt megtesz, hogy Polli kényelmesen és nyugodtan érezze magát, így közösen áthidalják a problémát.  A kemény lapos kialakításnak köszönhetően a könyv ideális a legkisebbek számára is, hiszen strapabíró és könnyen forgatható. A barátság és az egymás iránti gondoskodás története szívmelengető, és az esti meseidő tökéletes kiegészítője.  Jellemzők:  Pipp és Polli kedves kalandja az esti elalvásról A barátság és segítségnyújtás fontosságát tanítja Strapabíró, kemény lapos kialakítás Színes és részletgazdag illusztrációk Axel Scheffler-től 2 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpipp-es-polli-5-hol-az-alvokam-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02897", "title": "UNO: Gyorsító pakk kiegészítő kártyacsomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-uno-kiegeszito-kartyacsomag-gyorsitocsomag-k02897.webp", "desc": "Pörgessétek fel az UNO játékot az UNO: Gyorsító Pakk kiegészítő kártyacsomaggal! Ha szereted az akciódús, villámgyors játékokat, akkor ezzel a bővítéssel garantáltan felgyorsíthatod a meneteket, és minden eddiginél izgalmasabb fordulatokat hozhatsz a játékba.  Ez a csomag olyan speciális lapokat tartalmaz, amelyek segítségével a játékosok gyorsabban szabadulhatnak meg a kártyáiktól. Az új gyorsító számkártyák lehetővé teszik, hogy egyszerre több lapot is kijátssz, míg a villám akciókártyák felpörgetik a játékmenetet, és váratlan fordulatokat hoznak. Az UNO még soha nem volt ennyire dinamikus és fordulatos!  Fontos, hogy ez egy kiegészítő pakli, így egy UNO alapjáték szükséges hozzá! A Gyorsító Pakk kompatibilis minden klasszikus UNO paklival, így könnyedén hozzáadható a meglévő játékhoz.  Jellemzők:  Új, gyorsító akciókártyák a villámgyors játékért Lehetővé teszi, hogy a játékosok gyorsabban megszabaduljanak a lapjaiktól Klasszikus UNO játékkal kombinálható Tökéletes választás, ha pörgősebb és intenzívebb játékélményt szeretnél Ideális családi és baráti UNO partikhoz Ha szeretnétek felpörgetni az UNO-t, és még izgalmasabbá tenni a játékot, akkor az UNO: Gyorsító Pakk kiegészítő kártyacsomag garantáltan kihagyhatatlan!", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-gyorsito-pakk-kiegeszito-kartyacsomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03474", "title": "Pókember akcióban 50db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-50-wooden-puzzle-pokember-akcioban-k03474.webp", "desc": "A Pókember akcióban 50 darabos fa puzzle egy fantasztikus választás minden kis szuperhősrajongó számára! A Trefl prémium minőségű puzzle-je izgalmas kalandra hívja a gyerekeket, miközben fejleszti a logikai gondolkodásukat és kézügyességüket.  A puzzle egy dinamikus és látványos jelenetet ábrázol, amelyen Pókember és két társa, Spider-Gwen és Miles Morales akció közben látható. A szuperhősök lendületes pózban szövik hálójukat egy világoskék, hálómintás háttér előtt, ami igazán élettelivé és izgalmassá teszi a képet. Az élénk színek és a részletgazdag illusztrációk garantálják, hogy a gyerekek élvezettel állítsák össze a puzzle-t újra és újra.  A puzzle természetes fából készült, így nemcsak strapabíró és tartós, hanem környezetbarát is. A darabok erősek, jól illeszkednek egymáshoz, és könnyen megfoghatók, így a kisebb kezek is könnyedén játszhatnak vele. Különlegessége, hogy 10 egyedi formájú puzzle-darabot is tartalmaz, amelyeket a gyerekek különösen izgalmasnak találhatnak. Ezek a speciális darabok még érdekesebbé és kihívástelibbé teszik az összerakás élményét.  Ez a 50 darabos puzzle ideális választás 5 éves vagy annál idősebb gyermekek számára. A kirakós nemcsak szórakoztató időtöltést nyújt, hanem fejleszti a problémamegoldó képességet, a koncentrációt és a finommotorikus készségeket is. Ajándéknak is kiváló, hiszen minden Pókember-rajongó örömmel fogja fogadni.  Ha szeretnéd, hogy gyermeked egy izgalmas, mégis fejlesztő játékkal tölthesse az időt, akkor a Pókember akcióban fa puzzle tökéletes választás lesz számára!  Jellemzők:  50 darabos fa puzzle Pókember és társai mintájával Prémium minőségű, természetes fából készült 10 egyedi formájú puzzle-darabot tartalmaz Élénk színek és részletgazdag illusztráció 5 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-akcioban-50db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06104", "title": "Luna: Jurassic World matrica szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-matrica-szett-300db-000570992.webp", "desc": "Ha a gyerkőcöd rajong a dinók világáért, akkor a Jurassic World 300 darabos matrica szett lesz az új kedvence! Ez a szett több mint 300 izgalmas matricát tartalmaz, amiken a legismertebb és legfélelmetesebb dinoszauruszok elevenednek meg – köztük T-Rex, Velociraptor és sok más faj is, amelyek a Jurassic World filmekből lehetnek ismerősek.  A négyoldalas matricacsomag tele van részletgazdag, színes, látványos dinoszaurusz-illusztrációkkal, amiket a gyerekek felhasználhatnak naplók, rajzok, füzetek vagy akár meghívók dekorálására. Ideális ajándék, jutalom vagy kreatív elfoglaltság akár otthonra, akár utazáshoz. Miközben a gyerekek elmerülnek a matricázásban, fejlődik a finommotorikájuk és fantáziájuk is.  Jellemzők: - Több mint 300 különböző dinós matrica - 4 oldalnyi változatos design - Jurassic World témájú karakterek és jelenetek - Serkenti a kreativitást és kézügyességet - Remek ajándék vagy jutalom kreatív gyerekeknek", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-matrica-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05941", "title": "Ars Una: Rózsa mintás partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/viragos2-partimeghivo-90224317.webp", "desc": "Ez a rózsa mintás partimeghívó igazi eleganciát sugároz, és tökéletes választás lehet egy különleges esemény, például szülinapi zsúr, keresztelő vagy akár egy baráti összejövetel stílusos bejelentésére. A meghívó díszítését pasztell árnyalatú rózsák, pipacsok és zöld levelek adják, finoman keretezve a középen elhelyezett szövegmezőt. A klasszikus, mégis bájos design minden korosztály szívét megdobogtatja.  A meghívó belső oldalán elegendő hely áll rendelkezésedre minden fontos információ megadására – időpont, helyszín, házigazda neve és elérhetősége. A hozzá illő, szolid mintájú boríték pedig gondoskodik róla, hogy a meghívás igazán stílusos formában érkezzen meg.  Jellemzők: - Finom rózsa és virágmintás design - 10 db meghívó és 10 db boríték - Kitölthető formátum fontos adatokkal - Elegáns megjelenés bármilyen alkalomra - Kiváló minőségű kartonlap és nyomtatás", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rozsa-mintas-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07393", "title": "Nebulo: Hibajavító roller 5mm x 8m", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-hibajavito-roller-5mmx8m-k07393.jpg", "desc": "A Nebulo hibajavító roller 5 mm x 8 m egy praktikus és gyors megoldás minden olyan helyzetre, amikor egy apró hiba kerül a papírra – legyen szó iskolai jegyzetelésről, házi feladatról vagy irodai dokumentumról. Ez a strapabíró, ergonómikus kialakítású roller könnyen kezelhető még kisebb kezek számára is, így bátran ajánlhatod gyermekednek iskolába vagy otthoni tanuláshoz.  A hibajavító szalag 5 mm széles és 8 méter hosszú, így hosszú ideig használható anélkül, hogy gyorsan kifogyna. Az 5 mm-es szélesség ideális a hagyományos írások, sorok eltakarására, és pontosan illeszkedik a füzetek vonalaihoz is. A szalag szárazon működik, tehát azonnal írható rá, nem kell várni a száradásra, mint a folyékony hibajavítóknál – így időt spórol, és nem maszatolódik el a papíron.  A kompakt, csepp formájú kialakítás kényelmes fogást biztosít, jól illeszkedik a kézbe, és a lap szélén vagy közepén is pontosan vezethető. Az átlátszó háznak köszönhetően a gyerekek és felnőttek is könnyen láthatják, mennyi szalag maradt még, így nem éri őket meglepetés a tanulás vagy munka közben.  A Nebulo hibajavító roller kiváló választás mindennapos iskolai használatra, különösen azoknak a gyerekeknek, akik szeretnek precízen és rendezett módon dolgozni. A gördülékeny működés és a megbízható fedőképesség miatt ez a kis eszköz hamar nélkülözhetetlenné válik az írószertárban.  Jellemzők:  Szalagméret: 5 mm széles, 8 m hosszú  Azonnal írható felület, gyors használat  Precíz, egyenletes adagolás  Ergonomikus, kompakt kialakítás  Iskolai és irodai használatra egyaránt alkalmas", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-hibajavito-roller-5mm-x-8m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09160", "title": "Barbie: Chelsea és póniló játékszett – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-chelsea-es-ponilo-k09160-3.jpg", "desc": "Lovaglásra fel! A Barbie: Chelsea és póniló játék szett minden kisgyerek álmát valóra váltja, aki szereti a lovakat és a kalandos játékokat. A szettben Chelsea, Barbie imádnivaló kishúga egy vidám, rózsaszín nyeregben ül pónija hátán, készen az újabb felfedezésekre. A baba különlegessége, hogy a térdei hajlíthatók, így valóban „lovagolni” tud, amikor ráültetitek a lóra – a lábai pedig pontosan beleillenek a kengyelbe, ezzel még életszerűbbé téve a játékot.  Chelsea egy csinos, kockás mintás ruhát visel, amely tökéletesen illik a friss levegős, vidéki kalandokhoz. A biztonság sem maradhat el: a hozzá tartozó védősisak nemcsak stílusos, hanem arra is tanítja a gyerekeket, hogy a biztonságos játék a legfontosabb. A póniló sörénye és farka fésülhető, így a kicsik akár lovas szépségversenyeket is rendezhetnek a fantáziájuk segítségével.  Ez a készlet rengeteg lehetőséget nyújt a szerepjátékhoz, a történetmeséléshez és a kreatív gondolkodás fejlesztéséhez. Tökéletes választás minden 3 év feletti gyerek számára, akik szeretik az állatokat, különösen a lovakat, és szeretnék átélni Chelsea kalandjait a saját játékvilágukban.  Jellemzők:  Chelsea baba hajlítható térdekkel a lovagláshoz Rózsaszín nyergű, fésülhető sörényű póniló Stílusos és biztonságos védősisak kiegészítő Vidám, kockás mintás öltözék Chelsea-n 3 éves kortól ajánlott, szerepjátékhoz és fantáziadús történetekhez", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-chelsea-es-ponilo-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10052", "title": "Szentély titkos prémium 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/premium-puzzle-titkos-puzzle-k10052.jpg", "desc": "A Trefl Secret Puzzle – Sanctum igazi különlegesség a puzzle-rajongók számára, akik nemcsak a kirakózás élményét, hanem a felfedezés izgalmát is keresik. Ez a különleges szett 1000 darab prémium minőségű elemből áll, és a legnagyobb érdekessége, hogy a kirakott kép teljesen titokban marad, amíg te magad össze nem illeszted az összes darabot.  A Trefl új Premium Plus Quality technológiája gondoskodik arról, hogy az elemek pontos illeszkedésűek, erős kartonból készültek és részletgazdag, élénk nyomattal rendelkeznek. Ez nemcsak könnyebbé és élvezetesebbé teszi a kirakást, hanem a kész kép is lenyűgöző látványt nyújt.  A végeredmény egy 68,3 × 48 cm-es műalkotás, amely egy misztikus és varázslatos világot tár eléd, ám a teljes kép csak akkor fedi fel titkát, amikor minden elem a helyére kerül.  Ez a puzzle tökéletes ajándék mindazoknak, akik szeretik a kihívásokat, a rejtélyeket és a különleges élményeket. Nemcsak a kirakás örömét adja, hanem a titok fokozatos felfedezésének izgalmát is.  Jellemzők:  1000 db prémium minőségű puzzle-elem Méret kirakva: 68,3 × 48 cm Titkos kép – csak kirakás után látható Premium Plus Quality – erős karton, pontos illeszkedés, élénk nyomat Ideális választás rejtélyek és kihívások kedvelőinek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszentely-titkos-premium-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99899", "title": "Ars Una: Cute Animals - Puppy tacskó mintás anatómiai iskolatáska, hátizsák 33x42x21cm", "img": "https://www.jatekshop.eu/upload_files/products/54563698-arsuna-cute-animals-puppy.webp", "desc": "Az ARS UNA Cute Animals-Puppy anatómiai iskolatáska tökéletes választás minden kislánynak, aki szereti a vidám színeket és az imádnivaló kutyás mintát. Ez a könnyű és gerincbarát táskamodell nemcsak esztétikus, hanem rendkívül praktikus is, ideális választás az iskolai mindennapokhoz.  Az ARS UNA iskolatáska kiemelkedően gerincbarát kialakítással rendelkezik, vastagon párnázott ergonomikus hátkiképzéssel, amely segíti az egészséges testtartás megtartását. A puha vállpántok több ponton állíthatóak, így maximálisan igazíthatók a gyermek magasságához és testalkatához, optimalizálva ezzel a kényelmet.  A táskának teljesen a gyermek hátához illeszkedő hátoldala van, amely tehermentesíti a gerincoszlopot. A váll- és hátizmok arányos terhelése révén még hosszabb távon is kényelmes viseletet biztosít.  Az ARS UNA iskolatáska formatartó szerkezete és prémium anyaghasználata miatt rendkívül tartós és strapabíró, így hosszú éveken át szolgálhat. Nem csupán praktikus, de biztonságos is, hiszen nagy felületű fényvisszaverő elemekkel rendelkezik, növelve ezzel a gyermek biztonságát.  A táskának három nagy cipzáras rekesze van, amelyekben könnyedén elrendezhetők az iskolai felszerelések. A legnagyobb rekeszben textil elválasztó elem található, a legkisebben pedig felvarrt írószer- és igazolványtartó helyezkedik el. Két oldalán praktikus gumis zsebek szolgálják az italok és egyéb kiegészítők tárolását.  Az ARS UNA Cute Animals-Puppy anatómiai iskolatáska méretei 330x420x210 mm, űrtartalma pedig 23 liter, terhelhetősége pedig akár 10 kg-ig terjed. Az iskolatáska tartósságát a gyártó 3 év garanciával is biztosítja, így teljes bizalommal választható az iskolai évek során.  Összességében az ARS UNA Cute Animals-Puppy anatómiai iskolatáska egy stílusos, praktikus és gerincbarát választás, amely ideális a kislányok számára az iskolai teendők elvégzéséhez és a mindennapi biztonságos közlekedéshez egyaránt.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű – Mindössze 0,9 kg! - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 330x420x210 mm - Űrtartalom: 23 l - Terhelhetőség: 10 kg-ig", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacsko-mintas-anatomiai-iskolataska-hatizsak-33x42x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01093", "title": "Bluey: Meglepetés minifigura 1db", "img": "https://www.jatekshop.eu/upload_files/products/bluey-mini-meglepetes-figura-blu17666.webp", "desc": "A Bluey meglepetés minifigurák sorozat tökéletes választás minden Bluey-rajongó számára! Ezek a bájos, kicsi figurák elhozzák a népszerű animációs sorozat karaktereit a gyerekek játékidejébe. Minden csomag egy meglepetés minifigurát tartalmaz a kedvenc szereplőkkel, mint például Bluey, Bingo, Bandit vagy akár Muffin. Gyűjtsd össze mind a 8 különböző karaktert, és alkosd meg saját Bluey-kalandjaidat! A meglepetés csomagolás miatt minden bontás izgalommal telik, hiszen sosem tudhatod előre, melyik karakter lesz a tied. A figurák mérete tökéletes a kicsik apró kezeihez, így könnyedén részt vehetnek a játékban. A gyerekek újra átélhetik a sorozat vidám pillanatait, vagy saját történeteket találhatnak ki Bluey és barátai segítségével. A sorozat figurái aranyosak és részletgazdagok, így tökéletesek gyűjtők számára is. Ez a játék fejleszti a képzelőerőt, miközben segít a kicsiknek elmerülni a szerepjáték világában. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 1 meglepetés figura minden csomagban - 8 különböző karakter gyűjthető össze - Kiváló minőségű, részletgazdag kidolgozás - Fejleszti a gyerekek kreativitását - Tökéletes ajándék minden Bluey-rajongó számára", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-meglepetes-minifigura-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01306", "title": "Majrés Mackó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ne-legy-majres-macko-tarsasjatek-46325.webp", "desc": "A Majrés Mackó társasjáték egy szórakoztató és izgalmas játék, amely garantáltan mosolyt csal a gyerekek arcára! Ebben a játékban a bátor kis játékosok feladata, hogy segítsenek a Majrés Mackónak megszabadulni a testét borító sebtapaszoktól. De vigyázat, Mackó igazán érzékeny, és ha valaki túl erősen húzza le a sebtapaszt, bizony felkiált és megijed! A játék lényege, hogy a játékosok ügyesen, óvatosan próbálják meg eltávolítani a színes sebtapaszokat, hogy Mackó nyugodt maradjon, és ne ijedezzen meg.  A Majrés Mackó társasjáték nemcsak remek szórakozást nyújt, hanem a finommotorikus készségeket is fejleszti. A gyerekeknek meg kell tanulniuk figyelni és gyengéden kezelni a sebtapaszokat, miközben a játék feszült pillanatai és a nevetés végig garantált. A játék során a gyerekek próbálkozhatnak különböző színű sebtapaszok lehúzásával, de ha Mackó túl érzékenyen reagál, akkor vissza kell tenni a tapaszt, és a soron következő játékos próbálkozhat.  A játék kifejezetten családi időtöltésre készült, ahol 2-4 játékos mérheti össze ügyességét és türelmét. A Majrés Mackó egy izgalmas kihívás mind a gyerekek, mind a szülők számára, amely közös játékélményeket és rengeteg nevetést hoz a családok életébe. Ideális választás születésnapi partikra, családi délutánokra vagy baráti összejövetelekre.  A játékot 4 éves kortól ajánlják, így a kisebb gyerekek is könnyen bekapcsolódhatnak. A Majrés Mackó hangokat is kiad, így még izgalmasabbá teszi a játékmenetet. A mackó váratlan reakciói mindig meglepetést okoznak, így minden kör izgalmas marad!  Jellemzők:  - Izgalmas és szórakoztató játék, amely fejleszti a finommotorikát. - 2-4 játékos részére, így ideális családi játék. - A mackó hangokat ad ki, ha túl erősen húzzák a sebtapaszt. - 4 éves kortól ajánlott, így a kisebb gyerekek is élvezhetik. - Remek választás születésnapi partikra és családi programokhoz.  A TERMÉK NYELVE: MAGYAR", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajres-macko-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01434", "title": "Activity Splash vízálló társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/activity-splash-vizallo-tarsas-728594.webp", "desc": "Az Activity Splash vízálló társasjáték az Activity sorozat újabb, izgalmas változata, amely még több vidámságot és nevetést hoz a játékba, ráadásul akár vizes környezetben is játszható! A vízálló kártyák garantálják, hogy nem kell aggódni, ha a játék medenceparton, strandon vagy akár esős időben kerül elő. A játék célja most is az, hogy a játékosok elmutogassák, körülírják vagy lerajzolják a kártyán lévő szavakat vagy kifejezéseket, miközben a csapatok versenyeznek egymással.  A játék 55 vízálló kártyát tartalmaz, rajtuk összesen 330 kreatív és szórakoztató feladvánnyal, amelyek garantáltan lekötik a játékosokat. A Activity Splash ideális választás nyaralásokra, vízi bulikra vagy akár egy otthoni, medencés mókához is. A gyors és pörgős játékmenet miatt a játék 3-16 fővel is játszható, így nagyobb társaságban is kiváló szórakozást biztosít. A játék egyszerű szabályai miatt 12 éves kortól ajánlott, de a család minden tagja élvezni fogja! Legyen szó csapatjátékokról vagy baráti összejövetelekről, az Activity Splash garantáltan feldobja a hangulatot, miközben fejleszti a kommunikációs és kreatív készségeket is.   Jellemzők: - 55 vízálló kártya - 330 kreatív feladvány - 12 éves kortól ajánlott - Játszható 3-16 fő részvételével - Ideális vízparti vagy medencés játékokhoz - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Factivity-splash-vizallo-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Activity", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03972", "title": "Science & Play: Evolution robot - Programozható játékrobot - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/science-and-play-evolution-robot-50827.webp", "desc": "A Science & Play: Evolution robot egy fantasztikus interaktív és programozható játék, amely a modern technológia és a robotika világába vezeti be a gyerekeket. Ez az innovatív robot segíti a fiatalokat a logikus gondolkodás és a programozási készségek fejlesztésében, miközben szórakoztató kihívásokkal ösztönzi őket. A Bluetooth-kapcsolattal vezérelhető, saját applikációval programozható robot tökéletes választás azoknak a gyerekeknek, akik érdeklődnek a tudomány és a technológia iránt.  Az Evolution Robot egy összeszerelhető készlet, amely lehetőséget ad a gyerekeknek arra, hogy saját maguk építsenek meg egy teljesen működőképes robotot. A dobozban megtalálható minden szükséges alkatrész, beleértve a nyomtatott áramköri lapot, a három elektromos motort és a két színű LED fényeket, amelyek izgalmas hatást keltenek. Az összeszerelés közben a gyerekek megtanulják, hogyan működnek az alapvető mechanikai és elektronikai rendszerek, ami elősegíti a STEM (tudomány, technológia, mérnöki és matematikai) készségek fejlődését.  A robot nemcsak építhető, hanem programozható is, így a gyerekek saját parancsokat adhatnak neki. Az ingyenes dedikált applikáció segítségével blokkalapú programozás (block coding) révén lehet irányítani a robot mozgását, cselekedeteit és interakcióit. A programozás egyszerű és intuitív, így a gyerekek könnyen elsajátíthatják az alapvető kódolási elveket.  Az Evolution Robot számos izgalmas funkcióval rendelkezik, amelyek interaktívvá és kihívásokkal telivé teszik a játékélményt: * Mozgás és tárgyak megfogása – a robot képes megfogni és felemelni különböző tárgyakat. * Hangok és fények – a robot LED-fényei és beépített hangmodulja még élvezetesebbé teszi a játékot. * Akadályok érzékelése – a robot képes felismerni és elkerülni az akadályokat. * Memória mód – a robot megjegyzi és végrehajtja a korábban megadott mozgásokat és parancsokat.  Jellemzők: - Összeszerelhető, interaktív robot különböző mozgási és programozási funkciókkal - Bluetooth-kapcsolat és dedikált applikáció a könnyű vezérléshez - Blokkalapú programozás, amely segít a kódolás alapjainak elsajátításában - Három elektromos motorral és LED világítással felszerelve - STEM-alapú tanulás, amely ösztönzi a tudományos és technológiai készségeket", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-evolution-robot-programozhato-jatekrobot-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05080", "title": "Gabi babaháza 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-papirtanyer-20cm-8db-k05080.webp", "desc": "Varázsold el a kis vendégeket Gabi babaháza stílusos és cuki világával! Ez az 8 darabos, 20 cm átmérőjű papírtányér szett tökéletes választás születésnapi zsúrokra, hiszen Gabi és barátai vidám, színes grafikával mosolyt csalnak minden kisgyerek arcára. A rózsaszín alapszín és a rajta szereplő karakterek – például Pandy Paws, DJ Catnip vagy MerCat – igazán különlegessé teszik az ünnepi asztalt.  A mérete ideális szendvicsekhez, süteményekhez vagy tortaszeletekhez, így praktikus és dekoratív eleme lesz a gyerekzsúrnak. Könnyű, mégis tartós anyaga miatt a kisebbek is könnyen tudják használni. Kombinálhatod a Gabi babaháza kollekció többi darabjával, például poharakkal, szalvétákkal vagy asztalterítővel, hogy egy igazán egységes és élménydús bulihangulatot teremts!  Jellemzők:  8 darabos szett  20 cm átmérőjű papírtányérok  Gabi babaháza karakterekkel díszítve  Ideális süteményekhez és tortához  Egyszer használatos, környezetbarát megoldás gyerekzsúrokra", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07296", "title": "Gabi babaháza: Gabi és Pandi Mancs kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-coloring-fun-k07296.jpg", "desc": "Fedezzétek fel Gabi babaházának varázslatos világát színezés közben! A Netflix népszerű sorozata alapján készült „Gabi és Pandi Mancs” kifestőkönyv minden kisgyermek kedvenc karaktereit vonultatja fel – Gabi, Pandi Mancs, Cakey és még sok más cicás barát most színezhető formában kel életre! Ez a Trefl által kiadott vidám és barátságos kifestő garantáltan mosolyt csal a gyerekek arcára, miközben kreatívan és játékosan tanulnak.  A színezők változatos jeleneteket tartalmaznak: Gabi és Pandi Mancs együtt kalandoznak, sütit sütnek, autót vezetnek vagy épp mancsnyomokat követnek – mindezt egyszerű, jól körülhatárolt vonalakkal, amik ideálisak kisebb gyerekek számára is. A rajzok mellett sok cuki mintázat és dekoráció is található, így a kicsik valóban kibontakoztathatják saját stílusukat.  A lapok vastag, kiváló minőségű papírból készültek, így ceruzával és filctollal egyaránt színezhetők, anélkül hogy a tinta átütne. Ez a kifestő remek ajándék lehet minden Gabby’s Dollhouse-rajongónak, ideális otthoni foglalkozáshoz vagy akár utazáshoz is.  Jellemzők:  Gabby’s Dollhouse tematikájú kifestőkönyv Gabi és Pandi Mancs főszereplésével  Vidám jelenetek sütéssel, autózással és cicás kalandokkal  Ajánlott életkor: 3+  Vastag, strapabíró papírlapok filctollhoz és színes ceruzához is  Fejleszti a kézügyességet, figyelmet és kreativitást játékos módon", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabi-es-pandi-mancs-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07628", "title": "Póki és csodálatos barátai: Póki játékfigura kiegészítővel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spidey-jatekfigura-k077628.jpg", "desc": "Üdvözöld a legkisebb Pókrajongók kedvenc szuperhősét: Pókit! Ez a 7 cm-es figura a Disney Junior „Póki és csodálatos barátai” animációs sorozatból érkezik, hogy életre keljen a gyerekszobában is. A játékfigura kifejezetten a 3 éves korosztály számára lett tervezve, kis kezekhez ideális méretben, biztonságos és strapabíró kivitelben.  A szett nemcsak a részletgazdag Póki figurát tartalmazza, hanem egy menő hálóvető kiegészítőt is, amely segít a gyerekeknek újraélni a kalandos jeleneteket, vagy saját szuperhős történeteket kitalálni. A figura több ponton mozgatható, így még életszerűbb játékélményt nyújt. A játék tökéletesen illeszkedik a sorozatban megjelenő többi karakterhez, így akár egy teljes Póki-csapatot is összegyűjthetnek a gyerekek.  Ez a játék nemcsak izgalmas, hanem segíti a szerepjátékot, fejleszti a kreativitást és a képzelőerőt. Akár ajándékba, akár gyűjteménybe szánod, biztos, hogy örömteli meglepetés lesz minden Marvel-rajongó kisgyermek számára.  Jellemzők:  7 cm magas Póki játékfigura Tartozék: hálóvető kiegészítő Több ponton mozgatható végtagok Ideális kis kezekhez, strapabíró műanyagból 3 éves kortól ajánlott, biztonságos kivitel", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-poki-jatekfigura-kiegeszitovel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08969", "title": "Happy Yappers interaktív plüss kék Papagáj", "img": "https://www.jatekshop.eu/upload_files/products/happy-yappers-kek-arapapagaj.jpg", "desc": "A Happy Yappers interaktív plüss kék papagáj garantáltan feldobja a mindennapokat, hiszen nemcsak aranyos és puha plüssfigura, hanem rengeteg interaktív funkcióval is rendelkezik. Elég a csuklódra pattintanod a beépített slap bracelet segítségével, és máris veled tarthat bárhová. A papagáj szívét megnyomva életre kel: ismétli a hallott szavakat, énekel, vidám hangokat ad ki, miközben szárnyaival is csapkod. A legjobb, hogy a Happy Yappers figurák egymással is képesek „beszélgetni”, így ha több is van belőlük, igazi tréfás koncertet adnak. Ez a játék nemcsak a gyerekek kedvence lehet, hanem remek társ a mindennapi mókához és vidám percekhez. A kék papagáj színes megjelenésével és életteli funkcióival könnyen a gyerekek egyik kedvenc plüssfigurájává válhat.  Jellemzők: Interaktív plüss kék papagáj Csuklóra pattintható slap bracelet rögzítéssel Ismétli a hallott hangokat és szavakat Énekel és szárnycsapkodással reagál Egymással is kommunikálnak a Happy Yappers figurák Anyaga puha, kellemes tapintású plüss 3 éves kortól ajánlott", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-yappers-interaktiv-pluss-kek-papagaj.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25568", "title": "Dixit 6 - Emlékek társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/Dixit-6-emlekek-tarsasjatek.webp", "desc": "Tedd újra izgalmassá a meglévő Dixit játékodat ezzel a nagyszerű kiegészítővel, amelyet Franck Dion szürreális képei illusztrálnak, ahol fantasztikus szereplők élik költői, vagy furcsán hétköznapi életüket. A 84 db új kártyalapot a meglévő Dixit játékhoz keverhetjük hozzá, de persze a játék szabályai ettől mit sem változtak. Egy játékos választ egy lapot, amiről mond valamit, ami akár egy egész történet is lehet. Ezután a többiek is választanak egy lapot, amire leginkább ráillenek az elhangzottak. Végül az összes lap összekeveredik, és felfordításra kerül, a mesélő kivételével pedig mindenki szavaz, hogy melyik lapról is beszélt valójában a mesélő. Az sem jó, ha a mindenki eltalálja a mesélő lapját, mint ahogy az sem, ha senki sem, így roppant okosan kell megfogalmazni azt amit a képen látunk. Az alapjátékként szolgáló Dixit 2010-ben elnyerte a hazai Év Játéka díjat.  Tartalma: - 84 új színes kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-6 fő - Játékidő kb 30-40 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 5419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-6-emlekek-tarsasjatek-kiegeszito-46581.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30088", "title": "Faber-Castell: Grip grafit ceruza radírral HB ezüst", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafit-ceruza-radirveggel-hb-ezust-faber-castell.webp", "desc": "A Faber-Castell Grip ceruzái 2011 óta a legnépszerűbb ceruzák közé tartoznak, amit a kényelmes kialakításukkal, a strapabíró tulajdonságukkal és elegáns színükkel érdemeltek ki, és ezt most a ceruza végére helyezett kiváló minőségű radírral koronázzák meg. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza radírral - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: HB", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-radirral-hb-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50749", "title": "Luxus römi kártya - Kaiser Jubiläum 2x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/kaiser-luxus-romikartya-piatnik-213847.webp", "desc": "A luxus römi kártyák különleges sorozatának tagjaként debütált a Kaiser Jubileum mintázattal ellátott dupla pakli is amely középkori hangulatot varázsol a játékasztalra. A különleges hátlappal ellátott kártyák egytől egyig kiváló minőségű papírból és strapabíró lakkbevonattal készültek annak érdekében, hogy a lehető leghosszabb ideig élvezhesd a játékot. A csomagban 2x 55 lapos paklit találhatsz amelyeknek eltérő a hátlapszínük annak érdekében, hogy ha dupla paklival játszol, a zsuga parti végén szét tudd válogatni őket.  Jellemzők:  - Luxus römi kártya - Kaiser Jubiläum képekkel és hátlappal - 2x55 lapos pakli - Lapméret: 58 x 89 mm - Anyaga: Papír", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluxus-romi-kartya-kaiser-jubil%C3%A4um-2x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}]}