{"items": [{"id": "K06382", "title": "Carotina baby: Készségfejlesztő játszóasztal - Farm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/farm-oktato-jatszoasztal-carotina-ex109906.jpg", "desc": "Ez a farmos játszóasztal egy vidám, interaktív tanulójáték a legkisebbek számára, amely játékosan segíti az első szavak, hangok és formák felfedezését! Ez a mini elektronikus játszóasztal kifejezetten 12 hónapos kortól ajánlott, és ideális társ a korai fejlődési szakaszokhoz. A színes gombok, világító elemek, zenélő funkciók és mesés állatfigurák együttesen segítik a gyermek érzékelési készségeinek fejlesztését: hallás, látás, tapintás – mind egyszerre kapnak szerepet a játék során.  Az asztalon található gombok különféle farmhangokat, rövid dalokat és mondókákat szólaltatnak meg, míg a forgatható könyvecske oldalain aranyos állatfigurák jelennek meg. A szett célja, hogy ösztönözze a kicsiket a felfedezésre, gombnyomásra, hangfelismerésre és utánzásra, így előkészítve őket a beszédtanulás és az értelmi fejlődés korai szakaszaira. A kompakt méret és a masszív, stabil kialakítás biztosítja, hogy biztonságosan használható legyen a kisgyermekek számára, akár ülve, akár felállva játszanak.  Ez az oktatóasztal nemcsak szórakoztató, hanem tanulságos is – ideális ajándék minden kíváncsi kis felfedező számára, aki játék közben tanul a világról!  Jellemzők: - Elektronikus játszóasztal világítással és hanghatásokkal - Állathangok, dalok, mondókák és színes gombok - Interaktív forgatható könyvecske farm témával - Segíti a beszédfejlődést, érzékszervi és finommotoros készségeket - 12 hónapos kortól ajánlott babáknak és totyogóknak", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-oktato-jatszoasztal-farm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02196", "title": "Készülünk az iskolára – Fejlesztő kártyák 4-6 éveseknek", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-fejlesztokartyak-keszulunk-az-iskolaba-822-070.webp", "desc": "A készülünk az iskolára fejlesztő kártyák szórakoztató és hasznos eszközök, amelyek segítenek gyermekednek játékos formában felkészülni az iskolai életre. Ez a színes, interaktív készlet különböző fejlesztési területeket céloz meg, mint például a logikai gondolkodás, a finommotorika, a számolási készség és a megfigyelőképesség fejlesztése.    A csomag 12 kétoldalas, letörölhető kártyát tartalmaz, amelyek változatos feladatokat kínálnak. A gyerekek például párosításokat végezhetnek, vonalvezetési gyakorlatokat csinálhatnak, számsorokat rendezhetnek, és egyszerű matematikai műveleteket is megoldhatnak. A mellékelt letörölhető filccel a feladatokat újra és újra meg lehet oldani, így a készlet hosszú távon is izgalmas marad.    A kártyák vidám, barátságos grafikákkal vannak ellátva, például állatokkal, színes tárgyakkal és különböző formákkal, amelyek lekötik a gyerekek figyelmét. A strapabíró kialakítás és a kompakt méret lehetővé teszi, hogy a kártyák könnyen szállíthatók legyenek, így otthoni használatra, utazás közben vagy óvodai foglalkozásokhoz is ideálisak.    Ez a fejlesztő készlet tökéletes segítség ahhoz, hogy a gyerekek játékosan készüljenek az iskolára, miközben fejlesztik a szükséges alapkészségeiket és magabiztosabbá válnak.    Jellemzők:  - 12 kétoldalas, letörölhető fejlesztő kártya   - Tartalmaz letörölhető filcet a folyamatos gyakorláshoz   - Változatos feladatok: párosítás, számolás, vonalvezetés és matematikai alapok   - Fejleszti a logikai gondolkodást, a finommotorikát és a koncentrációt   - Strapabíró, kompakt kialakítás, ideális otthoni és úti használatra is", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszulunk-az-iskolara-fejleszto-kartyak-4-6-eveseknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09910", "title": "LEGO® Húsvéti madárfészek szett (40639)", "img": "https://www.jatekshop.eu/upload_files/products/lego-40639-birds-nest.jpg", "desc": "Lepd meg a 9 éves vagy nagyobb építőket egy mókás ajándékkal, ami tavaszi és húsvéti hangulatot áraszt – a LEGO® Madárfészek (40639) készlettel! A szett 232 elemből áll, ami egy fészket tartalmaz virágzó ággal, valamint az anyamadárnak, 2 csibének és 3 húsvéti tojásnak kialakított hellyel. A madarak és a tojások kivehetők, és mind a 3 madárnak mozgatható szárnya van, így ezt a mókás szettet a gyerekek különféle módokon kiállíthatják. Emellett átrendezhetik a virágokat a fészken és az ágon, miközben a húsvétot és magát a tavaszt ünneplik!  Jellemzők: • Ünnepeld a tavaszt – Építsd meg a LEGO® Madárfészek (40639) szettet, ami remek tavaszi vagy húsvéti dekoráció lesz, amit kitehetsz az asztalra vagy a polcra. Ajándék családoknak és idősebb gyerekeknek, akik imádják az állatokat és a természetet • Sokféleképpen testre szabható – A tojások, a virágok és az ágak mozgathatók a fészek körül. Az anyamadár és a kismadarak kivehetők a fészekből, a szárnyuk pedig mozgatható, így különféle módokon beállíthatók • Méretek – A fészek madarak nélkül 7 cm magas, 19 cm széles és 12 cm mély. Az anyamadár 5 cm magas és 11 cm hosszú a csőrétől a farkáig", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-husveti-madarfeszek-ajandek-szett-40639.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05295", "title": "Llorens: Lány csecsemő baba puha nyuszifüles pizsamában 31cm", "img": "https://www.jatekshop.eu/upload_files/products/llorens-lany-csecsemo-kontosben-k05295.webp", "desc": "Ez a bájos, 31 cm-es Llorens lány csecsemő baba igazi álombarát minden kisgyermek számára. A puha testű játékbaba nyuszifüles, pöttyös pizsamát visel, amely nemcsak aranyos, hanem rendkívül kellemes tapintású is. A hófehér alapon halvány rózsaszín és szürke pöttyökkel díszített rugdalózó finom, puha anyagból készült, a rózsaszín szegélyek és a nyuszi fülek pedig még játékosabbá teszik a baba megjelenését.  A baba vinilből készült keze és lába élethűen kidolgozott, arcán aprólékosan formált részletek – kis orr, finom ajkak, csillogó szemek – teszik még valósághűbbé és szerethetőbbé. A Llorens márkától megszokott minőség és a részletgazdag kidolgozás ennél a modellnél is megmutatkozik.  A szerepjátékokhoz ideális választás: a gyerekek szívesen gondoskodnak róla, öltöztetik, altatják, etetik – a csomagban található cumival a babázós élmény még teljesebb lesz. A nyugtató, puha pizsama és az édes arckifejezés megnyugtatóan hat a legkisebbekre is, miközben fejlődik az empátiájuk, finommotorikájuk és kreativitásuk.  Ez a csecsemő baba tökéletes ajándék lehet születésnapra, ünnepekre vagy csak úgy, ha egy igazán szerethető babával szeretnéd meglepni gyermekedet.  Jellemzők:  -31 cm magas, élethű megjelenésű játékbaba -Puha test és vinil végtagok a kényelmes játékért -Nyuszifüles, pöttyös pizsamában, rózsaszín szegélyekkel -Tartozék: cumi a szerepjáték élményéhez -3 éves kortól ajánlott babázáshoz és gondoskodó játékhoz", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lany-csecsemo-baba-puha-nyuszifules-pizsamaban-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06471", "title": "Carotina baby: Farm állatos formaillesztő játék - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/farm-allatos-formailleszto-109944.webp", "desc": "Ismerjétek meg a legaranyosabb tanulást segítő játékot – a Carotina Baby: The Farm farmos formaillesztőt, amely állatokkal, formákkal és logikával vezeti be a babákat a világ felfedezésébe már 10 hónapos kortól! Ez a színes, vidám készségfejlesztő játék nemcsak szórakoztat, hanem játékosan fejleszti a kicsik gondolkodását, finommotorikáját és formafelismerő képességét.  A játékban hat különböző farmállat – macska, nyuszi, kutyus, bárány, csibe és tehén – formáját kell a megfelelő nyílásba illeszteni a zöld alapon. Mindegyik figura egyedi formával és aranyos arccal készült, így a gyerekek könnyen megismerik és megkülönböztetik őket. Az állatkák kézre álló mérete lehetővé teszi, hogy a kis kezek biztonságosan megfogják és könnyen elhelyezzék őket a megfelelő helyre.  Ez a játék különösen jól fejleszti a logikus gondolkodást és a kéz-szem koordinációt. Miközben a gyerekek próbálgatják, melyik állat hova illik, egyre ügyesebbek lesznek a problémamegoldásban is – mindezt vidám, szerethető formában. Tökéletes ajándék babáknak, akik most ismerkednek a formákkal, színekkel és állatokkal!  Jellemzők: - 6 darab színes, farmos állatfigura formaillesztéshez - Fejleszti a logikai gondolkodást és formafelismerést - Könnyen megfogható, babakézre szabott elemek - Vidám színek és kedves állatarcok a tanuláshoz - Már 10 hónapos kortól ajánlott, bababiztos kialakítás", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-farm-allatos-formailleszto-jatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91917", "title": "Gombfoci pálya 55x90cm-es, tárolóban ajándék csapatmatrica szettel", "img": "https://www.jatekshop.eu/upload_files/products/gombfoci-palya-55x90cm-3.webp", "desc": "A gombfoci egy népszerű társasjáték, amelyben két játékos vagy két csapat küzd egymással egy kis asztalon. A játék lényege, hogy a játékosok gombok segítségével próbálják eljuttatni a labdát az ellenfél kapujába. Az izgalmas csaták és a gyors reakcióképesség teszik a gombfocit rendkívül szórakoztatóvá. A játékban gyakorolt ügyesség és taktikai gondolkodás mellett a csapatmunka és az egyéni kreativitás is fontos szerepet kap. A gombfoci remek időtöltés barátokkal vagy családdal, és garantáltan mosolyt csal az arcokra.  A játék még szórakoztatóbb, ha ezen az élethű gombfoci pályán zajlik majd, mely a megszólalásig hasonlít az igazi focipályákra. A pálya egy strapabíró pvc-re van nyomtatva, mely a tárolóban összetekerve foglal helyet és egy síma felületre könnyedén kiteríthető. A tárolóban a gombfoci csapatok is elférnek és a szett egy ajándék focicsapat matricaszettet is tartalmaz.  Jellemzők: - Gombfoci pálya szett - Kemény karton tárolóhengerben - Ajándék csapatmatrica szett - A tárolóban a csapatok is elférnek A csapatok külön kaphatóak Pálya mérete: 55x90cm", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgombfoci-palya-55x90cm-es-taroloban-ajandek-csapatmatrica-szettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25118", "title": "Aqua Dragons víz alatti élővilág szett LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/Aqua-Dragons-Viz-alatti-elovilag-szett-LED-fennyel.webp", "desc": "Neveld és gondozd legújabb háziállataidat, akik a vízben úszkálnak majd! Az Aqua Dragons lények kis tojásokban várják a közös kalandot, az akváriumba helyezve őket vízzel érintkezve azonnal fejlődésnek indulnak, és akár már az első héten láthatod is őket úszkálni a vízben. Gondos nevelés mellett akár a 2cm-es nagyságot is elérhetik, az akvárium LED fénye mellett pedig sötétben is remekül mutatnak a szobában.  A szett tartalma: - Akvárium LED világítással - Etetőkanál - Levegőztető pipetta - 6 hónapra elegendő élelem - Aqua Dragon tojások - Nagyító - Használati útmutató  A termék működtetéséhez 2db AAA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 13599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faqua-dragons-viz-alatti-elovilag-szett-led-fennyel-43871.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02814", "title": "Play-Doh: Starters Kreatív asztalka kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-starters-kreativ-kezdo-asztalka-f6927.jpg", "desc": "A Play-Doh: Starters Kreatív asztalka kezdőszett tökéletes választás a kisgyermekek számára, akik most kezdik felfedezni a gyurmaformázás örömeit! Ez a színes és interaktív játékszett egy kétoldalú kreatív asztalkát tartalmaz, amely számos izgalmas lehetőséget kínál a gyerekek számára, hogy kibontakoztathassák fantáziájukat és fejlesszék kézügyességüket.  A szett 6 tégely Play-Doh gyurmát tartalmaz különböző színekben, így a kicsik szabadon alkothatnak és kísérletezhetnek az árnyalatokkal. Az asztalka felületén beépített formázó eszközök és minták találhatók, amelyekkel még szórakoztatóbbá válik a gyurmázás. A készlet részét képezi egy bálna figura, egy vulkán, valamint számos formázó eszköz, amelyek segítenek a gyerekeknek különféle formák és minták létrehozásában. A kreatív asztalka egyik legizgalmasabb funkciója, hogy kétoldalas játéktérrel rendelkezik, így a gyerekek választhatnak a tengeri vagy városi témájú háttér között. Az asztal szélei praktikus tárolóként is szolgálnak, így minden eszköz és gyurma könnyedén elérhető marad játék közben.  Ez a szett nemcsak órákig tartó szórakozást biztosít, hanem elősegíti a finommotoros készségek fejlődését és a kreatív gondolkodást is. A strapabíró és stabil asztalka ideális magasságú a kisgyermekek számára, így kényelmesen játszhatnak akár egyedül, akár barátaikkal vagy testvéreikkel együtt.  Jellemzők: - Kétoldalú kreatív asztalka különböző témájú játéktérrel - 6 tégely Play-Doh gyurma színes variációkkal - Beépített formázó eszközök és minták a játéklapon - Kiegészítők: bálna figura, vulkán, hengerek, formák és egyéb eszközök - Fejleszti a kézügyességet és a kreativitást - Stabil és könnyen tisztítható játékasztal", "price": 23790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-starters-kreativ-asztalka-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07333", "title": "LEGO® Minecraft: Találkozás az Őrzővel (21274)", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-talalkozas-az-orzovel-21274.jpg", "desc": "A Találkozás az Őrzővel (21274) egy LEGO® gamerjáték, amely akciókkal teli bányászkalandokra hívja a Minecraft® játékosokat a mély és sötét, buja barlangban. Ez a gyűjthető, kézzel fogható Minecraft-játék remek gaming ajándék (születésnapra vagy ünnep alkalmából) vagy szimpla meglepetés lehet a 7 éves vagy nagyobb fiúk és lányok számára.  A gyűjthető gyémántot és ametisztet rejtő buja barlangban játszódó, sokoldalú LEGO építőjáték tartalmaz egy Minecraft Észrevétlen vadőr minifigurát, egy csirkemobot és egy hatalmas, megépíthető őrzőfigurát, amelynek beállítható a feje, a karja és a lába. A játékmenetre emlékeztet a kézzel aktiválható dinamitrobbantás és a lezuhanó szikla. A kiegészítők közt élettöltő aranyrépát és bájitalt találsz. Az extra digitális élményt a LEGO Builder app biztosítja, amely segítségével a gyerekek a digitális eszközeiken felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 238 elemből áll.  Jellemzők: • Minecraft® csata a buja barlangban – A Találkozás az Őrzővel gyűjthető, videójátékon alapuló LEGO® termék egy veszedelmes, buja barlangba kalauzolja a 7+ éves gyerekeket, hogy megküzdjenek egy hatalmas Minecraft Örzőfigurával • Minecraft® játékfigurák – Ez a LEGO® szett tartalmaz egy Minecraft Észrevétlen vadőr minifigurát, egy Minecraft csirkét és egy hatalmas, megépíthető Őrzőjátékot, amelynek beállítható feje, karja és lába van • Csatajáték Minecraft® Őrzővel – A gyerekek olyan funkciókat használhatnak, mint a felrobbanó dinamit és a lezuhanó szikla, miközben gyémántot bányásznak a buja barlangban és megküzdenek a hatalmas őrzőfigurával • Kreatív játékok és autentikus kiegészítők – Ez a sokoldalú játékkészlet olyan videójátékból ismertrészletekkel hív fantáziadús játékra, mint az élettöltő aranyrépa és a bájital • Minecraft® ajándék gamereknek – Ez a videójáték-alapú LEGO® játék remek ajándék lesz születésnap vagy más ünnepnap alkalmából, de akár szimpla meglepetés is lehet a 7+ éves, kreatív gyerekek számára, fiúknak és lányoknak egyaránt • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több kézzel fogható gamerszettet! • Életre keltett Minecraft® – A LEGO® Minecraftépítőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 238 darabból álló szett – A megépíthető LEGO® Minecraft® őrzőjáték 9 cm magas", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-talalkozas-az-orzovel-21274.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08432", "title": "LEGO® Creator: Csodaszép ló (31166)", "img": "https://www.jatekshop.eu/upload_files/products/lego-creator-csoadaszep-lo-k08432.jpg", "desc": "A 9 éves vagy nagyobb, állatbarát lányok és fiúk vidám történeteket játszhatnak el a játék állatot tartalmazó Csodaszép ló (31166) építőszettel. A sokoldalúan beállítható játék lónak mozgatható a feje, a nyaka, a csípője, a bokája, a farka és az egyik térde, továbbá tartozik hozzá egy fűhatású alaplap, amelyre a gyerekek 3 különböző pózban állíthatják a lovat: álló helyzetben, 3 vagy 4 lábon és a hátsó 2 lábán ágaskodó helyzetben.  A gyerekekre 3 különböző építési lehetőség vár ugyanazon kockákfelhasználásával: egy játék LEGO® ló, egy beállítható játék medve, kicsi vízesésépítménnyel és egy beállítható és elegáns játék szarvas. Az átalakítható játékszett mindhárom figurája kreatív és szórakoztató ajándék lesz a gyerekek számára.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek képzelőerejét! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok, vagy a részletgazdag házak. Egyszerre csak egy modellt lehet megépíteni! A szett 685 elemből áll.  •3 lenyűgöző játék megépítésének lehetősége 1 dobozban – A LEGO® Creator Csodaszép ló játék építőkészlettel a 9 éves vagy nagyobb gyerekek 3 különböző állatfigurát építhetnek meg ugyanazokból a kockákból  •Végtelen sok játéklehetőség – A gyerekek 3 különböző állatmodellel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék lóval, egy játék medvével és egy játék szarvassal  •Sokoldalúan beállítható állatfigurák – Mind a 3 állatmodellnek vannak beállítható elemei, például a lábuk és a fejük, így a gyerekek órákon át élvezhetik a fantáziadús játékot  •Esztétikus szobadekoráció – Az állatfigurákat ki lehet állítani a gyerekszobában, a játék lovat pedig 3 különböző helyzetbe lehet állítani: álló helyzet 3 vagy 4 lábon, ágaskodás a hátsó 2 lábon  •Lovas ajándék lányoknak és fiúknak – Ez a 3 az 1-ben LEGO® szett vidám építési és játékélménnyel várja a gyerekeket vagy a felnőtt modellgyűjtőket, és születésnapi ajándéknak is tökéletes  •Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát  •LEGO® Creator játékok – Minden (külön kapható) 3 az 1-ben készlettel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak; a modellek közt állatok, járművek és házak találhatók  •Méretek – A 685 darabból álló, átépíthető LEGO® játékszett tartalmaz egy 23 cm magas, 24 cm hosszú és 8 cm széles, állványon álló játék lovat", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-csodaszep-lo-31166.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67795", "title": "Luna: Csíptetős műanyag kitűző névtáblával 90x55mm", "img": "https://www.jatekshop.eu/upload_files/products/luna-nevkituzo-csiptetovel-90x55mm-1db-601145-2.webp", "desc": "A névkitűzőt leginkább olyan helyeken lehet felhasználni ahol fontos, hogy tudják a neved, esetleg a beosztásod vagy a gyermeked osztályát. Az átlátszó műanyagból készült kitűző kiválóan megfelel a célnak és a papír névtáblára könnyedén felírhatod azokat az információkat, amelyeket másoknak tudnia kell rólad. A fém csíptető segítségével bármely ruhára felrögzítheted és nem kell félned attól, hogy munka közben leesik. A névtábla mérete 9x5cm amely kiválóan látható akár még távolabbról is.  Jellemzők:  - Műanyag átlátszó kitűző tábla - Papír névtábla - Fém csíptető - Méret: 90x55mm", "price": 55.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-csiptetos-muanyag-kituzo-nevtablaval-90x55mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02201", "title": "LEGO®: Lego Szerencsebambusz (10344)", "img": "https://www.jatekshop.eu/upload_files/products/lego-szerencsebambusz-10344l.webp", "desc": "Gondozd a kreativitásodat a felnőtteknek szóló LEGO® Botanicals Szerencsebambusz (10344) építőkészlettel! A részletekben gazdag DIY építőszettel a természet kedvelői egy olyan növénydekorációt építhetnek, amely a nyugalmat és a szerencsét szimbolizálja.  Megragadva a természet nyugalmát, az autentikus részletekben gazdag dísznövény virágcserepében 3 zöld bambuszszárat és kavicsokat találunk, és az egész egy fahatású talapzaton pihen. Ha elkészült a bambusz, akkor az otthonod vagy az irodád csodálatos, örök díszévé válik. Hogy még nagyobb kiállítást készíts, tedd a bambuszt élő növények vagy a LEGO Botanicals gyűjtemény más (külön kapható) készletei közé!  A tradicionális művészetben „négy úriember” néven ismert klasszikus kvartett egyik darabja, a bambusz a nyarat szimbolizálja, és úgy tartják, hogy szerencsét hoz. Éppen ezért lesz ez a felnőtteknek szóló építőszett ötletes ajándék egy különleges alkalomra. Szerezz örömet szerettednek, és ajándékozd a szettet születésnapra, lakásavatóra vagy apák napjára!  Jellemzők: • Megépíthető növénydekoráció – Élvezd a természet ihlette, aktív kikapcsolódást nyújtó projektet a felnőtteknek készült LEGO® Botanicals Szerencsebambusz DIY építőkészlettel • Autentikus kiegészítők – A LEGO® bambusznövényhez egy fahatású talapzaton álló cserép, kavicsok, 3 bambuszszár és levelek tartoznak, amelyek igazán élethűvé teszik a növényt • Szerencsehozó növény – A tradicionális művészetekben a nyár szimbólumaként jelenik meg, és úgy tartják, hogy a bambusz szerencsét hoz a tulajdonosainak • Gondozást nem igénylő dísznövény – Ha elkészült, akkor ez a LEGO® növény az otthonod vagy az irodád díszévé válik, és nyugalommal tölt meg minden teret • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Természetközeli ajándék – Ajándékozd a növényt Valentin-napra, anyák napjára, apák napjára, ballagásra vagy lakásavatóra férfiaknak, nőknek, vagyis bárkinek, aki szereti a növényeket • Építs még több növényt! – Ezt a LEGO® bambuszt kiállíthatod a LEGO Botanicals gyűjtemény többi (külön kapható) készletével együtt • Méretek – A kockákból épült bambusznövény 325 darabból áll, és 29 cm magas", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-lego-szerencsebambusz-10344.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31214", "title": "Carioca: Színes bébi filctoll 12db-os szett kimosható", "img": "https://www.jatekshop.eu/upload_files/products/szines-bebi-filctoll-12db-os-carioca.webp", "desc": "A rajzolás számtalan olyan jótékony hatást gyakorol a kicsikre, amit elsőre nem is gondolnánk, így minél korábban kerül a gyerek kezébe egy ilyen bébi filc, annál hamarabb elkezd fejlődni a finom-motorikus készsége és a kreativitása is. A filc festékanyaga bőrgyógyászatilag tesztelt, hogy valóban semmi féle allergiás tüneteket nem okoz, illetve nagy hangsúlyt kapott, hogy a textilből is egyszerűen kimosható legyen. A filc hegye le lett kerekítve, hogy az agresszívebb igénybevételt is jól viselje.  Jellemzők: - 12 db színes filctoll - strapabíró hegy - kimosható", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebi-filctoll-12db-os-szett-kimoshato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04783", "title": "Farm fa játékszett - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/Farm-jatekszett-Eichhorn-2.webp", "desc": "Dagonyázz a malacokkal a sárban, tereld a lovakat az istállóba a rossz időben, vagy épp vigyél ennivalót a bociknak! A farmodon rengeteg a munka, amit el kell végezni, hogy az állatok semmiben se szenvedjenek hiányt. A fa elemekből összeállítható farmon a gyerekek a már ismert háziállatokkal játszhatnak egy kemény játékterületen, vagy a fa épületekben is. A farmot kerítéssel veheted körbe, hogy egyetlen állat se kóboroljon el.  A játék összesen 21db elemet tartalmaz.  A szett tartalma: - 2db Épület - Játéktér - Állatfigurák - Kerítés elemek  Mérete: 38x35cm", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-fa-jatekszett-eichhorn-23586.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84018", "title": "Barbie: Rózsaszín Barbie kabrió autó 2022 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-auto-2022-mattel.webp", "desc": "Ez a fantasztikusan szép Rózsaszín Barbie autó biztosan elnyeri majd a babák iránt rajongók tetszését. A kocsi kellően tágas ahhoz, hogy két Barbie babát is beleültethessenek a gyerekek a részletgazdagon kidolgozott utastérbe. A kocsi csoda szép részletekkel bír, mint a fekete küllős felnik, a biztonsági öv vagy az élethű műszerfal és kormány. Az autó 32cm-es hosszával és szabadon futó kerekeivel könnyedén mozgatható még a kisebb gyermekek számára is. Az élénk rózsaszín festés rendkívül látványossá teszi a dizájnt, akárcsak a modern, áramvonalas formaterv. A babák külön kaphatóak!  Jellemzők: - Barbie Rózsaszín kabrió autó (2022) - Részletgazdag kialakítás - Modern dizájn - 2db Barbie baba ültethető bele (külön kaphatóak!) - Kidolgozott belső tér Mérete: kb. 32Cm Anyaga: műanyag fém alkatrészekkel A babák külön kaphatóak!", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-rozsaszin-barbie-kabrio-auto-2022-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08437", "title": "LEGO® Halloweeni istálló (40721)", "img": "https://www.jatekshop.eu/upload_files/products/lego-creator-halloweeni-istallo-k08437.jpg", "desc": "Kerüljenek a gyerekek halloweeni hangulatba ezzel a lenyűgöző LEGO® Halloweeni istálló (40721) építőjátékkal, amely elvarázsolja a 8+ éves fiúkat és lányokat.  A halloweenrajongó gyerekek örömmel építik meg az istállót, majd felfedezik a varázslatos, rozoga külső részét és a lenyűgöző részletességgel kidolgozott belső részét. Le lesznek nyűgözve, ha megtalálják az ajtó mögé rejtett fogakat, a játék denevért és a lámpát, valamint az olyan különleges elemeket, mint a díszített szemek, a zöld üveg, a fekete üvegcse és az öreg fa.  A készlet tartalmaz egy csontváz minifigurát is, aki életre kelti a varázslatot és szárnyakat ad a kreativitásnak, miközben vidám halloweeni történeteket játszanak el a gyerekek. Amikor véget ér a játékidő, a gyerekszobában halloweeni dekorációként kiállított istálló meg fogja babonázni a barátokat. Lépj be… ha mersz!  •Halloweeni játék gyerekeknek - Áradjon szét a kreativitás a LEGO® Halloweeni istálló, 8+ éves fiúknak és lányoknak készült építőjátékkal Lépj be… ha mersz! - A halloweenrajongó gyerekek örömmel építik meg az istállót, mielőtt felfedezik a rozoga külső részét és a részletgazdag belső részét  •Telis-tele részletekkel - Ajtó mögé rejtett fogakat, játék denevért és lámpát, valamint olyan különleges elemeket rejt, mint a díszített szemek, a zöld üveg, a fekete üvegcse és az öreg fa.  •Játék csontváz - A varázslatot egy csontváz minifigura kelti életre, amelynek kinyitható a szája, és órákon át tartó, kreatív játékot idéz meg  •Halloweeni ajándék gyermekeknek - Ez a LEGO® szett remek meglepetés vagy halloweeni ajándék lehet fiúknak, lányoknak és halloweenrajongóknak  •Kiállítható játék - A kísértetistálló az építés után is megbabonázza a gyerekeket, ha kiállítják a szobájukban vagy LEGO® halloweeni dekorációnak használják  •Méretek - A 205 elemből álló építőjáték 14 cm magas, 17 cm széles és 6 cm mély", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-halloweeni-istallo-40721.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01470", "title": "Kék színű libikóka 100cm", "img": "https://www.jatekshop.eu/upload_files/products/kek-libikoka-l2080k.webp", "desc": "Ez a vidám, kék színű libikóka garantáltan minden kisgyerek kedvence lesz! A mókás, mosolygós mintákkal díszített játék három kényelmes ülőhellyel rendelkezik, így akár egyszerre három gyermek is hintázhat rajta, közös örömet szerezve egymásnak. A libikóka élénk színe és aranyos mintái azonnal felkeltik a kicsik figyelmét, miközben a hintázás fejleszti az egyensúlyérzéket és a mozgáskoordinációt.  A libikóka kiváló minőségű, strapabíró műanyagból készült, így hosszú távon is ellenáll a használatnak. Beltéri és kültéri használatra egyaránt alkalmas, legyen szó akár a nappali sarkáról vagy a kert árnyékos részéről. Könnyű szerkezete miatt egyszerűen mozgatható, így bárhol gyorsan elhelyezhető. A libikóka maximum 50 kg terhelést bír el, ezért tökéletes választás kisebb gyermekek számára. A játék fejleszti a gyerekek közötti együttműködést is, hiszen hintázás közben megtanulnak összehangolódni egymással. A biztonságos fogantyúk segítségével könnyedén kapaszkodhatnak, miközben a vidám libikóka kellemes játékélményt biztosít.  Jellemzők: - Vidám kék szín, mókás arcokkal díszítve - Három ülőhely a közös játékhoz - Strapabíró műanyag kialakítás - Beltéri és kültéri használatra is alkalmas - Könnyű, hordozható és könnyen tisztítható - 50 kg-os teherbírás", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-szinu-libikoka-100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06434", "title": "Barbie Színváltós varázs körömstúdió - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-varazs-koromstudio-102747.jpg", "desc": "Ez a körömstúdió tökéletes választás minden olyan kislánynak, aki imádja a kreatív alkotást, szereti a színeket, és örömmel merül el a szépségápolás világában. Ez a különleges készlet nemcsak egy játék, hanem egy mini körömszalon is, ahol a gyerekek saját színváltós körömlakkokat készíthetnek, dekorálhatják a körmeiket, és felfedezhetik a szépségápolás varázsát játékos formában. A szett tartalmaz minden szükséges eszközt a kis divatguruk számára: színkeverő tálkát, spatulát, csillámport, ecseteket, és kétféle különleges körömlakk alapanyagot, melyek segítségével a gyerekek saját keverékű lakkokat hozhatnak létre – olyanokat, amik fényre vagy hőmérsékletre változtatják a színüket!  Az igazi élményt a beépített körömlakk szárító fokozza, amely segítségével gyorsan és egyszerűen megszáríthatók a frissen festett körmök. A kreativitást tovább fokozzák a különféle dekorációs elemek, mint például a csillámok és a díszítő matricák. A készlet egy praktikus körömlakk tartót is tartalmaz, így minden eszköz kéznél van játék közben. Ez a varázslatos stúdió nemcsak szórakoztató, hanem fejleszti a finommotorikát, a kreatív gondolkodást és az önkifejezést is. Ráadásul a játék során a gyerekek megtapasztalhatják az alkotás örömét, miközben saját stílusukban tündökölhetnek.  Jellemzők: - Színváltós körömlakk készítési lehetőség fény- és hőreaktív hatással - Mini körömszalon beépített szárítóval és körömlakk tartóval - Kreatív kiegészítők: csillámporok, spatula, tálkák, dekorációs elemek - Világító körömlakk effekt és egyedi minták kialakítása - Fejleszti a kézügyességet, a kreativitást és a stílusérzéket", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-szinvaltos-varazs-koromstudio-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7444", "title": "Állatos dominó fajáték", "img": "https://www.jatekshop.eu/upload_files/products/Allatos-domino-fajatek.webp", "desc": "Mókás játék a legkisebb gyerekeknek is! A fából készült, kiváló minőségű játék pontosan olyan mint a hagyományos dominó játék, ám a pontok helyett ezeken a dominókon aranyos kis állatfigurák kaptak helyet, A színes kis jószágok vidám hangulatú, és könnyedén megtanulható játékot biztosítanak a kisgyerekeknek. Ismerd meg a kutyust, malacot, bocit, bárányt és a többi háziállatot is!  A fa dominó készlet mérete: 12x7cm Fa elemek száma: 28db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-domino-fajatek-18247.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90536", "title": "Szivárvány bébi horgászjáték - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-szivarvany-horgaszjatek-szett-536.webp", "desc": "A mágneses bébi horgászjáték egy igazán izgalmas játékszett gyermeked számára amelyet akár fürdés közben is használhat hiszen a lényege az, hogy a horgászbot segítségével kifogja a halacskát a vízből vagy a kishajó belsejéből. A szett négy különböző színű kis halacskát, egy horgászbotot és egy csónakot tartalmaz amelyet akár egy utazás során is magával vihet a fogantyú segítségével. Használatával nagyban fejlesztheti kézügyességét, mozgáskoordinációs készségét és megismerkedhet a színekkel formákkal egyaránt.  Jellemzők:  - Szivárvány bébi horgászjáték - Clementoni baby - Ajánlott: 1 éves kortól - 100%-ban újrahasznosított és káros anyag mentes műanyag", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-bebi-horgaszjatek-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}