{"items": [{"id": "J96888", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alap - kutya, autó, hal, virág 4db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-4dbos-csomag-6097.webp", "desc": "A PlayBox MIDI vasalható gyöngy alapok egy fantasztikus kiegészítője lehet minden kis kézműves kedvelő gyermek gyűjteményének. A csomag négy darab különböző formájú alaplapot tartalmaz: egy kutyát, egy autót, egy halat és egy virágot, amik tökéletesek az óvodás és iskolás korosztály számára. Az alapok kiváló minőségű PS-ből készültek, ami garantálja, hogy az elkészült művek sokáig megőrzik formájukat és színüket. Az alaplapok 5mm átmérőjűek, így kompatibilisek a legtöbb szabvány MIDI méretű gyönggyel. Az egyes alaplapok áttetsző kialakítása lehetővé teszi, hogy a színes gyöngyökkel való munka még élvezetesebb és könnyebb legyen, hiszen a gyerekek könnyen követhetik a mintát az alattuk lévő sablon segítségével. Alkoss különleges dekorációkat vagy ajándékokat, és élvezd a kézműveskedés örömét a PlayBox alaplapjaival!  Jellemzők:  - 4 különböző forma: kutya, autó, hal, virág - Anyaga: PS (Polisztirol) - Szín: Átlátszó - Alkalmas 5mm-es MIDI méretű gyöngyökkel való használatra - Kreatív szórakozás az egész családnak", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alap-kutya-auto-hal-virag-4db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97390", "title": "PlayBox: Betűs műanyag fűzhető fekete gyöngy szett 500db-os", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fuzeheto-gyongyok-betukkel-2471340.webp", "desc": "Fedezze fel a kreativitás új dimenzióját ezzel a 500 darabos betűs műanyag fűzhető fekete gyöngy szettel! Ez a készlet lehetőséget kínál arra, hogy egyedi és személyre szabott ékszereket, kiegészítőket vagy dekorációkat készítsen, amelyekkel kifejezheti egyediségét és stílusát. A gyöngyök átmérője 7,5 mm, így ideálisak a fűzéshez és könnyen kezelhetők. A fekete szín elegáns és időtlen, lehetővé téve, hogy az elkészült alkotások bármely öltözékkel harmonizáljanak.  Minden gyöngyön fehér betűk találhatók, amelyek segítségével személyes üzeneteket, neveket vagy monogramokat készíthet. Ez lehetővé teszi, hogy egyedi darabokat alkossanak, amelyek kifejezik az érzéseiket vagy emlékeiket. A gyöngyök műanyagból készültek, könnyűek és tartósak, így hosszú ideig megőrzik alakjukat és színüket. Ezzel a készlettel gyorsan és könnyen készíthet egyedi ékszereket, kulcstartókat, dekorációkat vagy akár névtáblákat.  Jellemzők: - Gyöngy szett - Betűs kivitelezés - 7,5mm-es méret - Anyaga: műanyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betus-muanyag-fuzheto-fekete-gyongy-szett-500db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98425", "title": "Bestway: Summer Colors poharas gumimatrac többféle változatban 188x71cm", "img": "https://www.jatekshop.eu/upload_files/products/43040-bestway-summer-colors-pohartartos-gumimatrac.webp", "desc": "Ha nem tudod elképzelni a nyári nyaralást a vízzel való érintkezés nélkül, szerezd be ezt a kényelmes és praktikus felfújható matracot. Ez a termék egyike a legnépszerűbbnek, amellyel még élvezetesebbé teheted a vízparti időtöltést.  Kiemelendő a matrac vázszerkezete, amely teljes hosszában színes kamrákból áll, biztosítva ezzel a megfelelő stabilitást és rugalmasságot. A párnarész egy átlátszó ablakkal van ellátva, így akár a víz alatti látványt is élvezheted. Emellett a készlet tartalmaz egy javítófoltot is, így könnyedén kezelheted az esetleges sérüléseket.  Ez a termék az egyik legkedveltebb a vízen való pihenéshez.  Az ár 1 db-ra vonatkozik. A választott változatot kérjük a megjegyzésrovatban tüntesse fel.  Jellemzők: - Gyönyörű színek - Felfújható párnarész ablakkal - I-gerenda kamrás kialakítás - Tartozékként javítófolt is mellékelve - Méretek: 188 x 71 cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-summer-colors-pohartartos-gumimatrac-tobbfele-valtozatban-188x71cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98434", "title": "Bestway: Swim Safe - Felfújható gyerek úszómellény 51x46cm", "img": "https://www.jatekshop.eu/upload_files/products/32034b-bestway-felfujhato-melleny.webp", "desc": "A Swim Safe babaúszómellény tökéletes választás a kisgyermekek számára, akiknek szükségük van extra biztonságra és támogatásra a vízben való tartózkodás során. Az úszómellény két állítható gyorskioldó csattal rendelkezik, ami lehetővé teszi a könnyű fel- és lecsatolást, így könnyen és kényelmesen tudod rögzíteni a gyermeked testére.  A mellény felfújható gallérral rendelkezik, ami további biztonságot nyújt a gyermek nyakának és fejének. Három légkamrával van ellátva, amelyek biztosítják a megfelelő úszóképességet és a stabilitást a vízben.  A csomag tartalma egy úszómellény, amelynek mérete 51x46 cm. Ideális választás a gyermek számára, hogy magabiztosan és biztonságosan élvezhesse a vízben való tartózkodást, miközben fejleszti úszóképességét és vízbiztonságát.  Jellemzők: - Gyerek úszómellény - háromkamrás - mérete: 51x46cm - állítható csatokkal - kiváló minőség", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-swim-safe-felfujhato-gyerek-uszomelleny-51x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98208", "title": "Jégvarázs pénztárca kulcstartóval ajándékcsomag", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-penztarca-kulcstartoval-ajandekcsomag-000564204.webp", "desc": "Varázsoljatok mosolyt a kicsi arcára ezzel a gyönyörű  Jégvarázs  témájú ajándékcsomaggal, ami egy stílusos pénztárcát és egy kulcstartót tartalmaz, mindkettőt a népszerű Disney film, a Jégvarázs karaktereivel díszítve. A pénztárca tökéletes méretű a gyermek kezébe, így könnyedén magával viheti, akár az iskolába vagy egy kirándulásra. Az Elsa ábrázolásával díszített kulcstartó nemcsak praktikus, de stílusos kiegészítő is, amit táskára vagy kulcscsomóra is lehet akasztani. Ez az ajándékcsomag nemcsak gyönyörű, de hasznos is, segít a gyermeknek megtanulni, hogyan kezelje biztonságosan a pénzét és értékeit. A készlet ideális születésnapi ajándék, karácsonyi meglepetés vagy akár csak egy kedves gesztus, hogy megmutassuk, mennyire szeretjük őket.  Jellemzők: - Egy gyönyörűen díszített pénztárca, ideális mérettel a kicsik számára - Egy kulcstartó, amelyen Elsa karaktere látható - Tökéletes ajándék minden Jégvarázs rajongónak - Segít a gyermeknek a pénz és értékek biztonságos kezelésében - Kitűnő minőségű anyagból készült, tartós használatra tervezve", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-penztarca-kulcstartoval-ajandekcsomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98282", "title": "Luna: Peppa malac henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-henger-alaku-fem-persely-10x15cm-2803.webp", "desc": "Segíts gyermekednek megtanulni a spórolás fontosságát a Peppa malac henger alakú fém persellyel! Ez az aranyos és vidám persely minden kis Peppa rajongó szívét megdobogtatja. A perselyt a népszerű Peppa malac figurája díszíti, színes, játékos dizájnnal, ami biztosan mosolyt csal az arcokra. A tartós fém anyagból készült persely hosszú élettartamot biztosít, és biztonságban tartja a gyermek megtakarításait. A 10x15 cm-es méret elegendő helyet biztosít az aprópénzeknek és kisebb papírpénzeknek is. A persely csak konzervnyitóval nyitható, így biztos lehetsz benne, hogy a megtakarítások biztonságban vannak és csak akkor férhet hozzájuk a gyermek, ha tényleg szükség van rá. Ez a persely nemcsak praktikus, de remek dekorációs eleme is lehet a gyerekszobának. Ideális ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra.  Jellemzők:  - Méret: 10x15 cm - Anyag: Fém - Peppa malac dizájn - Tartós és ellenálló - Csak konzervnyitóval nyitható", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malac-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98780", "title": "Maximus Dömper piros színben 59cm-es", "img": "https://www.jatekshop.eu/upload_files/products/wader-maximus-domper-piros-64000w.webp", "desc": "Fedezd fel a kis kalandorod új kedvenc játékát, a lenyűgöző Maximus dömpert piros színben! Ez az 59 cm-es óriás dömper tökéletes választás minden kis építkezési rajongó számára, aki szereti a nagy és robusztus járműveket. A masszív és strapabíró kialakításának köszönhetően bátran használható homokozóban, kertben vagy akár a nappali közepén is, így mindenhol izgalmas játékélményt nyújt. A dömper nagy méretű, masszív kerekei könnyedén gurulnak mindenféle terepen, legyen az homok, fű, vagy akár szőnyeg. A nagy kerekeinek köszönhetően a dömper stabilan áll, és nem borul fel, még akkor sem, ha tele van pakolva rakománnyal. A dönthető plató különleges funkciója lehetővé teszi a gyerekek számára, hogy egyszerűen és könnyedén ürítsék ki a rakományt, így megtanulják az alapvető logisztikai folyamatokat játék közben. A dömper élénk piros színe és modern dizájnja biztosan elnyeri a gyerekek tetszését. A valósághű megjelenés és a részletgazdag kidolgozás hozzájárul ahhoz, hogy a játék még izgalmasabb és életszerűbb legyen.  Jellemzők: - Nagy méret: 59 cm hosszú - Strapabíró, masszív kialakítás - Dönthető plató a rakomány egyszerű ürítéséhez - Nagy méretű, terepen is jól guruló kerekek - Élénk piros szín és modern dizájn - Finommotoros készségek és koordináció fejlesztése - Kreatív és életszerű játékélmény", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-domper-piros-szinben-59cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99011", "title": "Varázstoll - Járművek kifestő", "img": "https://www.jatekshop.eu/upload_files/products/varazstoll-jarmuvek-834182.webp", "desc": "Vedd elő a Varázstoll - Járművek kifestőt, és fedezd fel a színezés varázslatos világát! Ebben a különleges kifestőben egy varázstollal keltheted életre a járművek színes képeit. A használata egyszerű és szórakoztató: csak vedd ki a varázstollat, távolítsd el a fedelet, töltsd fel vízzel, majd csavard vissza a fedelet. Kérheted felnőtt segítségét is, hogy minden simán menjen. Most jöhet a legjobb rész! Óvatosan tedd a varázstoll ecsetét egy pontra a képen, és húzd végig. Ahogy a víz érintkezik a papírral, előbukkannak a rejtett színek, és a képek életre kelnek. Ha befejezted a színezést, mindig öntsd ki a vizet a tollból, és töröld le az ecsetet. A képek színei idővel elhalványodnak, ahogy a víz megszárad, de ne aggódj! Bármikor újra előhívhatod a színeket a varázstoll segítségével, így a móka végtelen. Ez a kifestő tökéletes választás minden kisgyerek számára, akik szeretnek színezni és felfedezni. Segít fejleszteni a finommotorikus készségeket és a kreativitást, miközben tiszta és rendezett marad a játék.  Jellemzők: - Varázstollal való színezés vízzel - Járművek témájú képek - Újra és újra használható - Fejleszti a finommotorikus készségeket - Könnyen kezelhető és tiszta színezés - Oldalszám: 12  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstoll-jarmuvek-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99140", "title": "St.Right: Mancs Őrjárat: A film tornazsák 32x44cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-mancs-orjarat-a-film-tornazsak-0832.jpg", "desc": "Ez a szupermenő Mancs Őrjárat tornazsák garantáltan elnyeri gyermeked tetszését! Kiváló minőségű, vízálló anyagból készült, így tökéletes választás bármilyen időjárási körülmények között. A tornazsákot a Mancs Őrjárat népszerű karakterei díszítik, akik mindig készen állnak egy új kalandra, pont, mint a kisgyereked! A zsák praktikus zsinóros megoldással záródik, ami nemcsak biztonságos, de kényelmes viseletet is biztosít. Használható válltáskaként vagy hátizsákként is, így sokoldalúan alkalmazható a mindennapokban.  A zsák elején található egy kis névtábla, ahol feltüntetheted a tulajdonos nevét, így elkerülhetők az iskolai vagy óvodai elvesztések. A tornazsák méretei (32,5 cm x 44 cm) ideálisak, hogy minden szükséges holmit könnyedén elférjen benne, legyen szó tornaciprőről, ruháról vagy akár uzsonnáról. Kiválóan illeszkedik a St. Right ugyanilyen tematikájú hátizsákjaihoz, így akár egy teljes szettet is összeállíthatsz gyermekednek.  Jellemzők:  - Kiváló minőségű, vízálló anyag - Mancs Őrjárat motívum - Kényelmes zsinóros zárás - Válltáskaként és hátizsákként is használható - Névtábla a tulajdonos nevének feltüntetéséhez - Méret: 32,5 cm x 44 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-mancs-orjarat-a-film-tornazsak-32x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98359", "title": "Minnie egér vázlatfüzet kétféle változatban A4 30lapos", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-vazlatfuzet-000564485.webp", "desc": "Hozd el Minnie egér varázslatos világát gyermekeid kreatív pillanataiba ezzel a kétféle vázlatfüzettel! Az A4-es méretű, 30 lapos füzet tökéletes választás a kis művészek számára, akik szeretik Minnie egeret és barátait. A spirálkötésnek köszönhetően a füzet könnyedén lapozható, így a gyerekek kényelmesen rajzolhatnak és alkothatnak. Az egyik változaton Minnie egér látható a napsütéses erdőben, amint épp kalandok után kutat, míg a másik változaton Minnie és Daisy kacsa élvezik a napsütést és a természetet. Mindkét borító színes és vidám, garantáltan mosolyt csal minden gyerek arcára. A füzet magas minőségű papírból készült, amely alkalmas bármilyen rajzeszközhöz, legyen az ceruza, filctoll vagy festék. A borítón egy kis hely található a névnek, így személyre szabható és az iskolai táskában is könnyen megtalálható. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Minnie egér vázlatfüzet kétféle változatban - A4-es méret (30 lapos) - Spirálkötésű, könnyen lapozható - Kiváló minőségű, vastag papírlapok - Vidám, színes borító Minnie egérrel és barátaival - Személyre szabható névvel ellátott borító", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-vazlatfuzet-ketfele-valtozatban-a4-30lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8438", "title": "Homokozó lapát 49cm - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-lapat-49cm-d-toys.webp", "desc": "Színes, műanyag homokozó lapát, fogantyúval közepes méretben. Alkoss a homokozóban, légy kreatív, és valósítsd meg a legvadabb elképzeléseid! Készíts akár autópályát, alagutat vagy születésnapi tortát, a lapáttal egyszerűbb dolgod lesz. A terméket eltérő színekben szállíthatjuk. (zöld, lila, sárga) Kérjük a megjegyzés részben tessék feltüntetni melyiket szeretné megrendelni.  Jellemzők: - Méret: 49x14x3cm - Az ár 1db lapátot jelent. - Anyaga kemény műanyag", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-lapat-49cm-d-toys-14553.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3141", "title": "Fa egyenes vasúti sín 4db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-egyenes-vasuti-sin-4db.webp", "desc": "Szeretnél még nagyobb és még élvezetesebb sínpályát? Akkor itt az alkalom, hogy kibővítsd ezekkel az egyenes elemekkel. A kizárólag minőségi fából készült sínpálya elemeket könnyen összekapcsolhatod, vagy átépítheted. A vonatok így hosszabb pályán tehetik meg útjukat, és akár újabb megállókat is beiktathatsz a maglévő sínpályádba! A gyerekek így játékosan fejleszthetik kreativitásukat!  A fa egyenes sín-elem mérete: 11cm Fa alkotóelemek száma: 4db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-egyenes-vasuti-sin-4db-18348.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4797", "title": "Textilfestő szett 6 színnel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42139-carioca-3deffekt-filctoll-keszlet-6db.webp", "desc": "Dobd fel kicsit a már megunt ruhadarabokat! Az élénk színű dekorációs festékekkel bármilyen mintát felrajzolhatsz a pólódra, cipődre, vagy már textil ruháidra, melyek száradás után vasalóval fixálhatók. A gyönyörű, élénk színek teljesen egyedivé teszik a ruháidat, hiszen ilyen egészen biztosan nem lesz senki másnak.  Tűnj ki a többiek között, és díszítsd Te magad a ruháid!  A doboz tartalma: - 6db Színes textilfesték tubusban", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftextilfesto-szett-6-szinnel-carioca-21077.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18695", "title": "Quercetti: Vidám készségfejlesztő - 80db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-szines-keszsegfejelszto-80db-os.webp", "desc": "Ezzel a remek kreatív készlettel a gyerekek könnyen beletanulhatnak a építés rejtelmeibe. Első körben készíthetnek egy alapot amire aztán saját elképzelésük szerint rendezhetik el az apró pötyiket, vagy pedig a fogaskerekeket. Ha ügyesen helyezik el az elemeket, akkor a fogaskereket működésbe is hozhatják, ami biztosan hatalmas sikerélményt és mosolyt jelent majd a számukra. Rendkívül sok ötletet tudnak megvalósítani a játéknak köszönhetően. Ráadásul tökéletes kézügyesség, kreativitás és vizuális készség fejlesztő termék.  A csomag 80 db különböző méretű, formájú és színű elemből áll!  Mérete: 29cm x 29cm 7cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-vidam-keszsegfejleszto-80db-os-37735.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27934", "title": "Coloretto társasjáték Jubileumi kiadás", "img": "https://www.jatekshop.eu/upload_files/products/Coloretto-tarsasjatek-jubileumi-kiadas.webp", "desc": "Ismerkedj meg a Coloretto játékkal, ami immár tíz éve nagy népszerűségnek örvend a játékosok körében, és ennek tiszteletére egy jubileumi kiadással kedveskedtek a játék kedvelőinek. A Coloretto játékban a játékosok kártyákat húznak az asztal közepén elhelyezett húzópakliból. A játék folyamán igyekeznek csak néhány szín gyűjtésére koncentrálni, minthogy a játék végén csak minden játékos csak három szín után kap pluszpontokat, a többi színéért mínusz pontokat kap. Minél több azonos színű kártyával rendelkezik egy játékos, annál több pontot kap. Egy kártyalap csak egy pontot ér, 2 már 3(1+2) pontot, 3 lap pedig 6(1+2+3) pontot. Elég valószínűtlen, hogy egy színből hat lap összejöjjön, de ha mégis, akkor az 21 pontot jelent. Az a játékos nyer, aki a legtöbb pontot gyűjti össze.   Tartalma: - 63 színes kártya - 10  +2 -es kártya - 3 joker kártya - 1 utolsó forduló kártya - 5 sorsjelző kártya - 5 összefoglaló-kártya - Magyar nyelvű játékszabály  Játékosok száma 2-4 fő Játékidő 40-45 perc  Anyaga: papír  A TERMÉK NYELVE: MAGYAR, ANGOL, NÉMET", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoloretto-tarsasjatek-jubileumi-kiadas-71561.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28942", "title": "Háromkerekű kis roller", "img": "https://www.jatekshop.eu/upload_files/products/vidampark-haromkereku-kis-roller-3.webp", "desc": "Varázsolj egy vidámparkot a sétányból és a játszótérből, ahol a délutáni sétákat szoktad tenni ezzel a varázslatos rollerrel egész új élmény lesz végiggördülni a megszokott útvonalon. A vidám hangulatról a roller színei és mintája is gondoskodik. Dobd be a kedvenc játékaidat a kormányon lévő kistáskába, és irány a szabadba!! A roller kemény műanyagból készült kerekei a keményebb útburkolatot kedvelik, azonban az göröngyösebb felülettel is könnyedén megbírózik. A roller nincs fékkel felszerelve, így mindenképp felnőtt jelenléte szükséges a használatához.  Jellemzők: - Vidámpark vagy cirkusz design - fém váz - tartalmazza a kormányon lévő kis táskát - maximális terhelhetőség 20 kg", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidampark-haromkereku-kis-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30100", "title": "Faber-Castell: Grip szürke radír ceruzavég 2db", "img": "https://www.jatekshop.eu/upload_files/products/grip-szurke-radir-ceruzaveg-2db-faber-castell.webp", "desc": "A Faber-Castell Grip sorozatába tartozó ceruzák rendkívül népszerűek, azonban sok változatnak nincs a végén radír, ami pedig sok esetben jól jönne, ha a suliban rajzolás vagy írás közben egy-egy hibát ki szeretnél javítani. Azonban erre itt a nagyszerű megoldás, ez a ceruza végére húzható radír, ami így mindig kéznél lesz, ha szükséged van rá, és akkor sem kell megválnod tőle, ha esetleg ceruzát cserélnél. A radír kiváló minőségének köszönhetően nem morzsolódik, és maszatolás mentesen tudsz vele radírozni.  Jellemzők: - Kiváló minőség - Piszok mentes törlés - Ceruzavégre húzható kivitel", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szurke-radir-ceruzaveg-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34042", "title": "Quercetti: Pixel Daisy pötyi kirakó", "img": "https://www.jatekshop.eu/upload_files/products/pixel-daisy-potsi-kirako-quercetti.webp", "desc": "Ezzel a virák formájó pötyi játékkal a legkülönlegesebb képeket tudod elkészíteni, hiszen több mint száz darab különféle színű pötyit használhatsz fel a képek megalkotásához. A játék kezdetén nyugodtan támaszkodhatsz a sablonokra, amelyekből három eltérő is akad a csomagban, és ha azokkal már könnyedén boldogulsz, akkor szabadjára engedheted a fantáziádat, és bármilyen képet készíthetsz. Nagyszerű szórakozás, ami fejleszti a gyerekek kreativitását valamint a színlátását és javítja a koncentrációjukat.  Tartalma: - 1 db tábla és tartó - 120 db 10mm-es pötyi - 6 különféle szín - 3 színes sablon", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-daisy-potyi-kirako.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41489", "title": "3D formaegyeztető fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/3d-formaegyezteto-fa-keszsegfejleszto-melissa-doug.webp", "desc": "A szín, forma és méret felismerése, valamint az objektumok csoportosítása a kezdeti matematikai készségek  építőkövei . Ez a játék kiválóan megtanítja a gyerekeket a különféle színek és formák felismerésére, és arra, hogy miként kombinálhatja azokat. A különféle színes hasábok könnyen felkeltik a gyerekek érdeklődését akik szívesen játszanak vele. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - 3D formaegyeztető - Fa készségfejlesztő - Fejleszti a szem-kéz koordinációt és a formafelismerést", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3d-formaegyezteto-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45432", "title": "Goofy játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/goofy-jatekfigura-bullyland.webp", "desc": "Goofy kezdetben a Mickey egér mesékben tűnt fel mellékszereplőként, ám népszerűségének köszönhetően hamarosan önálló sorozatot majd egész estés mesefilmet is kapott. Goofy, a kissé együgyű ám kedves és szeretetreméltó kutya figura sokak kedvence. A Bullyland ezt a kedves karaktert mintázta meg egy játékfigura formájában, mely a megszólalásig hasonlít az eredeti karakterre. A részletgazdagon kidolgozott, kézzel festett játék a Te figuragyűjteményednek is csodálatos tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoofy-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}