{"items": [{"id": "J99218", "title": "Nebulo: Silka radír - mandala mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-mandala.webp", "desc": "Ismerd meg a Silka mandala mintás radírt, amely tökéletes választás minden kis művész számára! Ezek a színes, szív alakú radírok mandala mintákkal díszítettek, amelyek nemcsak gyönyörűek, hanem inspirálóak is. Tökéletesek az iskolai használatra vagy akár otthoni rajzoláshoz, így a gyerekek mindig szívesen használják őket. Ezek a radírok kiváló minőségű anyagból készültek, így hatékonyan és kíméletesen radíroznak, nem hagynak nyomot a papíron. A kompakt méretüknek köszönhetően könnyen elférnek a tolltartóban, így mindig kéznél vannak, amikor szükség van rájuk. Az élénk színek és a részletes minták pedig garantáltan feldobják a mindennapokat. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Színes mandala mintás dizájn - Szív alakú forma - Kiváló minőségű anyag - Hatékony és kíméletes radírozás - Kompakt és könnyen hordozható", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-mandala-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99290", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Vagány mintás - Focistás", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-vagany-mintas-focistas-12346400.webp", "desc": "Tedd izgalmassá gyermeked iskolai napjait ezzel a dinamikus focistás füzettel! Az A5-ös méretű, 20-32 oldalas sima füzet ideális választás minden korosztály számára, legyen szó iskolai vagy otthoni használatról. A borítón látható lendületes focista képével garantáltan elnyeri gyermeked tetszését, és örömmel fogja használni az íráshoz, rajzoláshoz vagy jegyzeteléshez. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a másik oldalra, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés hosszú távú használatot garantálnak, így gyermeked bátran használhatja a füzetet napi rendszerességgel. A sima lapok korlátlan kreativitást biztosítanak, így gyermeked bármit alkothat, amit csak szeretne. Ez a focistás füzet nemcsak praktikus, hanem igazán menő is, így gyermeked örömmel fogja kézbe venni minden nap.   Jellemzők: - A5-ös méret - 20-32 sima lap - Lendületes focistás borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-vagany-mintas-focistas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99302", "title": "ICO: Koh-I-Noor Rajzolósablon Pillangókkal", "img": "https://www.jatekshop.eu/upload_files/products/koh-rajzolosablon-pillangok.jpg", "desc": "A Koh-I-Noor rajzolósablon pillangókkal tökéletes választás, ha szeretnéd gyermekedet bevezetni a rajzolás és alkotás világába. Ez a sablon tele van gyönyörű pillangókkal és virágokkal, amelyek inspirálják a kis művészeket, hogy színes és vidám rajzokat készítsenek. A sablon segítségével a gyerekek könnyedén megrajzolhatják kedvenc pillangóikat és virágaikat, miközben fejlesztik kreativitásukat és finommotorikus képességeiket.  A sablon tartós, rugalmas műanyagból készült, amely biztosítja a hosszú távú használatot és a könnyű tisztíthatóságot. A részletesen kidolgozott minták pontos kontúrokat biztosítanak, így a gyerekek precízen követhetik a vonalakat és alkothatnak szemet gyönyörködtető képeket. Ezen kívül a sablon használata segít a gyerekeknek a kézügyesség fejlesztésében és az önbizalom növelésében, hiszen minden elkészült rajz sikerélményt nyújt.  Jellemzők: - Rajzolósablon pillangókkal és virágokkal - Tartós, rugalmas műanyag anyag - Pontosan kivágott minták a precíz rajzolásért - Fejleszti a kézügyességet és a finommotorikus képességeket - Ideális otthoni és iskolai használatra - Kreatív és szórakoztató elfoglaltság", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-rajzolosablon-pillangokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4665", "title": "Lábbal hajtós rózsaszínű cross motor - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Labbal-hajtos-rozsaszinu-cross-motor.webp", "desc": "A gyermekek számára nagyon fontos a mozgás, amit különböző játékokkal érhetünk el náluk. Most egy nagyon csajos kismotort hoztunk el, mely tökéletes választás lehet kislányod számára. A motor rózsaszín megjelenésű, és vastag kerekeket kapott, így sokkal stabilabban lehet velük közlekedni. A motor kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban, kislányod pedig akár beltéren, akár kültéren egyaránt remekül szórakozhat majd a motorral, közben pedig a szükséges mozgást is megkapja.  Jellemzők: - Rózsaszín kismotor - strapabíró  - Méret: 59x35x45 cm", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-rozsaszinu-cross-motor-d-toys-10755.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8432", "title": "Közepes szitás szett - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Kozepes-szitas-szett-D-Toys.webp", "desc": "Alkoss kedvedre a homokozó szerszámokkal! A szita, lapát, gereblye és a homokozó forma segítségedre lesz, hogy megalkosd a legjobb homok építményeket! Csak építs kitartóan, és élvezd a szabadtéri játékot! A termék színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 28x20x9 cm - Anyaga kemény műanyagból készült  Szett tartalma:  1 db piros szita 1 db sárga gereblye 1 db kék lapát 1 db zöld delfin", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-szitas-szett-d-toys-14547.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9643", "title": "Minnie egér 3db-os nyomdaszett színes ceruzákkal", "img": "https://www.jatekshop.eu/upload_files/products/Minnie-eger-3db-os-nyomdaszett-szines-ceruzakkal.webp", "desc": "Ábrázold hibátlanul kedvenc mesehőseidet! A Minnie egér mese szereplői ezentúl a rajzlapodon pont ugyanúgy lesznek láthatóak, mint ahogyan azt az eredeti mesében is láthattad. Nyomdázz, színezz és rajzold köréjük a megfelelő hátteret és környezetet is. A színes ceruzákkal neki is láthatsz a munkának.  A 3db-os nyomdaszett tartalma: - 3db nyomda - 1db tintapárna (kimosható tintával) - 3db ceruza  Származási hely: Olaszország", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-3db-os-nyomdaszett-szines-ceruzakkal-16742.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04008", "title": "Bogyó és Babóca - Mese az elveszett nyusziról mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-Mese-az-elveszett-nyuszirol-mesekonyv-Pagony.webp", "desc": "Bogyó, Babóca és barátaik léghajózni indulnak. De Babóca kedvenc lila nyuszija kipottyan a léghajóból! Hiába keresi az egész erdő a nyuszit égen, földön, víz alatt, sehol sem találják. Babóca szomorúan tér lefeküdni. Még szerencse, hogy Bogyó nem hagyja annyiban a dolgot, és kifundálja a megoldást… Hogy mi az, kiderül Bartos Erika új, különleges bábkönyvéből. Ebben a kötetben ugyanis a jól ismert szereplők nem csak rajzként jelennek meg, hanem bábként kelnek életre: minden szereplőt, minden helyszínt, minden kis házikót, apró törülközőt és szakácskönyvet elkészített az írónő, hogy megalkossa Bogyó és Babóca világát. Az apró részletekben elmerülhetnek a gyerekek, és a könyv mellékletében elolvashatjuk azt is, hogy miképp készült ez a különleges könyv. Hátha kedvet kapunk mi is az alkotáshoz!  Jellemzői: - 48 oldal - 215x235 mm - Kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Bolti ára: 2890 Ft  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-mese-az-elveszett-nyuszirol-mesekonyv-pagony-23068.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06338", "title": "Dekorációs születésnapi gyertya szett 20db", "img": "https://www.jatekshop.eu/upload_files/products/decoracios-gyertya-20db-talp-10db-6651.webp", "desc": "Ez a gyertya immár harminc éve a feledhetetlen klasszikusok közé tartozik. A retrót kedvelőknek ajánljuk, vagy azoknak, akik az idősebbeknek akarnak mosolyt csalni az arcukra. A gyertya mintája is klasszikus, szín és fehér váltakozó spirálba foglalt csíkozás. Színei a fehér, sárga, piros, zöld és kék. A húsz darab gyertyához tartozik tíz, fehér virágot szimbolizáló tüskés talp.   A csomag tartalma: - 20db gyertya - 10db műanyag talp", "price": 415.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-szuletesnapi-gyertya-szett-20db-26192.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18648", "title": "Quercetti: Sünis fűzőcske", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-sunis-fuzocske.webp", "desc": "Rendívül izgalmas kreatív kalandra invitálunk ezzel a nagyszerű fűzőcskés játékkal. Az áttetsző tervező táblán aprócska lyukak találhatóak, amelyeken könnyedén átfűzhetőek a színes szálak. Csak a kívánt mintában  kell le helyezned őket és már el is készült a remekmű. Ugye mennyire egyszerű? A készlet többféle sablont is tartalmaz, amelyek változatos ötletekkel látnak el. Ráadásul fűző tollat is biztosítunk számodra, hogy az alkotás még kényelmesebb legyen. A termék rendkívül praktikus, hiszen az alsó részében tárolhatod az eszközöket és ha szeretnéd még magaddal is viheted, mivel egy fogantyúval is ellátták.   A csomag tartalma: - 1db fogantyús tervező - 8db színes befűzhető szál - 4db fűző toll - 9+9db sablon - 1db használati utasítás, példákkal  Mérete: 36cm x 28cm x 6cm", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-sunis-fuzocske-37621.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18966", "title": "Chelsea gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/chelsa-foci-csapat.webp", "desc": "Roman Abramovics 2003-as hatalomátvétele után a Chelsea futballcsapatánál beköszöntött az aranykor. A csapathoz csábított korunk egyik kiemelkedő edzőjét, Jose Mourinho-t, akivel több bajnoki címet és hazai kupát is elhódítottak. A hőn áhított első Bajnokok Ligája győzelemre azonban egészen 2012-ig kellett várniuk a szurkolóknak. Állítsd fel a pályára a Chelsea gombfoci csapatodat és hívd ki barátaidat egy mérkőzésre. A gombfoci játékosokat Te irányíthatod, így csakis rajtad múlik a győzelem.   A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchelsea-gombfoci-csapat-37767.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19058", "title": "Kártyalap tartó gyerekeknek - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Kartyalap-tarto-gyerekeknek-Piatnik.webp", "desc": "A kifejezetten gyerekeknek készült kártyalap tartóval könnyebb és egyszerűbb a játék! A kicsik kezük mérete miatt nem feltétlenül képesek egyszerre több lapot a kezükben tartva játszani, így tökéletes kiegészítésként szolgál ez a műanyag kártyalap-tartó a játékhoz. A műanyag elembe összesen 20db kártyalapot helyezhetnek el a gyerekek, a tartót pedig a kezükben tartva vagy az asztalra állítva is használhatják. Legyen egyszerűbb a játék egy praktikus kiegészítővel!  Mérete: kb. 20cm Anyaga: műanyag", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkartyalap-tarto-gyerekeknek-piatnik-37851.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29293", "title": "ICO: grafit ceruza 1500/H Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-1500-h.jpg", "desc": "A H-betűvel jelölt grafit ceruza a 10 pontból álló keménységi skála első szintjén helyezkedik el, így közepesnek minősül, de már inkább a kemény grafit ceruzák közé tartozik. Koh-i-Noor Hardtmuth, a Magyarországon is ismert, ceruzák, tollak, és művészeti kellékek gyártója. A Koh-I-Noor ceruzák immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek. Az 1500/H keménységű ceruza kiválóan alkalmas vázlatok készítésére, iskolai mindennapokra.   Jellemzők:  - Koh-I-Noor grafitceruza - 1500/H keménységű", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-1500-h-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30066", "title": "Grip színes kimosható filctoll 10db-os szett - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/grip-filctoll-10db-os-szett-kimoshato-faber-castell.webp", "desc": "Próbáld ki a Faber-Castell egyedi kialakítású filctollait, amelyek nagyon biztos és kényelmes fogást tesznek lehetővé, így az alkotások is sokkal szebbek és egyenletesebbek. A filcek élénk és ragyogó színei a jó minőségű hegynek köszönhetően egyenletesen és szálkásodás mentesen kerül a papírra. Az állandó minőségről a kemény strapabíró hegy és a szellőző kupak gondoskodik. Végül, de nem utolsó sorban fontos megjegyezni, hogy a Faber-Castell olyan vízbázisú színezőanyagot használ a filceiben, ami a legtöbb textilből egyszerűen és könnyen kimosható.  Jellemzők: - 10 db színes filctoll - Kimosható - Háromszögletű kialakítás - Kényelmes fogás - Ragyogó színek - Erős hegy", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrip-szines-kimoshato-filctoll-10db-os-szett-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32574", "title": "Playgo: Állatos toronyépítő formaválogatóval", "img": "https://www.jatekshop.eu/upload_files/products/allatos-toronyepito-formavalogatoval.webp", "desc": "Ez a nagyszerű toronyépítő játék kiváló választás a kicsik számára, hiszen az egyszerű toronyépítés mellett megannyi információt szerezhetnek meg a segítségével a kisbabák. A toronyépítés fejleszti a szem-kéz koordinációt és a finom-motorikus készségeket. A színes építőelemek valamint az állatos minták segítségével a kicsik megismerkedhetnek a különféle színekkel és állatokkal. A játék rendelkezik egy formaválogató funkcióval, ami a kicsik megfigyelését fejlesztik, így a játék igazán sok téren fejleszti a kicsik készségeit.  Jellemzők: - Toronyépítő játék - Élénk színek - Állatos minták - Formaválogató lehetőség", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-allatos-toronyepito-formavalogatoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39235", "title": "Tengeri mintás felfújható családi medence 305cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/tengeri-mintas-felfujhato-csaladi-medence-305cm-intex.webp", "desc": "Az egész család számára remek szórakozás lesz a strandolás, főleg akkor ha ezt a saját kertjükben tehetik meg! A felfújható medence az udvaron, egyenletes sík talajon állítható fel, melyet már csak vízzel kell megtölteniük és máris kezdődhet a pancsolás. A frissítő fürdőt a medence oldalfalán látható tengeri élővilág teszi még érdekesebbé, ami elsősorban a gyerekek fantáziáját fogja majd meg. Élvezd a nyári napsütést a színes családi medencéből!  Jellemzői: - Beépített leengedő szeleppel - Mellékelt javítószett - Anyaga: Vinyl - Mérete: 305x183cm", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-mintas-felfujhato-csaladi-medence-305cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39966", "title": "Maxell: Alkáli ceruzaelem 1.5V AAA LR03 5+5db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-alkali-ceruzaelem-lr03-aaa-1-5v-5-5db-os-bliszteres-csomagolasban.webp", "desc": "Most itt a lehetőség, hogy hosszú időre ellásd háztartásodat AAA 1.5V-os vékony ceruzaelemekkel ugyanis ez a bliszteres csomag 10db-ot tartalmaz az egyik leggyakrabban használt elemtípusból. A Maxell remek minőségű tartós alkáli elemcsaládja kompromisszummentes megoldást kínál azoknak, akik hosszú ideig tartó problémamentes használatot szeretnének biztosítani elektronikai cikkeiknek. Legyen szó távirányítóról, jelzőberendezésekről vagy különböző lejátszókról, a Maxell LR03-as elemek nem okoznak csalódást!   Jellemzők: - Vékony ceruzaelem - AAA LR03 - 1.5V - 10 db", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-ceruzaelem-15v-aaa-lr03-5-5db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > Ceruzaelemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39968", "title": "Maxell: Alkáli vékony ceruzaelem 1.5V AAA LR03 32db fóliás csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-alkali-ceruzaelem-lr03-aaa-1-5v-32db-os-folias-csomagolasban.webp", "desc": "Ha hosszú időre szeretnéd ellátni háztartásodat AAA 1.5V-os vékony ceruzaelemekkel, akkor ez a 32db-os fóliás csomag a tökéletes választás. A Maxell kiváló minőségű tartós alkáli elemei remek ár-érték aránnyal bírnak és gondoskodnak készülékeid hosszú működési idejéről. Az LR03-as elemek többek közt távirányítókba, játékokba, különböző jelzőberendezésekbe és lejátszókba is felhasználhatóak. Az alkáli elemek nagy teljesítménnyel, hosszú működési idővel és problémamentes használatról gondoskodnak. A Maxell márkanév garancia a minőségre!  Jellemzők: - Vékony ceruzaelem - AAA LR03 - 1.5V - 32 db", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-vekony-ceruzaelem-15v-aaa-lr03-32db-folias-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > Ceruzaelemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40085", "title": "ICO: Gyurma radír 6422 Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-kohinoor-6422-gyurmaradir.webp", "desc": "A Koh-I-Noor gyurmaradír a profi rajzolóknak lett fejlesztve, hiszen az átlagos radírgumiktól eltérően ezzel az eszközzel nem satírozva kell radírozni, hanem egy darabot letépve a radírozandó felülethez nyomkodva lehet ritkítani a rajzolt felületet. Satírozásnál és árnyékolásnál kiválóan használható, nagy segítséget nyújt a tökéletes effekt elérésében. A gyurmaradír a műanyag tokjában tárolva hosszú ideig könnyen kezelhető marad, a profi rajzoló művészek egyik elengedhetetlen kelléke lehet.  Jellemzők:  - Koh-I-Noor gyurmaradír - Műanyag tartóban - Elsősorban kis keménységű grafitceruzákhoz és szénrajzokhoz - Puha, formálható", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-gyurma-radir-6422-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41488", "title": "Mágneses lepkeháló fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/magneses-lepkehalo-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Ezzel az izgalmas játékkal megismerkedhetsz az erdők és mezők rovarjaival és bogaraival, ahogy azt egy természetkutató teszi. A lepkehálód segítségével próbálj kiemelni a sablonból egy lepkét vagy bármilyen bogarat. Ha elég ügyesen kezeled már a lepkehálót, akkor próbáld előre megmondani, hogy éppen melyik állatot is szeretnéd elcsípni. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Mágneses fa készségfejlesztő - 1 db lepkeháló - 1 db sablon megfogható rovarokkal - Fejleszti a szem-kéz koordinációt", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-lepkehalo-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41580", "title": "Pink Jumbo színező - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/pink-jumbo-kifesto-melissa-doug.webp", "desc": "Ha érdekelnek a különféle művészetek, akkor ez a színező egy nagyszerű lehetőség arra, hogy kipróbáld magad, hogy megy a színezés a ceruzával, a filctollal, a zsírkrétával vagy éppen a festékkel és az ecsettel. Töltsd meg színekkel a képeket, hogy igazán vagányul nézzenek ki. A Melissa & Doug Jumbo színezői ötven varázslatos képet tartalmaznak, ráadásul a huszonnyolcszor harmincöt centiméteres lapok elég nagyok ahhoz, hogy a gyerekek kényelmesen tudjanak színezni. A ragasztott oldalak könnyedén és sérülés nélkül téphetők ki, hogy egyszerre több gyerek is tudjon alkotni.  Jellemzők: - Jumbo színező - Vegyes témájú képekkel - Könnyen kivehető oldalakkal - 50 kép - Mérete 28 x 35 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-jumbo-szinezo-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}]}