{"items": [{"id": "J73837", "title": "Stabilo: Point 88 világoszöld tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8843-stabilo-point-88-light-green.webp", "desc": "A tűfilcek rengeteg módon felhasználhatóak, most pedig a Stabilo filcét hoztuk el számodra, vagy gyermeked részére. A tűfilc kiváló minőségű anyagokból készült, mely nagyon strapabíró, így biztosan sokáig lehet majd használatban. A tűfilc hegye 0,4mm-es vonalvastagsággal tud írni, valamint egy fém borítást is kapott, mely még ellenállóbbá teszi azt, valamint akár vonalzó mellett is használható, anélkül hogy megsérülne a hegye. Színe élénk zölden fog majd a papíron, hiszen színe olyan, akárcsak a kupakján lévő szín. A filc tökéletes választás lehet rajzolásra, színezésre és irodai vagy iskolai munkákhoz is. Keresd más színváltozatban is kínálatunkban.  Jellemzők: - Point 88 tűfilc - világoszöld szín - 0,4mm-es hegy - kiváló minpőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-vilagoszold-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73734", "title": "Stabilo: Pen 68 sötétpiros filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sotetpiros.webp", "desc": "A piros színből akár több árnyalat is bele kerülhet a gyerekek tolltartójába, hiszen a normál mellett világosabb és sötétebb is elérhető, így a gyerekek igazán változatos és vagány képeket rajzolhatnak és színezhetnek a segítségükkel. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sotetpiros-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74009", "title": "Stabilo: Othello 2988 grafit ceruza radírvéggel B", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-othello-2988-grafit-ceruza-radirveggel-b.webp", "desc": "A B keménységjelzésű ceruza kitűnő választás, hiszen a hegye még elég kemény ahhoz, hogy ne maszatolja össze a papírt, de elég puha a grafitrajzok alkotásához és a jegyzeteléshez. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. A méltán népszerű, hagyományos hatszögletű kialakítás pedig évtizedek óta kényelmes fogást eredményez. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Radírvéggel - Keménység: B", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-2988-grafit-ceruza-radirveggel-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74015", "title": "Stabilo: Schwan grafit ceruza hatszögletű H", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-schwan-grafit-ceruza-h.webp", "desc": "Ha szereted, a kicsit keményebb hegyű ceruzákat, akkor ez a H keménységű grafit remek választás lehet, hiszen elég jól látható nyomot hagy a papíron, de mégsem kell attól féni, hogy később elmaszatoljuk az általa húzott vonalat, így szerkesztésekhez és vázlatokhoz szuper választás. Az Schwan grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: H", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-schwan-grafit-ceruza-hatszogletu-h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74074", "title": "Stabilo: Trio Scribble háromszögletű filctoll piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-piros-szinben.webp", "desc": "A piros az egyik legfontosabb és leginkább kedvelt szín színezésnél és rajzolásnál, így ez a remek filctoll biztosan elnyeri majd a kicsik tetszését és remek lehetőséget biztosít az alkotásra. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73912", "title": "Stabilo: CarbOthello 24db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/14246-stabilo-carbothello-matel-box-24.webp", "desc": "A Stabilo egy újabb kiváló minőségű szettjét hoztuk el, mely igazi művészeknek készült. A szettben összesen 24 db színesceruza található meg,  melyek mindegyike élénk színnel fog majd a papíron. A ceruzák hegye 4,4mm-es vastag belet kapott, és ezek magasan pigmentáltak, így magas fedésűek és remekül lehet velük dolgozni. Satírozhatóak, mégis akvarellhez hasonlóan is képes működni, így átmenetet is lehet vele képezni a színek között. A ceruzák kényelmesen használhatóak, könnyen hegyezhetőek, fém dobozukban pedig praktikusan lehet tárolni azokat.  Jellemzők: - CarbOthello színesceruza szett - 24 db-os - élénk színek - magas minőség - fém dobozban", "price": 18690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-carbothello-24db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74050", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza levél zöld", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-level-zold-balkezes-szines-ceruza.webp", "desc": "Mindenki ismeri a zöldellő lombkorona színét, így aligha kell reklám ennek a zöld színnek, ami éppen ezt az árnyalatot célozta meg, így garantáltan gyakran fog előkerülni a gyerekek színes ceruza készletéből, akár rajzolni, akár színezni szeretnének. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-level-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73928", "title": "Stabilo: Pencil 160 citromsárga grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/16005-2b-stabilo-pencil-160citromsarga-2b.webp", "desc": "Egy kiváló minőségű grafitceruzát szerezhetsz be gyermekednek, mely remek választás lehet rajzórára, hiszen a grafitbél 2B-s keménységével könnyedén lehet rajzolni, árnyékolni és satírozni is. A grafitceruza kiváló minőségű alapanyagokból készült, aminek köszönhetően nem kell aggódnunk azon, hogy a ceruza könnyen megsérül és használhatatlanná válik. Könnyen hegyezhető, hatszögletű kialakítása miatt kényelmesen használható, így zavartalanul a rajzolásra lehet koncentrálni. Szerezd be és keresd más változatokban is kínálatunkban.  Jellemzők: - Stabilo Pencil 160 grafitceruza - 2B-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-citromsarga-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73816", "title": "Stabilo: Point 88 tűfilc 0,4mm-es neon kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-neon-kek-szinben.webp", "desc": "Ha egy igazán egyedi színárnyalattal szeretnénk dolgozni rajzolás vagy színezés közben, akkor ez a különleges neon kék tűfilc biztosan elnyeri majd a tetszésünket és remek hasznát vesszük írószereink és rajzeszközeink tárházában. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 Neon - Kimagaslóan élénk színek - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-neon-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73938", "title": "Stabilo: Aquacolor 24db-os színesceruza szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/1624-5-stabilo-aquacolor-metal-box-24.webp", "desc": "Egy igazi művészszettet szerezhetsz be magad vagy gyermeked számára, mely nagyon hasznos lehet majd. A szettben összesen 24 db színesceruza található meg, melyekkel csodaszép képeket lehet alkotni majd. A színesceruzák élénk színe a papíron is ilyen élénken lesz majd látható, és egy kis víz segítségével egyszerűen el lehet dolgozni a színeket, így téve átmenetessé a színeket. Fém dobozának köszönhetően praktikusan és rendszerezetten lehet tárolni a ceruzákat. Szerezd be és keresd más változatokban is.  Jellemzők: - Aquacolor színesceruza szett - élénk színek - kiváló minőség - 24 db-os szett - fém dobozban", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-aquacolor-24db-os-szinesceruza-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73822", "title": "Stabilo: Point 88 tűfilc 0,4mm-es jég zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-jeg-zold-szinben.webp", "desc": "Ez a jég zöld színű Stabilo tűfilc remek választás, ha egy különleges színnel szeretnénk bővíteni filctoll készletünk tárházát. A jég zöld szín remek kiegészítése lehet a zöld színskálánknak színezésnél vagy rajzolásnál. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-jeg-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73828", "title": "Stabilo: Point 88 tűfilc 0,4mm-es citromsárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-citromsarga.webp", "desc": "Ha a színskála széles spektrumával dolgozunk rajzolás vagy színezés közben, akkor ez a citromsárga árnyalat aligha hiányozhat tűfilceink tárházából. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-citromsarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73952", "title": "Stabilo: SENSOR F kék tűfilc 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/18941-stabilo-sensor-f-blue-.webp", "desc": "Egy igazán különleges tűfilcet szerezhetsz be gyermekednek, vagy épp magadnak, mely biztosan tetszeni fog majd. A tűfilc a Stabilo Sensor márkájának része, mely kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. Kék tintája egy 0,3mm-es hegyen keresztül vihető fel a papírra, mely remek választás lehet hiszen extra vékony vonalat képes húzni. Hegye sem tud könnyen elhasználódni, hiszen egy fém borítást is kapott, így akár vonalzó mellett is használható. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - SENSOR tűfilc - kék szín - 0,3mm-es hegy - kiváló minőség", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-kek-tufilc-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73975", "title": "Stabilo: Trio Thick színes ceruza világosbarna", "img": "https://www.jatekshop.eu/upload_files/products/trio-colored-vastag-vilagosbarna-ceruza.webp", "desc": "A Stabilo kiváló minőségű írószerei közé természetesen a gyerekeknek készült ceruzák is bele tartoznak, hiszen a kényelmes és vastag kialakítás mellett a ceruza egy élénk színű vastag hegyet is kapott, így remek választás rajzoláshoz és színezéshez egyaránt. A Trio Thick színes ceruzákat kifejezetten gyerekek számára fejlesztették, ennek megfelelően igen vastag ceruzatestet kapott, ami a háromszögletű kialakításával különösen kényelmes fogást tesz lehetővé a gyerekek számára. Áruházunk kínálatában a Trio Thick család többi színét is megtalálja.  Jellemzők: - Trio Thick színes ceruza - Élénk szín - Háromszögletű kialakítás - Vastag ceruzatest - 4,2mm-es hegyátmérő", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-szines-ceruza-vilagosbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74117", "title": "Stabilo: pointMax rostirón jégkék színben M 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-jegkek-szinben-m-0-8mm.webp", "desc": "Strapabíró, nylon heggyel rendelkezik ez a Stabilo pointMax rostirón, melynek 0,8mm vastag hegye finomságot és pontos megjelenést garantál, még vonalzó mellett húzva is. A különleges jégkék színű írószer kiváló minőségben készült, tulajdonságai ideálisak a mindennapi használathoz. Akár hivatalos levélhez vagy rajzoláshoz is tökéletes, így felnőttek és gyerekek is örömmel veszik majd kezükbe az újabb használat során.  Jellemzők: - Stabilo pointMax rostirón - Jégkék színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-jegkek-szinben-m-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73980", "title": "Stabilo: Kék 160 RT grafit ceruza radírral HB", "img": "https://www.jatekshop.eu/upload_files/products/kek-160-rt-grafit-ceruza-2b.webp", "desc": "A HB keménységű ceruzák nem véletlenül olyan népszerűek, hiszen minden területen megállják a helyüket, ennek a ceruzának ráadásul a klasszikus hatszögletű kialakítása és a radírral ellátott vége is a kedvelt tulajdonságok közé tartozik. A 160 RT ceruza egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: kék - Hatszögletű kialakítás - Radír véggel - keménység HB", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-kek-160-rt-grafit-ceruza-radirral-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74670", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza B kék", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-b-kek-l-grafit-ceruza.webp", "desc": "A hagyományos grafit ceruzákat végül nem sikerült kiszorítani a mechanikus társaiknak és a mai napig a leggyakrabban használt írószer akár a suliba, akár a munka helyeken, így ennek a kék ceruzának is van helye a tolltartóban és az íróasztalok fiókjában. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy jegyzeteljünk vele, de ha rajzolni akarunk, akkor is nagyon jól használhatjuk. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-b-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74981", "title": "Divatbaba szett színes ruhaszettel és cipőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl534389-mk-divatbaba-szett-ruhatarral.webp", "desc": "Egy igazán különleges szettet szerezhetsz be kislányodnak aki biztosan örülni fog majd neki, hiszen egy csodaszép baba található meg benne, aki egy pink báli ruhában érkezik majd. A baba barna hajat kapott, egy rózsaszín tinccsel benne, mely tökéletese passzol stílusához. Ezen kívül a csomagban gyermekednek egy kis táska, valamint a babához több ruha is megtalálható, melyekhez variálhatja a cipő színét vagy stílusát is, így téve különlegessé megjelenését. Szerezd be gyermekednek és már kezdődhet is a divatbemutató.  Jellemzők: - divatbaba szett - kiváló minőség - ruhákkal és cipőkkel - színes kivitelezés", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-szett-szines-ruhaszettel-es-cipokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74986", "title": "Pretty Girl pink szépségszett hordozható bőröndben szemüveggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl445433-magic-szepseg-szett-borondben-szemvuveggel.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mely rengeteg játékélményt nyújthat számára. A szett egy átlátszó és pink bőröndben érkezik majd, melyben mindennek megtalálhatjuk a maga helyét. A kiegészítők között egy ecsettartót is találhatunk műanyag ecsetekkel, egy szemüveget, hajszárítót, játék sminkpalettát, rúzst, fésűt és nyakláncot is, melyek rengeteg játékélményt nyújthatnak majd gyermekednek. Szerezd be számára és kezdődhet is a játék, kínálatunkban pedig más változatokban is megtalálhatod.  Jellemzők: - szépségszett - pink szín - kiegészítőkkel - hordozható bőröndben", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-pink-szepsegszett-hordozhato-borondben-szemuveggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75021", "title": "Lovely baba hanggal és konyhai felszereléssel 46cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lovely-baba-hanggal-46cm-es.webp", "desc": "A játék babák egyetlen kislány gyerekszobájából sem hiányoznak, és most itt a nagyszerű lehetőség, hogy a gyűjteményt egy több mint negyven centiméteres Lovely babával gyarapítsa. A szőke hajú baba egy csodaszép masnival díszített felsőt és egy rózsaszín szoknyát visel, az izgalmas játékélményt a mozgatható végtagok, a hanghatások és persze a konyhai kiegészítők is garantálják. A baba önmagában szórakoztató játékélményt kínál, azonban a konyhai kiegészítők további lehetőséget rejt magában, aminek a segítségével a kislányok eljátszhatják azokat a dolgokat amiket a szüleiktől látnak.  Jellemzők: - Lovely baba csinos ruhában - Mozgatható végtagokkal - Hanghatással - Konyhai felszerelésekkel - A baba mérete 46cm", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-baba-hanggal-es-konyhai-felszerelessel-46cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}