{"items": [{"id": "K05103", "title": "Vidám állatos papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/vidam-allatos-2r-szalveta-k05103.webp", "desc": "Varázsolj mosolyt a gyerekek arcára ezzel a bájos, dzsungel- és szavannaállatos papírszalvéta szettel! A négyféle kedves állatfigura – zebra, oroszlán, tigris és pingvin – garantáltan a kicsik kedvencei lesznek. A 33x33 cm-es, 2 rétegű szalvéták nemcsak színesek és játékosak, hanem praktikusak is egy gyerekzsúron: tökéletesek a kis kezek megtörléséhez vagy a sütik, falatok alá.  Ez a 20 darabos szett remek választás lehet állatos tematikájú születésnapokra, ovis rendezvényekhez vagy akár csak egy hétköznapi étkezés feldobására. A gyerekek imádni fogják az aranyos mintákat, a szülők pedig értékelni fogják a szalvéták jó nedvszívó képességét és erős anyagát.  Tedd felejthetetlenné a bulit ezekkel a mókás szalvétákkal, amelyek nemcsak dekoratívak, de praktikus kiegészítők is!  Jellemzők:  20 db szalvéta egy csomagban  Méret: 33x33 cm (kinyitva)  2 rétegű, kiváló nedvszívó képességgel  Cuki állatfigurák: zebra, oroszlán, tigris, pingvin  Tökéletes szülinapokra, gyerekzsúrokra és vidám étkezésekhez", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatos-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05119", "title": "Rózsaszín színű szülinapi Happy Birthday feliratú 2 rétegű papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-mintas-papirszalveta-k05119.webp", "desc": "Ezekkel a gyönyörű „Happy Birthday” feliratú papírszalvétákkal könnyedén ünnepi hangulatot varázsolhatsz a születésnapi asztalra. A rózsaszín színátmenetes háttér és az arany betűk, valamint a szórt konfettiminta igazán elegáns és vidám megjelenést kölcsönöznek bármilyen alkalomnak. Legyen szó gyerekzsúrról, kamasz buliról vagy egy stílusos felnőtt ünneplésről, ez a szalvétaszett minden asztalon remekül mutat.  A 33 x 33 cm-es, 2 rétegű szalvéták nemcsak szépek, hanem praktikusak is – tökéletesek tortaszeletekhez, süteményekhez, falatkákhoz vagy akár a vendégek kényelmes kiszolgálásához. A 20 darabos kiszerelés ideális egy kisebb vagy közepes méretű összejövetelhez.  Ha igazán összehangolt születésnapi dekorációt szeretnél, párosítsd a hozzá illő poharakkal, tányérokkal vagy zászlófüzérrel. A modern, letisztult dizájn garantáltan lenyűgözi majd a vendégeket.  Jellemzők:  Méret: 33 x 33 cm 2 rétegű kivitel 20 darabos szett Rózsaszín színátmenetes dizájn arany felirattal és konfettivel Tökéletes születésnapi tortákhoz, nassoláshoz és dekorációhoz", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szinu-szulinapi-happy-birthday-feliratu-2-retegu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05121", "title": "Mandala kék-fehér 2 rétegű papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/kek-mandala-minas-papirszalveta-k05121.webp", "desc": "Ezekkel a gyönyörű mandala mintás papírszalvétákkal nemcsak stílust, hanem egy kis harmóniát is vihetsz az ünnepi asztalra. A részletgazdag, szimmetrikus minta és az élénk alapszín igazán különleges látványt nyújt, így tökéletes választás bármilyen alkalomra – legyen szó születésnapról, piknikről, nyári összejövetelről vagy akár egy tematikus vacsoráról.  A szalvéták 33x33 cm-es méretűek és 2 rétegű kivitelben készültek, így egyszerre elegánsak és praktikusak. Elég nagyok ahhoz, hogy kényelmesen használhatók legyenek tortához, süteményekhez vagy akár a vendégek kiszolgálásához, és erősek ahhoz, hogy bírják a használatot is.  Ez a 20 darabos szett kiválóan kombinálható a hozzá illő mandala mintás tányérokkal és más asztali kiegészítőkkel, így könnyedén összehangolt, vizuálisan is lenyűgöző dekorációt alakíthatsz ki.  Jellemzők:  Méret: 33 x 33 cm 2 rétegű kivitel 20 darabos csomag Különleges mandala mintás dizájn Tökéletes bulikhoz, ünnepekhez, piknikekhez vagy tematikus eseményekhez", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-kek-feher-2-retegu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05774", "title": "Spirit: Game over 3D mintás ovis hátizsák 30x25x12cm", "img": "https://www.jatekshop.eu/upload_files/products/gamer-iskolataska-3d-k05774.webp", "desc": "A Spirit Game Over 3D mintás ovis hátizsák tökéletes választás minden kis gamer számára, aki már egészen fiatalon rajong a videojátékok világáért! A feltűnő kék szín, a vagány kontroller grafika és a  Game Over  felirat igazán menő külsőt kölcsönöz a táskának, így biztos lehetsz benne, hogy a gyerkőc büszkén fogja viselni a mindennapokban.  A 30x25x12 cm-es méret ideálissá teszi óvodás korú gyermekek számára. Kompakt, mégis kellően tágas ahhoz, hogy elférjen benne minden szükséges dolog: váltóruha, tízórai, uzsonnás doboz vagy akár kedvenc játék is. A formázott, 3D-s elülső panel nemcsak látványos, de extra védelmet is biztosít a belső tartalomnak.  A hátizsák cipzáras főrekesszel rendelkezik, amely könnyedén nyitható és zárható a kis kezek számára is. Az oldalsó zsebek ideálisak egy kulacsnak vagy zsebkendőnek, míg az állítható vállpántok kényelmes és testre szabható viselést biztosítanak. A tetején található fogantyúval akár kézben is vihető.  Ez a táska nemcsak a megjelenésével hódít, hanem praktikusságával is megkönnyíti az ovis hétköznapokat. Vidám, játékos, strapabíró – tökéletes társ a kis gamerek kalandjaihoz.  Jellemzők:  Méret: 30x25x12 cm – ideális óvodásoknak és kisebb kirándulásokhoz Látványos 3D kontroller minta „Game Over” felirattal Tágas főrekesz könnyen kezelhető cipzárral Állítható vállpántok és kézben hordozható felső fogantyú Oldalzsebek kulacsnak vagy apróságoknak", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-game-over-3d-mintas-ovis-hatizsak-30x25x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05561", "title": "Spirit: Lefűző mappa kártyatartóval piros színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-piros-k05561.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval piros színben A/4 egy vidám és praktikus megoldás gyermeked iratainak rendszerezéséhez. A lendületes piros szín garantáltan kitűnik a többi mappa közül, így könnyen megtalálható a táskában vagy az iskolai fiókban. Ez a mappa tökéletes választás beadandók, dolgozatok vagy bármilyen iskolai dokumentum biztonságos és átlátható tárolására.  A mappa kiváló minőségű, áttetsző, színezett és szennyeződéstaszító polipropilénből készült, ami biztosítja a hosszú távú használhatóságot és az esztétikus megjelenést. Az előlapon található kártyatartó zsebben egy cserélhető névjegykártya méretű címkét helyezhetsz el, így könnyen megjelölhető, milyen tartalom van a mappában – például tantárgy szerint.  Belsejében egy megbízható lefűző szerkezet található, amellyel a lyukasztott lapokat stabilan rögzíthetitek, így nem csúsznak ki és nem keverednek el. Emellett egy belső oldalzseb is helyet kapott, amely ideális a laza, nem lefűzött lapok számára – például jegyzetek, vázlatok vagy szülői üzenetek elhelyezésére.  Ez a mappa nemcsak funkcionális, hanem vizuálisan is motiváló, így a tanulás is könnyebben megy vele – főleg ha gyermeked szereti a színes, rendezett megoldásokat.  Jellemzők:  Színezett, áttetsző, szennyeződéstaszító polipropilén anyag Lefűző szerkezet lyukasztott dokumentumokhoz Cserélhető címkével ellátott kártyatartó az előlapon Belső oldalzseb nem lefűzött papírok tárolására A/4-es méret, ideális iskolai használatra", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-piros-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05570", "title": "Spirit: Lefűző mappa kártyatartóval lime zöld színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-zold-k05570.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval lime zöld színben A/4 élénk és lendületes megjelenésével segít rendszerezni gyermeked iskolai dokumentumait, miközben egy kis színt is visz a mindennapokba. A lime zöld szín nemcsak trendi, hanem segít abban is, hogy a mappa gyorsan megtalálható legyen a táskában vagy az íróasztalon. Különösen hasznos lehet tantárgyankénti színkódolás esetén.  A mappa borítása tartós, színezett polipropilénből készült, amely ellenáll a gyűrődésnek, szennyeződésnek és a napi használat során fellépő egyéb behatásoknak. Az előlapon elhelyezett átlátszó kártyatartóba egy cserélhető címkét helyezhetsz, amire ráírhatod például a tantárgy nevét vagy a gyermeked nevét – így minden mappa könnyedén beazonosítható.  Belső részében megbízható lefűző mechanika található, amely biztosítja, hogy a lyukasztott lapok ne csússzanak ki a helyükről. A bal oldali belső zseb további tárolási lehetőséget kínál a nem lefűzött jegyzetek, nyomtatványok vagy szórólapok számára. A szabványos A/4-es méret lehetővé teszi, hogy minden iskolai irat kényelmesen elférjen benne.  Ez a mappa nemcsak praktikus, hanem vizuálisan is motiváló – segít rendszert vinni a tanulásba egy kis játékos színvilággal kiegészítve.  Jellemzők:  Tartós, színezett polipropilén borítás lime zöld színben Előlapi átlátszó kártyatartó cserélhető címkével Lefűző mechanika lyukasztott dokumentumokhoz Belső oldalzseb laza lapok, jegyzetek tárolására A/4-es méret, ideális iskolába és otthoni rendszerezéshez", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-lime-zold-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06046", "title": "Ars Una Cute Pets Unicorn többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cute-animals-unicorn-tobbszintes-tolltarto.webp", "desc": "Az Ars Una Cute Pets Unicorn többszintes tolltartó egy igazi varázslatos darab minden unikornisrajongó iskolás számára! A mesés, csillogó unikornisos borítóval díszített tolltartó nemcsak gyönyörű, de praktikus is. Három szintje összesen 30 ceruzatartót, 4 kisebb tartót (radírnak vagy hegyezőnek), valamint egy extra zsebet rejt, amely ideális kiegészítők, vonalzók vagy jegyzetek tárolására. A cipzáras kialakítás gondoskodik arról, hogy minden biztonságban legyen, és könnyen elővehető maradjon a tanórák során.  Jellemzők:  Unikornisos, varázslatos dizájn 30 db ceruzatartó 4 kisebb rekesz radírnak vagy kiegészítőknek Extra zseb további írószerekhez Praktikus méret: 155x225x45 mm", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-pets-unicorn-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05900", "title": "Ars Una: Icons of the Wild Lions A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-icons-of-wild-lions-a4-fuzetbox.webp", "desc": "Az állatvilág nemcsak lenyűgöző, hanem tele van szeretettel, törődéssel és ösztönös összetartással – pontosan ezt idézi meg az Ars Una: Icons of the Wild Lions A/4 füzetbox is. A borítón egy oroszlánmama és kicsinye bensőséges pillanata látható, amely nemcsak szemet gyönyörködtető, hanem igazán szívmelengető látvány is. Ez a füzetbox tökéletes választás lehet minden olyan iskolás számára, aki szereti az állatokat, érdeklődik a természet világa iránt, és fontos számára a különleges megjelenés.  A doboz borítása Máté Bence természetfotós lenyűgöző felvételét hordozza, melyet élénk zöld díszítéssel egészítettek ki, hogy még jobban kiemelje a természet közelségét és a vadon hangulatát. Ez a dizájn nemcsak esztétikus, hanem inspiráló is – különösen azoknak a gyerekeknek, akik nyitottak a világ felfedezésére és szívesen visznek magukkal egy kis természetet is az iskolapadba.  Az A/4-es méret ideálissá teszi munkafüzetek, rajzlapok, dolgozatok vagy bármilyen más dokumentum biztonságos és rendszerezett tárolására. A kemény kartonból készült szerkezet stabil és tartós, így hosszú távon is bírja a strapát. A 7 mm széles, erős gumipánt színben harmonizál a borítóval, és biztosítja, hogy a tartalom mindig zárva maradjon, ne csússzon ki és ne sérüljön meg.  Ez a füzetbox nemcsak egy praktikus iskolai eszköz, hanem egy kis természetdarabka is, amit nap mint nap magával vihet a gyereked – a tanulás így kicsit mindig kaland is lesz.  Jellemzők:  - Érzelmes oroszlános fotó Máté Bencétől   - Tartós, kemény karton borítás   - 7 mm vastag, bézs színű gumipánt a biztonságos záráshoz   - A/4-es méret: 230x335x45 mm   - Ideális munkafüzetek, rajzok és iskolai dokumentumok tárolására", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-icons-of-the-wild-lions-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06002", "title": "Ars Una: NASA-1 BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/nasa-kulacs-475ml-55021265.webp", "desc": "Ha űrkalandor kisdiákod van otthon, akkor ez a NASA-1 BPA mentes kulacs telitalálat lesz számára! A hivatalos NASA logóval díszített kulacs nemcsak vagány megjelenést kölcsönöz, de maximálisan megfelel a biztonsági és egészségügyi elvárásoknak is. Az űrhajózási motívumokkal ellátott dizájn minden kis felfedezőt inspirálni fog a mindennapokban – legyen szó iskoláról, kirándulásról vagy sportfoglalkozásról.  A kulacs 475 ml-es űrtartalmával ideális mennyiséget biztosít a napi hidratáltsághoz. Anyaga tritán kopoliészter, ami nemcsak BPA-mentes, de Food Safe minősítéssel is rendelkezik, így teljesen biztonságos a gyermekek számára. A praktikus, biztonsági záras tető gondoskodik róla, hogy semmi ne szivárogjon ki a táskában, a kiemelkedő ütésállóságának köszönhetően pedig a legaktívabb gyerkőcök tempóját is bírja. Ez a NASA kulacs nemcsak hasznos kiegészítő, hanem egy menő darab is, amit szívesen visznek magukkal a gyerekek bárhová.  Jellemzők: - Kulacs hivatalos NASA logóval - Űrtartalom: 475 ml - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Biztonsági záras tetővel cseppmentesen záródik", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-1-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06016", "title": "Ars Una: Spirit of Nature csomagolt füzetcímke 3x6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-csomagolt-fuzetcimke-spirit-on-nature-k06016.webp", "desc": "A Spirit of Nature csomagolt füzetcímke készlet egy igazán különleges választás a természet és az állatok szerelmeseinek. A híres természetfotós, Máté Bence lenyűgöző felvételeivel díszített címkék nemcsak praktikusak, de vizuálisan is magukkal ragadóak. A csomag 18 db címkét tartalmaz, hat különböző vadállatos dizájnnal: róka, oroszlánok, medve, zsiráfok, elefántok és színpompás madarak.  Minden címke hátterén élőhelyükön láthatóak ezek a gyönyörű állatok, így nemcsak az iskolai rendszerezéshez nyújtanak segítséget, hanem a gyermekek figyelmét is a természet szépségeire irányítják. A jól látható, nagy fehér felületre könnyedén ráírható a név, osztály vagy tantárgy, a matricák pedig tartósak és erős ragasztóval rendelkeznek.  Jellemzők: - 6 lenyűgöző természetfotó (róka, oroszlán, medve, zsiráf, elefánt, madár) - Összesen 18 db jól írható, tartós címke - Híres természetfotós, Máté Bence képeivel - Erős ragasztás, strapabíró anyag - Inspiráló, természetközeli dizájn minden füzethez vagy könyvhöz", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-spirit-of-nature-csomagolt-fuzetcimke-3x6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06025", "title": "Ars Una: Champs kompakt ergonomikus mágneszáras iskolatáska, hátizsák 33x41x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-champs-magneses-k06025.webp", "desc": "A Champs kompakt ergonomikus iskolatáska igazi telitalálat a focirajongó kisiskolásoknak! A menő trófeás és csillagos design nemcsak stílusos, hanem inspiráló is a gyerekek számára – ezzel a táskával minden nap egy új győzelem lehet az iskolában. Funkcionalitásban és ergonómiában is kiváló, így a szülők is biztosak lehetnek abban, hogy gyermekük kényelmes és biztonságos táskát visel.  A hátizsák kialakítása teljes mértékben gerincbarát: párnázott csípőrész, ergonomikusan formált hátrész és puha, három ponton állítható vállpántok gondoskodnak a helyes testtartásról. A légáteresztő anyagoknak köszönhetően kényelmes viselet egész nap. A táska rendkívül könnyű, mindössze 1,1 kg, így nem terheli meg a kisiskolás vállát.  A tartósságot és praktikusságot is szem előtt tartva készült: vízlepergető anyagból, erős, kemény műanyag aljjal. Belsejében egy elválasztó rekesz és egy cipzáras zseb segít a könyvek és füzetek rendszerezésében, míg a fedél alatti átlátszó tartó órarendnek biztosít helyet. Két oldalsó tépőzáras zsebében elférnek a kulacsok vagy más apróságok. A mágneses Fidlock csat könnyedén kezelhető kis kezek számára is, a nagyméretű fényvisszaverő elemek pedig fokozott biztonságot nyújtanak sötétben.  Jellemzők: - Ergonomikus, gerincbarát kialakítás párnázott csípőrésszel - Puha, három ponton állítható vállpántok - Könnyű – csupán 1,1 kg - Vízlepergető anyag és strapabíró műanyag alj - Mágneses Fidlock csat és nagy fényvisszaverő elemek a biztonságért", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-kompakt-ergonomikus-magneszaras-iskolataska-hatizsak-33x41x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06048", "title": "Ars Una: Flower Power többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/flower-power-tobbszintes-tolltarto-51342609.webp", "desc": "A Flower Power többszintes tolltartó egy színes, vidám és praktikus megoldás minden kisiskolás lánynak, aki szereti a virágos mintákat és a rendszerezett iskolai felszerelést. A pasztell alapszínt élénk, különféle virágminták díszítik, amit a  Flower Power  felirat koronáz meg – igazi stílusos kiegészítő az iskolatáskában! A tolltartó háromszintes kialakításának köszönhetően rengeteg helyet biztosít, hogy minden írószer kényelmesen elférjen és könnyen megtalálható legyen.  A belső rész 30 ceruzatartót és 4 radírtartó gumit tartalmaz, valamint egy praktikus plusz zsebet is, ahová további írószereket, jegyzeteket vagy apróbb eszközöket lehet elhelyezni. A cipzáras záródás strapabíró és könnyen használható, így kisgyermekek is önállóan kezelhetik.  Jellemzők: - Mérete: 15,5 × 22,5 × 4,5 cm - Virágmintás, színes design lányoknak - 30 ceruzatartó és 4 radírtartó - Extra zseb a plusz írószereknek - Háromszintes, cipzáras kivitel a könnyű rendszerezéshez", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06050", "title": "Ars Una: Mon Mignon többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mon-mignon-tobbszintes-tolltarto-51344474.webp", "desc": "A Mon Mignon többszintes tolltartó nemcsak aranyos, hanem szuper praktikus is, így tökéletes választás a kisiskolások számára! A különleges lila szőrös figurás dizájnja azonnal elvarázsolja a gyerekeket, és a mesebeli hangulatot idéző virágos háttér még szebbé teszi. A kedves, mosolygós lény biztosan mosolyt csal a gyereked arcára minden nap.  A tolltartó három szintje segít rendszerezni a ceruzákat, tollakat, radírt, hegyezőt és más kiegészítőket. A cipzáros kialakítás könnyű nyitást-zárást biztosít, belül pedig jól elhelyezhető minden írószer. Strapabíró anyaga hosszú távon is megbízható társ az iskolában.  Jellemzők: - Mérete: 15,5 × 22,5 × 4,5 cm - Bájos Mon Mignon figurás design - 30 ceruzatartó és 4 radírtartó - Extra zseb a plusz írószereknek - Rendszerezést segítő belső kialakítás", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06374", "title": "Guruló malac fa húzós játék - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/fa-malac-huzogatos-jatek-k06374.webp", "desc": "Fedezd fel a mozgás örömét a legkisebbekkel együtt a Bobaski i Miś mesevilágból ismert rózsaszín malackával! Ez az aranyos húzós játék természetes, biztonságos fából készült, és tökéletes társ a kicsik első lépéseihez. A Malacskás húzós játék kifejezetten 12 hónapos kortól ajánlott, hogy játékosan támogassa a mozgásfejlődést és a finommotorikus készségek kialakulását.  A játék közepén található kör alakú nyílás nemcsak egyedi dizájnelem, hanem kiváló lehetőséget ad a gyerekeknek a fogás gyakorlására, így segít fejleszteni a kézügyességet és a markolási képességet. A pszichológusok által ideálisnak tartott hosszúságú húzózsinór lehetővé teszi, hogy a kisgyermekek magukkal vigyék a malackát sétáik során, ami extra motivációt ad a járás gyakorlásához.  A rózsaszín malacka kedves arcával, vidám pöttyös mintájával és élénk kék kerekeivel mosolyt csal a gyermekek arcára. A lekerekített élek és a sima felület garantálják a biztonságos használatot, a játék pedig bármilyen padlón könnyedén gurul.  Ez a klasszikus, mégis modern formavilágú fa játék kiváló ajándék lehet születésnapra vagy bármilyen alkalomra, amikor a fejlődés és a játék öröme egyaránt fontos.  Jellemzők:  Húzós malacka természetes fából, kedves dizájnnal Ajánlott életkor: 12 hónapos kortól Ergonomikus kialakítás a markolási készség fejlesztésére Ideális hosszúságú zsinór, pszichológus ajánlásával Biztonságos, nem toxikus festékkel kezelt, lekerekített élekkel", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulo-malac-fa-huzos-jatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06698", "title": "Jégvarázs Móka és zene 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-moka-es-zene-maxi-60db-puzzle-46874.webp", "desc": "Vidd haza a varázslatot a Disney Jégvarázs 2 az 1-ben 60 darabos maxi puzzléval és színezővel, amely tökéletes választás minden kis mese- és kreatív játékrajongónak! A puzzle színes oldalán a Jégvarázs szeretett karakterei – Elsa, Anna, Kristoff, Olaf és Sven – elevenednek meg egy gyönyörű, havas erdei tájon. A jelenet szívből jövő melegséget sugároz és újra átélhetővé teszi a film meghitt pillanatait, így a gyermeked újra elmerülhet Arendelle mesés világában.  A játék másik oldala egy fekete-fehér kép, amit a gyerekek saját fantáziájuk szerint színezhetnek ki – akár a filmhez hűen, akár teljesen új színekkel! Ez a 2 az 1-ben megoldás lehetőséget ad arra, hogy a gyerkőc egyszerre élje ki logikai és művészi készségeit: a kirakózás során fejlődik a problémamegoldás és a térbeli látás, míg a színezés során a kreativitás és a kézügyesség bontakozik ki.  A 60 darabos puzzle elemei nagy méretűek és masszívak, így a kisebb kezek is könnyen kezelhetik őket. A kész kép mérete 70x50 cm, ami tökéletes padlón vagy nagyobb asztalon való kirakáshoz. Már 4 éves kortól ajánlott, és akár testvérek, barátok együtt is élvezhetik – hiszen nincs is jobb, mint közösen kalandozni a Jégvarázs hőseivel!  Jellemzők: - 2 az 1-ben: élénk színes puzzle + kiszínezhető hátlap - 60 darab nagyméretű, strapabíró puzzle elem - A Jégvarázs főszereplőivel: Elsa, Anna, Kristoff, Olaf, Sven - Kreativitást, koncentrációt és logikai gondolkodást fejleszt - Mérete: 70 x 50 cm – ideális közös játékhoz és kiállításhoz is", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-moka-es-zene-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06532", "title": "Barbie mágikus unikornis 48db-os puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-unikornis-puzzle-k06532.webp", "desc": "Merülj el a varázslatos világban Barbie-val és unikornisos barátnőivel a Barbie Mágikus Unikornis puzzle segítségével! Ez a 48 darabos kirakó tökéletes választás minden 4 éves vagy nagyobb gyermek számára, aki imádja a mesés színeket, az unikornisokat és természetesen Barbie-t. A Lisciani által készített puzzle játékos és álomszerű grafikája igazi élményt nyújt, miközben fejleszti a gyerekek koncentrációját, logikus gondolkodását és kézügyességét.  A kirakón három Barbie figura látható csodás, unikornis inspirálta ruhákban, színes hajjal, szarvval és cuki fülekkel – mindezt egy szivárványos háttér és repülő pónik teszik még varázslatosabbá. A 35 x 25 cm-es méret tökéletes a kisebb kezeknek és kisebb asztalokhoz, de akár utazás közben is elővehető. A vastag kartondarabok könnyen kezelhetők, és jól bírják az újra meg újra történő kirakást.  Ez a puzzle nem csupán egy látványos játék, hanem segít fejleszteni a gyerekek figyelmét, formafelismerését és kitartását. A Barbie márka jól ismert arról, hogy inspirálja a gyerekeket az álmodozásra és az önkifejezésre – ebben a varázslatos unikornisos világban pedig bármi lehetséges!  Jellemzők:  48 darabos puzzle mágikus Barbie unikornis témával Kompakt, 35 x 25 cm-es méret – ideális otthonra vagy utazáshoz Élénk színek, szivárványos háttér és csillogó részletek Vastag, strapabíró karton a kis kezekhez tervezve 4 éves kortól ajánlott, fejlesztő és fantáziát serkentő játék", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-magikus-unikornis-48db-os-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06533", "title": "Barbie mágikus sellő barátok 48db-os puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-feeling-magical-puzzle-k06533.webp", "desc": "Merülj el a tenger mélyének színpompás világában a Barbie Mágikus Sellőbarátok puzzle segítségével, ahol Barbie és barátnői csillogó sellőként kalandoznak! Ez a 48 darabos kirakó ideális választás minden 4 éves vagy nagyobb gyerek számára, aki rajong a víz alatti mesékért, a sellőkért és természetesen Barbie varázslatos univerzumáért. A Lisciani által készített puzzle egyszerre fejlesztő játék és szemet gyönyörködtető élmény, amely hosszú időre leköti a kicsik figyelmét.  A puzzle központi figurája egy mosolygó Barbie sellőkoronával, aki barátnőivel együtt vidám és színes környezetben jelenik meg: kagylók, szívek, tengeri csillagok és buborékok teszik még játékosabbá a jelenetet. A 35 x 25 cm-es méret tökéletes a kisebb kezekhez, a nagyobb kirakódarabok pedig könnyen illeszkednek, így a gyerekek önállóan is sikerélményhez jutnak.  Ez a puzzle segít a kézügyesség, a koncentráció és a formafelismerés fejlesztésében, miközben mesés, fantáziadús világba repíti a gyerekeket. A Barbie sellők világa arra ösztönzi a kicsiket, hogy merjenek álmodni, és bátran használják a képzeletüket játék közben.  Jellemzők:  48 darabos puzzle tengeri sellő témával Színes Barbie grafikák sellőbarátnőkkel Kompakt, 35 x 25 cm-es méret Nagyméretű, könnyen kezelhető kirakódarabok 4 éves kortól ajánlott, fejlesztő és fantáziát serkentő játék", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-magikus-sello-baratok-48db-os-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06547", "title": "Mása és a medve 2 az 1-ben 4x48db-os maxi padló puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masaesamedve-4x48db-ospuzzle-maxi-k06547.webp", "desc": "Induljon a kaland Másával és a medvével ezzel a vidám és sokoldalú 2 az 1-ben 4x48 darabos maxi padló puzzle és színező készlettel, amely négy különböző jelenetet hoz el a gyerekek szobájába! A Lisciani szett minden puzzle-ja 35x25 cm-es méretű, 48 nagy darabból áll, és kétoldalas: az egyik oldalon színes mesejelenetek, a másikon pedig kreatív színezők találhatók. Ez a készlet garantáltan hosszú órákra leköti a kisgyermekeket, miközben fejleszti is őket.  A négy jelenet külön-külön is izgalmas kalandot mesél el: űrutazás Másával és a medvével, egy felfedező kirándulás a világ körül, egy mókás születésnapi ünneplés, valamint egy közös pihenés az erdő barátaival. Minden egyes kirakó részletgazdag és élénk színekkel készült, amelyek megragadják a gyerekek figyelmét és segítik a megfigyelőképesség fejlődését. A színezhető hátoldalak lehetőséget adnak arra, hogy a gyerekek újraalkossák saját stílusukban a képeket, így minden játék más és más élményt nyújt.  Ez a készlet ideális választás minden 4 évesnél idősebb Mása-rajongónak. A puzzle kirakása közös családi program is lehet, miközben fejlődik a kézügyesség, logikai gondolkodás és kreativitás. A Lisciani márkától megszokott kiváló minőségnek köszönhetően tartós és biztonságos játék, amit újra és újra öröm elővenni.  Jellemzők:  4 különböző 48 darabos maxi puzzle egy csomagban Kétoldalas kivitel: színes jelenet + színezhető hátoldal Méret: 35x25 cm/puzzle Vidám, változatos jelenetek Mása és a medve szereplésével Fejleszti a figyelmet, kézügyességet, kreativitást és problémamegoldó képességet", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-2-az-1-ben-4x48db-os-maxi-padlo-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06518", "title": "Pókember 2 az 1-ben maxi 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-maxi-108db-2old-puzzle-99764.webp", "desc": "A Pókember-rajongó gyerekek imádni fogják ezt a 2 az 1-ben maxi puzzle és színező készletet, amely egyszerre nyújt izgalmas kihívást és kreatív kikapcsolódást. A 108 darabos kirakó darabjai nagy méretűek, így a kisebb kezekkel is könnyedén kezelhetők, és miután összeállt a lenyűgöző kép, a másik oldalon egy színezhető verzió várja a gyerekeket. A 70×50 cm-es méretének köszönhetően igazi látványosság lesz a padlón vagy az asztalon, miközben a kicsik Pókemberrel és szuperhős társaival kalandoznak.  Ez a játék nemcsak a kézügyességet és a figyelmet fejleszti, hanem szórakoztató módon ösztönzi a színek és formák felismerését is. Akár egyedül, akár közösen játszva, hosszú időre leköti a gyerekeket, miközben fejlődik a kreativitásuk és problémamegoldó képességük.  Jellemzők: - 2 az 1-ben: puzzle és színező - 108 darabos, nagy méretű puzzle - Mérete: 70×50 cm - Kétoldalas kivitel – egyik oldalon színes, másikon kifesthető - 4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-maxi-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06639", "title": "Disney Encanto 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/encanto-maxi-4x48db-puzzle-2old-98170.webp", "desc": "Lepd meg gyermekedet egy varázslatos Encanto kalanddal, amelyben négy különböző puzzle és színező lap rejlik egy csodás dobozban! A Disney Encanto 2 az 1-ben maxi puzzle szett négy, egyenként 48 darabos kirakót tartalmaz, amelyek nemcsak szórakoztatóak, hanem fejlesztik a megfigyelőképességet és a logikai gondolkodást is. Minden puzzle kétoldalas: az egyik oldalon élénk színű jelenetek találhatók Mirabel és a Madrigal család életéből, a másik oldalon pedig ugyanezek a jelenetek fekete-fehér változatban, színezhető formában.  Ez a készlet nemcsak kreativitásra ösztönöz, hanem remek lehetőség a közös játékra is, ahol a gyerekek újra és újra átélhetik a film varázsát. A kirakók 35x25 cm-es méretűek, így kényelmesen használhatók akár az asztalon, akár a padlón. Tökéletes választás a 4 éves vagy annál idősebb gyermekek számára, akik szeretik az alkotást és az Encanto világát.  Jellemzők: - 4 különböző kétoldalas puzzle (4 x 48 darab) - Élénk színezhető jelenetek az Encanto című filmből - 35x25 cm-es kirakó méret - 4 éves kortól ajánlott - Fejleszti a koncentrációt, finommotorikát és a színek iránti érzékenységet", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-encanto-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}