{"items": [{"id": "J96514", "title": "Móra: Weöres Sándor - Bóbita verseskönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3015-mora-bobita.webp", "desc": "A  Bóbita  Weöres Sándor gyönyörű gyermekverseit tartalmazza, amelyek a magyar gyermekirodalom kiemelkedő alkotásai közé tartoznak. Weöres költészete a legapróbb részletekben is képes megidézni és megragadni a teljes világot, és ezeket a verseket gyermekek számára is érthetővé, élvezhetővé teszi.  A könyvben Hincz Gyula gyönyörű illusztrációi is megtalálhatók, amelyek tökéletesen kiegészítik és még életszerűbbé teszik Weöres verseit. A keménytáblás kötésű kiadvány könnyen kezelhető és strapabíró, így ideális választás a gyerekek számára.  A  Bóbita  korcsoportja 3 éves kortól ajánlott, így széles körben elérhetővé teszi Weöres Sándor csodálatos verseit és Hincz Gyula gyönyörű illusztrációit a legkisebbek számára is.  A könyv magyar nyelvű.  Jellemzők: - Weöres Sándor - Bóbita - 80 oldal - keménytáblás - mérete: 16,9x19,2x1,1cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-weores-sandor-bobita-verseskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00339", "title": "Glow'N Fun Világítós karkötő", "img": "https://www.jatekshop.eu/upload_files/products/glow-n-fun-vilagitos-karkoto-39020a.webp", "desc": "Tedd különlegessé az esti játékokat és bulikat a Glow N Fun Világítós karkötőkkel! Ez a szett 12 darab, élénk színekben világító karkötőt tartalmaz, amelyek azonnal feldobják a hangulatot. Csak hajlítsd meg őket, hogy aktiváld a fényt, és máris élvezheted a színpompás ragyogást. Ezek a karkötők tökéletesek bármilyen éjszakai eseményhez, születésnapi bulihoz vagy akár csak egy szórakoztató otthoni játékhoz. Könnyen felhelyezhetők a csuklóra, és több órán keresztül világítanak, így hosszú ideig tartó szórakozást biztosítanak. A Glow N Fun Világítós karkötők nemcsak látványosak, de biztonságosak is, így nyugodtan engedd, hogy a gyerekek viseljék őket.  Jellemzők: - 12 darab világítós karkötő egy csomagban - Könnyű aktiválás hajlítással - Élénk, színpompás ragyogás - Hosszú ideig tartó fényhatás - Ideális bulikhoz, éjszakai játékhoz és különleges alkalmakhoz", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglown-fun-vilagitos-karkoto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01898", "title": "SkillMatics: Mágikus műhely - Tündérszép birodalom", "img": "https://www.jatekshop.eu/upload_files/products/skillmatics-magikus-muhely-tunderszep-birodalom-k01898.webp", "desc": "A SkillMatics Mágikus műhely - Tündérszép birodalom készlet tökéletes választás a mesék és varázslatos világok szerelmeseinek! Ez a kreatív szett elkalauzolja a gyerekeket egy csodás tündérvilágba, ahol hercegnők, unikornisok, varázslatos szivárványok és lebegő léggömbök kelnek életre. A csomagban található sablonok, színes fóliák és habszivacs matricák segítségével a kicsik saját tündérmeséjüket alkothatják meg.  A készlet több mint 100 színes fóliát és 80+ habszivacs matricát tartalmaz, így rengeteg lehetőséget nyújt a kreatív alkotáshoz. A gyerekeknek mindössze annyi a dolguk, hogy kiválasztanak egy képes vásznat, és fantáziájukat szabadjára engedve színes csodákkal díszítik. Az elkészült műveket akár szobájukban is kiállíthatják, vagy megajándékozhatják vele szeretteiket.  Jellemzők:  - Több mint 100 színes fólia a tündéri dekorációkhoz - 80+ habszivacs matrica a különleges részletekért - 6 képes vászon tündérvilági témákkal - 4-9 éves korosztálynak ajánlott - Fejleszti a kézügyességet, kreativitást és képzelőerőt", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fskillmatics-magikus-muhely-tunderszep-birodalom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04232", "title": "Baby 24db-os lemosható filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/baby-24db-filctoll-szett-46817.webp", "desc": "A Carioca Baby 24 db-os lemosható filctoll szett tökéletes választás a legkisebb művészek számára, akik szeretnek színezni és alkotni. A különleges, vastag kialakítású filctollakat kifejezetten a kisgyermekek kezéhez tervezték, így könnyen megfoghatók és kényelmesen használhatók. A vidám, élénk színek segítenek a gyerekeknek a kreativitás kibontakoztatásában, miközben fejlesztik a finommotoros készségeiket és a szem-kéz koordinációt.  A filctollak ultrakönnyen lemoshatók, így ha a kis alkotók véletlenül a bőrükre, ruhájukra vagy a bútorokra rajzolnak, egy kis vízzel és szappannal könnyedén eltávolítható a festék. A biztonságos, nem mérgező összetétel garantálja, hogy a gyermekek számára teljesen ártalmatlan. A ventillált kupak pedig gondoskodik arról, hogy a tollak ne száradjanak ki gyorsan. A praktikus, hordozható doboznak köszönhetően a filctollakat könnyen magatokkal vihetitek akár egy utazásra is, így bárhol alkothattok!  Jellemzők: - 24 élénk színű filctoll, melyek tökéletesek kis kezek számára - Könnyen lemosható tinta – ruháról, bőrről és bútorokról is eltávolítható - Biztonságos, nem mérgező összetétel - Ergonomikus kialakítás – kényelmes fogás kisgyerekeknek is - Ventillált kupak a kiszáradás ellen - Praktikus, hordozható doboz tároláshoz és szállításhoz", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-24db-os-lemoshato-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03254", "title": "Play-Doh: Nyíló virágok gyurmakészlet - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-viragzo-viragok-gyurmaszett-g0492.webp", "desc": "A Play-Doh: Nyíló virágok gyurmakészlet egy fantasztikus kreatív játék, amely lehetőséget ad a gyerekeknek, hogy saját kis virágoskertet alkossanak színes gyurmából. Ez a szett tökéletes választás a természet és a kézműveskedés szerelmeseinek, hiszen a kicsik játszva fejleszthetik kézügyességüket és fantáziájukat, miközben gyönyörű, egyedi virágokat formáznak.  A készlet egy praktikus, virágoskert formájú tárolódobozt tartalmaz, amelyben minden szükséges eszköz megtalálható a vidám alkotáshoz. A gyerekek a kisebb cserepekbe és a virágformák segítségével különböző színű és formájú virágokat készíthetnek, majd a mellékelt kerti szerszámokkal, például az ásóval és az ollóval, tovább díszíthetik az alkotásaikat. A barna gyurma pedig a földet szimbolizálja, hogy a virágok még valósághűbbek legyenek.  A szett öt tégely Play-Doh gyurmát tartalmaz, élénk és vidám színekben, amelyekkel a gyerekek kedvükre kombinálhatják a különböző árnyalatokat. A különböző formázóelemek és kiegészítők segítenek a szebbnél szebb virágok elkészítésében, így a kicsik úgy érezhetik magukat, mintha igazi kertészek lennének!  Ez a Play-Doh készlet nemcsak kreatív szórakozást nyújt, hanem fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a színfelismerést is. Ideális választás azoknak a gyerekeknek, akik szeretnek alkotni és új dolgokat felfedezni.  Jellemzők: - Virágoskert témájú gyurmakészlet kreatív játékhoz - Öt különböző színű Play-Doh gyurma a színes alkotásokhoz - Különféle formázóeszközök és kerti kiegészítők a még élethűbb virágokhoz - Praktikus hordozható tárolódoboz, amely segít rendben tartani az eszközöket - Fejleszti a kézügyességet, a kreativitást és a színfelismerést", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-nyilo-viragok-gyurmakeszlet-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03275", "title": "Glow N Fun projektoros lámpa világűr mintával", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-glow-n-fun-projektoros-lampa-vilagur-k03275-2.webp", "desc": "A Glow N Fun projektoros lámpa világűr mintával egy csodálatos kiegészítő a gyerekszobába, amely varázslatos csillagos égbolttá változtatja a helyiséget. Ha gyermeked érdeklődik az űr iránt, vagy nehezen alszik el sötétben, akkor ez a vetítő tökéletes választás lesz számára. A lámpa különleges világűr témájú mintákat vetít a falakra és a mennyezetre, így a kicsik úgy érezhetik magukat, mintha egy igazi űrutazáson vennének részt.  A projektoros lámpa 360 fokos vetítést biztosít, így az egész szobát betölti a lenyűgöző fényjáték. A minták között megtalálhatók bolygók, csillagok, űrhajósok és aszteroidák, amelyek segítenek a gyerekeknek elmerülni az univerzum titokzatos világában. A kellemes fény nem túl erős, így ideális éjszakai fényként is használható, segítve a nyugodt és biztonságos elalvást.  A működtetés egyszerű: egyetlen gombnyomással be- és kikapcsolható, így a kisebb gyerekek is könnyedén használhatják. A lámpa elemmel működik, így nem szükséges vezetékekkel bajlódni, és bárhová elhelyezhető a szobában.  Ez a projektoros lámpa tökéletes ajándék lehet minden kis űrkutató számára, aki szereti a csillagokat és az univerzumot. Nemcsak szórakoztató és látványos, hanem segít megnyugtatni a gyerekeket lefekvés előtt, miközben fejleszti a képzelőerejüket.  Jellemzők:  360 fokos vetítés világűr mintákkal Nyugtató, kellemes fény, amely segíti az elalvást Egyszerű, gombnyomásos működés Elemről működik, vezeték nélküli használathoz Ideális ajándék kis űrrajongóknak és csillagkedvelőknek", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglow-n-fun-projektoros-lampa-vilagur-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Lámpák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05147", "title": "Minecraft: Egy Minecraft film főgonosz akciófigura szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-a-film-fogonosz-akciofigura-szett-mattel.webp", "desc": "Ha a gyereked imádja a Minecraft világát, ez a  Blast Attack Ghast  játékszett garantáltan az egyik kedvence lesz! A szett egy hatalmas, részletesen kidolgozott Ghast figurát tartalmaz, amely tűzgolyót lő ki – csak nyomjátok meg a gombot, és indulhat a „woooosh”! A Ghast alatt egy Piglin harcos is helyet kapott, aki egy mozgatható kosárból irányítja a támadást. A figurák tökéletesen visszaadják a Minecraft univerzum hangulatát, így a gyerekek újrajátszhatják kedvenc jeleneteiket, vagy saját kalandokat találhatnak ki. Ez a szett fejleszti a kreativitást, a kézügyességet és rengeteg szórakozást nyújt!  Jellemzők:  Tűzgolyót kilövő Ghast figura Mozgatható Piglin harcos Részletgazdag kidolgozás a Minecraft stílusában Nyomógombos indítási funkció 6 éves kortól ajánlott", "price": 13949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-fogonosz-akciofigura-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08256", "title": "Hot Wheels: Kígyótámadás pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-city-snake-spiral-attack-k08256-4.jpg", "desc": "Készülj fel egy izgalmas, akciódús kalandra a Hot Wheels City „Kígyótámadás” pályaszettjével! Ez a fantasztikusan látványos játékszett garantáltan le fogja nyűgözni a kis autóversenyződet – egy hatalmas, fenyegetően kanyargó kígyóval a középpontban, amely szó szerint „lenyelheti” az autót! A gyerekek kétféleképpen is játszhatnak: elindíthatják az autót a kútoszlop melletti kilövőből, és megpróbálhatják átszáguldani a kígyó száján, vagy ha csapdába esnek, újraindíthatják a kocsit a kígyó testén futó pályaszakaszon keresztül.  A szett része egy miniatűr bolt is, amely titkos kilövőként funkcionál – csak csapj rá a karra, és máris repül az autó! A játékkészletben egy darab 1:64 méretarányú Hot Wheels kisautó található, de a pálya alján két további parkolóhely is várja a többi járművet. A benzinkutaknál állítható töltőcsövek teszik teljessé az élményt, így a játék nemcsak gyorsaságról, hanem szerepjátékról is szól.  A „Kígyótámadás” szett kompatibilis más Hot Wheels pályákkal, és a Speed Snap Track rendszernek köszönhetően könnyen bővíthető. Ez a játékszett remek választás bármilyen alkalomra – születésnapra, karácsonyra vagy akár csak egy vagány meglepetésként!  Jellemzők:  Részletgazdag pályaszett kígyóval és kilövővel Kétféle játékmód: kilövés a kígyón keresztül vagy lecsúszás a testén Tartozék: 1 db 1:64 méretarányú Hot Wheels kisautó Kompatibilis a Speed Snap Track rendszerrel Kreatív, szerepjátékra ösztönző elemek", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-kigyotamadas-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32707", "title": "Playgo: Élelmiszer készlet bevásárló kosárban", "img": "https://www.jatekshop.eu/upload_files/products/3752-piros-bevasarlo-kosar-kiegeszitokkel-2.webp", "desc": "Gyermeked igazi kis szupermarketet, vagy piacot nyithat most szobájában az élelmiszer készlet segítségével. A készletben egy strapabíró bevásárló kosár is megtalálható, amibe bele pakolhatja a megvásárolt termékeket, így teljessé válik a játék. A különböző zöldségek, gyümölcsök, csomagolt ételek és üdítők úgy lettek megtervezve, hogy a valódihoz a legjobban hasonlítsanak, ezzel okozva nagy örömet az apróságoknak.   Az élelmiszer készlet bevásárló kosárban a következő termékeket tartalmazza:  - 1 db bevásárló kosár - Különböző élelmiszerek (zöldség, gyümölcs, üdítő, csomagolt élelmiszerek)", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-elelmiszer-keszlet-bevasarlo-kosarban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60393", "title": "ICO: SÜNI gyurma műanyag vödörben 8db-os 700gr", "img": "https://www.jatekshop.eu/upload_files/products/suni-szines-gyurma-vodorben-8db-os-700gr.webp", "desc": "A színes gyurma remek választás a gyerekek számára, hiszen azon kevés kreatív játékok közé tartozik, amelynek a segítségével valódi szobrokat készíthetnek a gyerekek. A színes gyurma nem csupán anyagismeretre, térlátásra tanítja őket és a finom-motoros mozgást fejleszti, hanem a színkeverés alapjait is megtanítja számukra. A gyurma a legjobb időtöltés, mely szinte minden gyermek figyelmét tökéletesen leköti. A gyurma használata ajánlott bizonyos betegségek, rehabilitáció kapcsán is, mint fejlesztő eszköz. A műanyag vödör praktikus, hiszen a tárolás mellett arról is gondoskodik, hogy a gyurma ne száradjon ki.  Jellemzők: - Könnyen formázható színes gyurma - 8 különböző élénk színben - Műanyag vödörben", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-gyurma-muanyag-vodorben-8db-os-700gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69757", "title": "Háromszintes szervizgarázs autókkal és kiegészítőkkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/50460-wader-szervizgarazs-haromszintes.webp", "desc": "Kisfiad számára keresel egy tökéletes ajándékot, amivel biztosan sokáig játszhat majd, és rengeteg mókás pillanatot okoz majd számára? Ha szereti az autókat, tökéletes választás lehet számára ez a garázs, mely három szintet kapott, ezek a szintek pedig mind más más szolgáltatást nyújtanak az autók számára. A szinteken autómosó, benzinkút, szerviz és parkoló is megtalálható, amikkel rengeteg játszhat gyermeked. Különböző matricákat is tartalmaz a szett, összesen 76 db-ot, melyekkel fel lehet matricázni  az egész garázst, így megjelölve a egyes szinteket és táblákat. A garázs tökéletes választás lehet gyermekednek, ráadásul könnyedén összeilleszthetőek az elemei.  Jellemzők: - három szinte garázs - parkolóval, benzinkúttal, szervizzel - kiváló minőség - könnyen összeilleszthető - 36 cm-es magasságú - élénk színek - 76 db matricával - 2 db autóval", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharomszintes-szervizgarazs-autokkal-es-kiegeszitokkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79035", "title": "Finger String szivárvány színű gumimadzag", "img": "https://www.jatekshop.eu/upload_files/products/szivarvany-madzag-rugalmas-gumiszalag.webp", "desc": "A Comansi Finger String játéka egy jól ismert, ám nagyon régi játékon alapszik, amit két ügyes játékos játszhatja. A játék elején az egyik játékos a szabályok szerint a két kezének ujjai közé fűzi a szivárványszínű gumimadzagot, és széthúzza a kezeit annyira, hogy a szálak kellőképp megfeszüljenek. Ezután a másik játék a megfelelő ujjait és a kellő mozdulatokat alkalmazva átveszi a fonalat egy új formát létrehozva. Ez a játék remekül fejleszti a gyerekek ügyességét és a színes gumimadzag pedig egészen biztos elnyeri a tetszésüket.  Jellemzők: - Finger String gumimadzag - Szivárványszínű kivitel - Strapabíró és rugalmas", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffinger-string-szivarvany-szinu-gumimadzag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93514", "title": "Volvo City busz - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/volvo-city-busz-dickie-203747015.webp", "desc": "Száguldj a következő állomásra a Dickie Toys által készített Volvo csuklós busszal! Ez a különlegesen hosszú városi busz minden funkcióval ellátott járműkollekció nélkülözhetetlen eleme. Az eredetihez hűen és a Volvo hivatalos engedélyével készült jármű számos izgalmas és interaktív funkcióval van felszerelve. A busz mozgó kerekei és speciális kormányfunkciója a tetején lévő forgatható kerékkel irányítható, ami még valósághűbbé teszi a játékot.  A nyitható ajtók révén felfedhető a gazdag részletességgel kidolgozott belső tér, ami megkönnyíti az utasoknak a leszállást és felszállást a buszra, tökéletes eszköz a gyerekek képzeletének és finommotorikus készségeinek fejlesztéséhez. A Dickie Toys elkötelezett a kiváló minőségű játékok gyártása iránt, melyek megbízhatóságáról és tartósságáról ismertek. Mint egy nemzetközi szinten elismert és akkreditált játékgyártó, a minőségi és biztonsági szempontok mindig elsőbbséget élveznek vállalatunknál. Az autóbusz 3 évesnél idősebb gyermekek számára ajánlott, és ideális választás a valósághű járművek iránt érdeklődő kicsiknek.  Jellemzők: - Dickie Toys - Volvo City busz - Forgó kerekekkel - Hivatalos Volvo engedéllyel - Rugalmas csuklós kialakítás gumihüvellyel - Nyitási mechanizmussal ellátott ajtók - Hossza: 40 cm - Anyaga: Műanyag", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-city-busz-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29080", "title": "Katicás labda nagy mintával 22cm", "img": "https://www.jatekshop.eu/upload_files/products/katicas-labda-nagy-mintaval.webp", "desc": "Egyre gyakrabban van jó idő, és közeleg a nyári szünet is, így egyre gyakrabban van lehetőség a szabadban játszani egy nagyot. Ezzel a remek katicamintás labdával élmény lesz a játék. Szólj a barátaidnak is, és akár a kertben, akár a vízparton, de még a vízben is szuperül el lehet játszani ezzel a labdával. A huszonkét centiméteres gumilabda ideális kültéri játék, hiszen a gondosan megválasztott anyagának köszönhetően jól viseli az időjárás viszontagságait, és az élénk piros színét, valamint a katicás mintázatát is hosszú időn keresztül megőrzi.  A labda átmérője 22 cm.", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaticas-labda-nagy-mintaval-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59852", "title": "Műanyag szemek 3 méretben 150db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-3-meretben-150db-os.webp", "desc": "Bábkészítéshez vagy bármely más figura létrehozásához is nagyszerű választás lesz ez a szem készlet, mely összesen három méretben tartalmaz szemeket. A mozgó szemfeketével rendelkező szemek 6, 8, valamint 10mm-es méretben tartalmaz szempárokat, amik felhelyezése is egyszerű. A 3D figurákhoz vagy akár rajzolt karakterekhez is alkalmazható szemek kicsik és nagyok számára is könnyen használhatóak.  Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - 3 méretben: 6mm (75db), 8mm (45db), 10mm (30db) - Anyaga: műanyag", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-3-meretben-150db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67386", "title": "Formázó szett gyurmához 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/0646649.png", "desc": "Egy kiváló minőségű szettet hoztunk el most gyermekednek, mellyel rengeteget játszhat, hiszen egy 10 db-os szett található meg benne, amit gyurmázás közben tud használni. A szettben egy gyurma kés és nyomóformák is megtalálhatóak, melyekből aztán bármit meglehet alkotni. A szett kiváló választás lehet gyermekednek, ne habozz, szerezd be. Kínálatunkban a gyurmát is megtalálhatod.  Jellemzők: - gyurmaformázó szett - színes kivitelezés - műanyag kés és formavágókkal - késsel", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformazo-szett-gyurmahoz-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70322", "title": "Quercetti: Spiral Tower golyópálya készlet 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/spiral-tower-10db-os-golyopalya-keszlet.webp", "desc": "A golyópályák nagyon szórakoztató játékok, és most itt a nagyszerű lehetőség, hogy az egy éves kisgyerekek is részesülhessenek az élményben, hiszen ez a Spiral Tower golyópálya épp a legkisebbeknek lett kitalálva. Az élénk színű pályaelemek könnyedén felkeltik a gyerekek érdeklődését és az összeillesztésük pedig remekül fejleszti a kicsik motorikus készségeit és a szem-kéz koordinációjukat. Amint a spirális pálya elkészült máris útnak lehet indítani a készletben található három golyó egyikét.  Jellemzők: - Tartalmaz hét pályaelemet - Hét különféle színben - Tartalmaz három golyót - Könnyen összeépíthető", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-spiral-tower-golyopalya-keszlet-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81969", "title": "Walkie-Talkie sárga színben 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/walkie-talkie-szett-786217.webp", "desc": "Egy izgalmas küldetés során szükséges lehet a csapattársak közötti kapcsolattartás, amelyhez egy Walkie-Talkie nélkülözhetetlen kellék lehet. A csomagban két rádió adó-vevőt találhatsz, melyeknek a hatótávolsága mintegy 50 méter nyílt terepen, így már jó messziről is felveheti gyermeked a kapcsolatot a csapat többi résztvevőjével.   Jellemzők:  - Walkie-Talkie szett - Sárga színben - Hatótávolság: Nyílt terepen kb 50m - A működéshez szükséges elemeket NEM tartalmazza", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwalkie-talkie-sarga-szinben-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Walkie Talkie szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88198", "title": "Hangos cimborák - Malacka és barátai babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/833154.webp", "desc": "A Hangos cimborák mesekönyv egy új résszel a tanyavilág házi állatai közé kalauzolja a legfiatalabb olvasókat, ahol a kicsik megismerkedhetnek a legelterjedtebb háziállatokkal. A Hangos cimborák könyveknek a segítségével az egy év körüli gyermekek megismerhetik a tanyavilág és az erdő lakóit, sőt, a hangmodul segítségével meg is hallgathatják őket, így felfedezhetik, hogy mely állatokhoz milyen hangok tartoznak! A szép képekkel és hanghatásokkal felvértezett könyv könnyedén leköti majd a kicsik figyelmét, és örömmel lapozgatják.  Jellemzők: - Babakönyv - Méret: 205 × 235 - Oldal: 14 - Kötészet: kartonált  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangos-cimborak-malacka-es-baratai-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89583", "title": "Disney Hercegnők: Csillogó Mulan hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw14-1.webp", "desc": "Mulan kalandjait aligha kell bemutatni, hiszen ez egyik legizgalmasabb mese főszereplője, és talán ő az egyik legbátrabb Disney Hercegnő, hiszen egy csatában is részt vett és derekasan helyt állt. Ennek a nagyszerű babának köszönhetően a kislányok feleleveníthetik a mese legjobb részeit! A Disney Hercegnők Csillogó babák egy nagyon részletesen kidolgozott, és a legapróbb részletekben megegyező a film hercegnőjével! Nagy és gyönyörű barna szemei vannak, és a ragyogó hosszú sötét haja olyan, akárcsak a filmben!  Jellemzők: - Mulan hercegnő baba - Csillogó öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-mulan-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}]}