{"items": [{"id": "J92898", "title": "Dragon Ball Bio Ball gumilabda 23cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-dragonball-bio-ball-gumilabda-23cm-es.webp", "desc": "A Dragon Ball egy japán manga és anime sorozat, melyet Akira Toriyama készített. A történet középpontjában Son Goku áll, egy kisfiú, akinek majomfarka van. A sorozat követi Goku életét, ahogyan a világ különböző tájaira utazik, hogy összegyűjtse a hét sárkánygömböt, amelyek együtt a sárkány Shenron-t képesek megidézni, hogy teljesítsen egy kívánságot. Ahogy a történet halad előre, a karakterek és a kihívások bonyolultabbá válnak. Goku számos baráttal és ellenséggel találkozik útja során. Ennek a nagyszerű mesének a népszerű főhősei láthatóak ezen a csodaszép labdán. 2021-től a Mondo Toys PVC játék labdáinak gyártása egy új, biológiai alapú formulával készül, amely a fosszilis eredetű anyagok egy részét megújuló növényi származékkal helyettesíti. A termék ebből kifolyólag nem csak környezetbarátabb, hanem magasabb játékértékkel is rendelkezik a még jobb rugalmassági jellemzőknek köszönhetően.   Jellemzők: - Mondo Toys Bio Ball -  Megújuló növényi származékkal készül -  Még rugalmasabb, mint a hagyományos Mondo Toys gumilabdák Mérete: 23cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdragon-ball-bio-ball-gumilabda-23cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71192", "title": "Emoji ovális tolltartó 5x20x9cm", "img": "https://www.jatekshop.eu/upload_files/products/emoji-ovalis-tolltarto-5x20x9cm.webp", "desc": "Ez a tolltartó nem csak a mosolygó emojiknak köszönhetően lesz a gyerekek kedvence, hanem praktikus belső kialakítása miatt is. A fekete alapon vidáman mosolygó emojik garantáltan feldobják a tanulást. Az ovális forma lehetővé teszi, hogy sok íróeszköz elférjen benne. A belső részén található füllel a leggyakrabban használt eszközöket könnyen elérhetővé tehetjük, így a gyors jegyzetelés sem lesz gond, míg a többi írószer szépen elrendezhető az aljában.   Jellemzők: - Emoji minta - Cipzáras fő rekesz - Belső fül ceruzatartókkal - Mérete: 5 x 20 x 9 cm", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femoji-ovalis-tolltarto-5x20x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80971", "title": "Hot Wheels kihajtható ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-ovalis-tolltarto.webp", "desc": "A szuper verdák iránt rajongóknak biztosan elnyeri majd a tetszését ez a különleges ovális kihajtható tolltartó. Az ovális tolltartó remek kialakításának köszönhetően nagyobb mennyiségű írószer tárolására alkalmas, mint egy hagyományos hengeres tolltartó. A tetőrészhez csatlakoztatott billenő zseb még az írószerek szortírozását és átláthatóságát is nagyban megkönnyíti, ugyanis a leggyakrabban használt ceruzák és tollak a nyitás után azonnal kéznél vannak. A tolltartó cipzárral nyitható és zárható, valamint strapabíró vászon anyagának köszönhetően könnyedén tisztítható és tisztán tartható.   Jellemzők: - Ovális tolltartó - Cipzárral nyitható-zárható - Billenő szortírozó tároló - Strapabíró vászon anyag Mérete: 20,5x9,5x5cm", "price": 3559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-kihajthato-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86627", "title": "My Little Friend kutyás pink mini iskolatáska, hátizsák 29x22x9cm", "img": "https://www.jatekshop.eu/upload_files/products/642814.webp", "desc": "Azok a kislányok, akik egy kicsi, de kényelmes, ugyanakkor kellőképp csajos hátizsákot keresnek maguknak, egészen biztos, hogy elégedettek lesznek ezzel a cuki kutyussal díszített kisméretű táskával. Ez a mini hátizsák csupán hat literes kapacitással bír, azonban ez is elegendő lehet a suliban egy lazább napra, amikor nincs szükség túl sok tanszerre, hiszen néhány füzet és könyv elfér a fő rekeszben, az első zsebbe pedig kerülhetnek az apróságok, az oldalsó hálós zsebbe pedig a frissítővel feltöltött kulacs. A táska kis mérete kényelmes kialakítással és természetesen könnyű súllyal párosult.  Jellemzők: - My Little Friend dizájn - Egy nagy rekesz - Első zseb - Oldalsó hálós zsebek - Cipzárral nyitható/zárható - Mérete: 31x21x11cm - Súlya: 240g", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyas-pink-mini-iskolataska-hatizsak-29x22x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66478", "title": "Spirit: T-Rex négyrekeszes lekerekített iskolatáska, hátizsák 40x20x18cm", "img": "https://www.jatekshop.eu/upload_files/products/407060-spirit-lekerkitett-iskolataska-trex.webp", "desc": "Lenyűgöző lehetőség áll a rendelkezésedre, hogy gyermekedet egy igazán menő és figyelemfelkeltő T-Rex dinoszauruszos hátizsákkal örvendeztesd meg. Ez a táskaválasztás nem csak a vagányság jegyében született, hanem a kiváló minőség és praktikum szempontjából is kiemelkedő. E hátizsák ergonómikus tervezése segít a megfelelő gerinctartás és kényelem elérésében, biztosítva, hogy gyermekednek a legjobb feltételekkel induljon neki mindennapi teendőinek.  A párnázott hátfal és az állítható vállpántok együttesen biztosítják a tökéletes illeszkedést, így a hátizsák viselése során gyermeked mindvégig kényelmesen érezheti magát, legyen szó hosszú tanulmányi napokról vagy izgalmas iskolai programokról. Az ergonomikus kialakítás nem csupán a komfortot szolgálja, hanem hozzájárul a helyes testtartás kialakításához is.  A belső tér rendkívüli tárolókapacitással büszkélkedik, így minden olyan fontos tanszer és eszköz elfér benne, amelyre aznap szükség lesz az iskolában. A cipzáras zsebek további lehetőséget kínálnak az aprólékosabb szervezésre és a biztonságos tárolásra. Az extra kényelmi szint érdekében kétoldalt kulacstartókat is találsz, melyekbe 500ml-es kulacsok tökéletesen elférnek, így gyermeked mindig frissítő itallal rendelkezhet.  Az említett jellemzők mellett a hátizsák további részletei is figyelemre méltóak. Az összesen 4 cipzáras zseb különböző méretű és célú tárolási lehetőséget kínál, megkönnyítve a rendszerezést és az elérhetőséget. Az erős vízlepergető poliészter anyagból készült hátizsák tartósságával és hosszú élettartamával nyújt megbízható társat gyermeked mindennapjaihoz.  A méretei (40x20x18cm) az ideális kompromisszumot teremtik meg a tágas belső tér és a könnyű hordozhatóság között. A 20L-es űrtartalom bőséges helyet kínál a szükséges holmiknak, míg a könnyűsúlyú 950g-os kialakítás a terhelés minimalizálását szolgálja.  Jellemzők: - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-negyrekeszes-lekerekitett-iskolataska-hatizsak-40x20x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93192", "title": "Smiley World Mosolyogj mindenhol a Földön 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-1000db-smiley-world-10726t.webp", "desc": "Fedezd fel a mosoly erejét a Smiley World puzzle-lal, ahol a smiley mosolygós arcok a Föld minden pontján üdvözölnek! Ebben a 1000 darabos, lenyűgöző kirakósban a világhírű smiley ikon a világ minden tájáról összegyűlt, hogy emlékeztessen minket arra, hogy egy mosoly milyen sokat jelenthet. Az aprólékosan kivitelezett képen minden kontinensről találhatsz mosolygós arcokat, ami arra ösztönöz, hogy felfedezzük a világ különböző kultúráinak örömforrásait. Az élénk és ragyogó színek kiemelik a smiley jellegzetes arckifejezését és megidézik az öröm, a nevetés és a pozitív energia érzését. A kiváló minőségű anyagból készült puzzle darabkák tökéletesen illeszkednek egymáshoz, a részletes nyomtatásnak köszönhetően pedig minden egyes mosolygós arc egyedi és felismerhető. Ez a kirakó ideális választás mindazok számára, akik szeretnék megörökíteni a világ pozitív oldalát és egy kis boldogságot vinni a mindennapokba. Engedd, hogy a Smiley World puzzle által képviselt öröm és pozitivitás ragadjon el, és tölts el kellemes órákat a kirakó összeállításával!  Jellemzők: - Smiley World puzzle - 1000db-os - Kiváló minőség - Részletes nyomtatás - Élénk színek", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-world-mosolyogj-mindenhol-a-foldon-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72809", "title": "Construction Crew: Építőipari játékszett járművekkel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl153500-epitoipari-szett-tobbfele-10.webp", "desc": "Ha kisfiad rajong az építőipari járművekért, akkor itt az ideje meglepned egy fantasztikus építőipari játékszettel, amelyben számtalan jármű és kiegészítő található. Ez a játékszett lehetőséget teremt neki, hogy elképzelje és megvalósítsa saját építőipari projektjeit, és egy valóságos munkaterületet hozzon létre a szobájában. A készletben olyan járművek találhatók, mint markolós terepjáró, billencs, markoló és betonkeverő, valamint számos kiegészítő, például bóják, jelzőtáblák, kerítés és fák vagy kövek, amelyekkel az egész építési területet élethűvé teheti.  Az összes részletét strapabíró műanyagból készítették, így garantáltan hosszú ideig szolgálja majd a játék örömét. Az építőipari járművek részletes kialakítása valósághűvé teszi őket, és lehetővé teszi a gyermeknek, hogy valódi építőmunkásokként érezze magát.  Ez az építőipari játékszett nemcsak a gyerekek képzelőerejét és kreativitását fejleszti, hanem segít megismerni az építés világát és a különböző építőipari járműveket. Tehát ne habozz, szerezz be egy ilyen szettet a kisfiadnak, hogy lehetősége legyen elképzelni és megvalósítani saját építőipari projektjeit, miközben órákon át szórakozik és tanul!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Építőipari játékszett - strapabíró műanyagból - részletes kialakítás - többféle változatban", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconstruction-crew-epitoipari-jatekszett-jarmuvekkel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93427", "title": "Wood Craft: Marvel - Amerika kapitány 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20194-marvel-amerika-kapitany.webp", "desc": "A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Amerika Kapitány egy kivételes ajánlat minden Marvel rajongója számára. Ez a puzzle Amerika Kapitány, a Marvel univerzum hősének karakterét örökíti meg egy lenyűgöző képregény stílusban. A képen Amerika Kapitány a jellegzetes pajzsával és az amerikai zászlóval látható, hűen visszaadva a karakter ikonikus megjelenését és stílusát.  A puzzle összesen 160 fa elemet tartalmaz, köztük 10 egyedi forma, amelyek Amerika Kapitány karakterére és a Marvel világára utalnak.  A Trefl Wood Craft - Premium Wooden Line puzzle termékei kiemelkednek minőségük és esztétikájuk terén. A minőségi fa anyag és a prémium kidolgozás garantálja a kiváló játékélményt. A puzzle darabok szabálytalan alakúak és rendelkeznek egyedi elemekkel, amelyek extra izgalmat hoznak a kirakózás során.  A puzzle darabjainak hátoldala is dekoratív mintázattal van ellátva, és a csomagolás környezetbarát anyagból készült, tükrözve a termék minőségét és a környezettudatosságot.  A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Amerika Kapitány kiváló választás minden korosztály számára, akik szeretik Amerika Kapitány karakterét és a Marvel világát, és élvezni szeretnék a kirakózás élményét. A puzzle remek ajándék lehetőség is minden alkalomra, és garantáltan leköt minden Marvel rajongót. A játék 9 éves kortól ajánlott, így a fiatalabb és idősebb játékosok egyaránt élvezhetik ezt a kihívást jelentő kirakót.  Jellemzők: - Prémium fa puzzle - 160 db-os - Amerika kapitány képével - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-marvel-amerika-kapitany-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93488", "title": "Colorboom Collection - Színes lépcsők 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35132-hqc-szines-lepscok.webp", "desc": "A Clementoni puzzle-k híresek minőségükről és tartósságukról, és ez a szivárványos színű csigalépcső kirakó sem kivétel. A készlet egy élénk és izgalmas szivárványos témát kínál, amely a Colorboom kollekció része. A puzzle 500 kiváló minőségű darabból áll, amelyek gondosan vannak tervezve és gyártva. Ez a kép egy szép és összetett kihívást jelent minden korosztály számára, és garantáltan órákon át szórakozást nyújt a kirakás során.   Ha szereted a kihívásokat és élvezni szeretnéd a szivárvány ragyogását, akkor ez a puzzle tökéletes választás lehet számodra. Készülj fel arra, hogy egy szép és élénk szivárvány lépcsőt hozz létre, amely mindenkit lenyűgöz majd!  KEresd a hozzá való puzzle ragasztót is kínálatunkban.  Jellemzők: - Színes lépcsők puzzle - 500 db-os - Colorboom kollekció - kiváló minőség", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lepcsok-hqc-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93381", "title": "Playmobil: Mickey és Minnie egér felhő otthona (71319)", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-minnie-felho-otthona-71319.webp", "desc": "A  Mickey és Minnie Felhő Otthona  egy sokoldalú játékkészlet, amely a Disney világából ismert karakterekkel, Mickey-vel és Minnie-vel bővíti ki a gyermeki játékélményt. Ez a készlet számos kombinációs lehetőséget kínál. Az elemek, mint például az esőcsepp lépcső vagy a sokoldalúan használható szivárvány - mely lehet csörgő, hinta vagy építőkocka is - rendkívül változatos tevékenységeket tesznek lehetővé a gyermekek számára.  A játékon belül különböző funkciók és tevékenységek találhatók. A különböző variációs lehetőségek, mint a kirakós vagy dugaszolható elemek, segítik a gyermekek finommotorikus és kognitív képességeinek fejlődését. Az álomszép szivárvány, mely csörgőként, hintaként vagy építőelemként is használható, kulcsszerepet játszik a játékban. Az esőcseppek puzzle elemként funkcionálnak, a szivárvány pedig különböző színek és formák összeillesztésével használható. Emellett a csörgő funkció a gyermek hallásának stimulálására szolgál. A játék során a gyerekek különböző szerepjátékokat élhetnek meg, például Mickey és Minnie lefekvése, repülése vagy mászása, így támogatva szociális készségeik fejlődését.  Jellemzők: - Playmobil játékszett - 1.2.3 széria - Mickey és Minnie egér - 2 Playmobil figura - Más kiegészítők: 1 felhőház, 1 szivárvány csörgő funkcióval, 4 szivárványkocka, 5 esőcsepp puzzle, 2 álomrepülő - 16 darabos", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-mickey-es-minnie-eger-felho-otthona-71319.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Playmobil 1.2.3.", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93496", "title": "Trollok 4 az 1-ben Super color puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21527-4in1-puzzle-trollok.webp", "desc": "Merüljön el a Trollok mese varázslatos világában a Trollok Super Color Puzzle Kollekcióval! Ez a csomag négy különböző nehézségű puzzle-t tartalmaz, mindegyik a Trollok című meséből ismert karakterekkel és jelenetekkel díszítve. A puzzle-k könnyűségi szintjei 12, 16, 20 és 24 darabos változatokat kínálnak, így minden korosztálynak és képességszintnek megfelelő kihívást nyújtanak.  A Trollok Super Color Puzzle Kollekcióban négy különböző nehézségi szintű puzzle található, így minden korosztály és képességszint megtalálja a neki megfelelő kihívást. A puzzle-k darabszáma 12, 16, 20 és 24 elem között változik.  A puzzle-k mérete 19 x 14 cm, és kiváló minőségű anyagokból készültek, hogy hosszú távon is élvezhessék őket. A puzzle darabok élesek, és a Super Color technológia lehetővé teszi az egyedi és élénk nyomatszínek használatát, így a képek igazán lenyűgözőek. A puzzle-k a Trollok című mese karaktereivel és jeleneteivel díszítve hozzák el a Trollok mesevilágát otthonába. A rajongók örömmel ismerkedhetnek újra a kedvenc karaktereikkel, miközben élvezik a puzzle-özés örömét.  Ez a Trollok Super Color Puzzle Kollekció ideális választás a gyerekeknek és a rajongóknak, akik szeretik a kreatív és szórakoztató kihívásokat. Merüljön el a Trollok mese izgalmas világában, és élvezze a puzzle-kirakás minden pillanatát. Vásárolja meg ma ezt a kollekciót, és hozza létre saját Trollok kalandjait otthonában!  Jellemzők: - Trollok puzzle - 4 az 1-ben - szupercolor  - 12, 16, 20, 24 db-os", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrollok-4-az-1-ben-super-color-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93824", "title": "Create It!: Fagyi alakú körömlakk többféle színben - Canenco", "img": "https://www.jatekshop.eu/upload_files/products/create-it-fagyi-alaku-koromlakk-tobbfele-84132k.webp", "desc": "Színezd meg a napodat a Create It! körömlakkal, amely egy cukiságban utazó, fagyi alakú tárolóban érkezik! Ez a különleges körömlakk tökéletes kiegészítő lehet a mindennapokban, amellyel bármikor, bárhol frissítheted manikűröd stílusát. Az egyedülálló tároló formatervezése nemcsak egyedivé, de praktikussá is teszi a terméket, így könnyen tarthatod magadnál a táskádban vagy a zsebedben.  A körömlakk különböző színváltozatokban érhető el, így minden alkalomra megtalálhatod a számodra legmegfelelőbb árnyalatot. Egy-egy körömlakkot egy-egy fagyi alakú tárolóban találsz, ami gondoskodik a körömlakk biztonságos és stílusos tárolásáról. Mindegyik darab kiváló minőségű, és könnyen alkalmazható, így garantáltan boldoggá teszi majd a körömlakk-rajongókat. Akár saját magadnak szeretnéd megvásárolni, akár ajándékként adnád, ez a szépségápolási termék biztosan nagy örömet szerez. Az ár 1 db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - Create It! körömlakk - Fagyi alakú tárolóban - 1 db-os - Többféle színváltozatban - Kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreate-it-fagyi-alaku-koromlakk-tobbfele-szinben-canenco.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93766", "title": "Sztegoszuarusz 45cm-es plüssfigura", "img": "https://www.jatekshop.eu/upload_files/products/622354-sztegoszaurusz-pluss.webp", "desc": "A barna színű Stegoszaurusz plüss egy igazán különleges játék lehet minden dinoszaurusz rajongó számára. Ez a plüssfigura egy élethűen kidolgozott Stegoszauruszt ábrázol, ami egy népszerű dinoszauruszfajta volt a múltban. A barna színválasztás természetes és vonzó megjelenést kölcsönöz ennek a plüssnek.  A plüss Stegoszaurusz rendkívül puha tapintású, így a gyermekek örömmel ölelhetik meg és simogathatják. Az élethű részletek, mint a stegoszaurusz hátán lévő páncélsorok és a farok végén lévő tüskék, hűen követik a valódi dinoszauruszok megjelenését. Ez hozzájárul a játék valószerűségéhez és a gyermekek képzeletének szabadságához.  A plüss figura mérete 45 cm, így nagyon alkalmas a gyerekek számára a szoros ölelésre és a hordozásra. Ez a barna színű Stegoszaurusz plüss nemcsak egy játék, hanem egy hűséges társ is lehet a kisgyermekek számára, amellyel különféle kalandokba indulhatnak vagy éjszakai altatóként használhatják.  A gyerekek imádni fogják ezt a barna színű Stegoszaurusz plüssfigurát, amely kiválóan alkalmas játékra és ölelgetésre egyaránt. Ez a plüss dinoszaurusz nemcsak szórakozást nyújt, hanem segíti a gyermekek képzeletét és kreativitását is.  Jellemzők: - plüss dinoszaurusz - sztegoszaurusz - 45 cm-es  - puha tapintású", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztegoszuarusz-45cm-es-plussfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Dinoszaurusz plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93876", "title": "Canenco: Minnie egér Filcművészet és színező könyv", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-filcmuveszet-es-szinezo-konyv-mm23351.webp", "desc": "A Minnie Egér Filcművészet és Kifestő Könyv egy örömteli és kreatív utazásra invitálja a gyermekeket. A könyv 28 oldalon keresztül kínál különböző, elbűvölő rajzokat, melyeket a gyerekek a csomagban található filcekkel színezhetnek ki. Minden rajz Minnie egérrel és barátaival, a gyerekek Disney kedvenc karaktereivel van tele, így órákon keresztül lekötve tartva őket. A csomagban található színes filcek a kreativitást és az önkifejezést ösztönzik, miközben a gyermekek finom-motorikus készségeiket is fejleszthetik. A kifestő könyv lehetővé teszi a gyerekek számára, hogy megismerkedjenek a színek világával és fejlesszék a koncentrációs készségüket, miközben szórakoztatóan tanulnak. Ez a szett kiválóan alkalmas arra, hogy a gyerekek a szórakoztató és oktató tevékenységek során Minnie egér társaságában fejlesszék képességeiket. Az egész csomagot úgy tervezték, hogy a gyerekek könnyen kezelhessék, így a fiatalabbak és az idősebbek egyaránt örömüket lelhetik benne.  Jellemzők: - Minnie egér - Filcművészet és kifestő könyv - 28 oldalas - Filcekkel - Kiváló minőség", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-minnie-eger-filcmuveszet-es-szinezo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93806", "title": "Zenélő póni bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/zenelo-poni-bebijatek-000622481.webp", "desc": "Fedezd fel ezt a cuki zenélő pónit, amelyet gyermeked imádni fog! Ezzel a bájos, húzható játékkal a kicsik felfedezhetik a színeket, formákat és dallamokat, miközben szórakoztatóan és játékosan fejlesztik készségeiket. A póni testén található öt különböző forma – minden egyes forma egy-egy különböző színű és kivitelezésű –, amelyek segítenek a gyerekeknek megérteni a formák és a színek közötti különbségeket, miközben fejlesztik finom-motoros képességeiket és koordinációs készségeiket. Húzd meg a póni zsinórját, és figyeld meg, ahogyan a fények világítanak és különböző dallamok csendülnek fel. A változatos hangok és a fényjáték nem csak a gyerekek figyelmét ragadja meg, de segít a hallás és a látás fejlődésében is. A készségfejlesztő zenélő póni strapabíró, kiváló minőségű anyagokból készült, így a gyermekek biztonságosan játszhatnak vele. Akár otthon, akár útközben, ez a játék garantáltan kedvencévé válik, és órákon keresztül tartja majd gyermekedet lekötve.  Jellemzők: - Zenélő póni - Húzható - Készségfejlesztő - Fénnyel és hanggal - 5 formával", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-poni-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94019", "title": "Merry Christmas közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-task470-44527.webp", "desc": "Adj ünnepi hangulatot az ajándékodnak ezzel a közepes méretű, Merry Christmas felirattal díszített ajándéktáskával! Az erős szalag fülek biztosítják, hogy az ajándékodat könnyedén és biztonságosan vihesd vagy add át a szeretteidnek. Az erősített talprész további stabilitást és tartósságot kölcsönöz a táskának, így az akár nehezebb ajándékok szállítására is alkalmas. A 18x23x10 cm méret tökéletesen megfelel sokféle ajándék számára, legyen az játék, könyv vagy egyéb meglepetés. A táska fényes laminált papírból készült, ami nemcsak divatos és elegáns megjelenést biztosít, de ennek köszönhetően az ajándéktáska nedvesség ellen is védett. Válaszd ezt az ajándéktáskát, hogy ajándékod a külső csomagolással is emlékezetessé váljon!  Jellemzők: - Közepes méretű ajándéktáska - Merry Christmas felirattal - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmerry-christmas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94098", "title": "WOW Generation: Körömlakk és csillámpolír 2db-os szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-koromlakk-es-csillampolir-2db-os-szett.webp", "desc": "A  WOW Generation: Körömlakk és csillámpolír 2db-os szett  a körömdivat szerelmeseinek készült. Ebben a különleges készletben két egyedülálló körömlakkot találhatsz, amelyekkel gyermeked a legdivatosabb színekben festheti körmeit. De a varázslat nem áll meg itt! Minden körömlakk másik oldalán egy csillogó csillámpolír található, amellyel a már kifestett körmöknek csillogó, ragyogó hatást adhat. Ezzel a készlettel a körmök nem csak színesek, hanem csillogóak és ragyogóak is lesznek, ami garantáltan elvarázsolja a gyerekeket és barátaikat. A készlet 8 éves kortól ajánlott, így a fiatal divatrajongók is biztonságosan használhatják. Legyen szó egy különleges alkalomról, egy baráti összejövetelről vagy egyszerűen csak egy kreatív délutánról otthon, a  WOW Generation: Körömlakk és csillámpolír 2db-os szett  mindig a tökéletes választás. Légy kreatív, légy WOW!  Jellemzők:  - WOW Generation: Körömlakk és csillámpolír 2db-os szett több változatban Az ár egy változatra értendő! A termék kiválasztása véletlenszerű!", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-koromlakk-es-csillampolir-2db-os-szett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94122", "title": "Szurdokerdő kalandorai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szurdokerdo-kalandorai-tarsas-ftwseotwrs.webp", "desc": "A Szurdokerdő kalandorai társasjátékban a játékosok összefognak és egy csapatot alkotnak. Ebben a játékban a résztvevők az erdő rejtett zugait járják be, harcolnak az ott élő lényekkel és folyamatosan fejlesztik felszerelésüket. A kulcs az együttműködésben rejlik! Csapattársaiddal együtt kell feladatokat teljesítenetek és fő célotok legyőzni az ellenfeleket, hogy visszaadjátok otthonotoknak a fényt. Az út során a  Szurdokerdőt  járjátok be, amit magatok bővítetek további erdőrészekkel, így a kaland színhelye fokozatosan tágul. A kezdetekkor minden játékos kiválaszt egy karaktert, és hozzárendeli az adatait tartalmazó kártyát, a hősi tulajdonságait és a figura reprezentációját, továbbá egy kék és egy piros jelölőt. Kezdetként találjátok meg a kezdőkártyát (aminek a hátoldala eltérő) és a zsarnok kártyát.  Ez utóbbit tegyétek a tábla egyik oldalára, és erre rakjátok a többi erdőkártyát összekeverve. Utána fordítsátok lefelé a szörnyek jelzőit, keverjétek meg őket és helyezzétek a tábla mellé. Külön-külön zsonglőrködjetek a kártyákkal és formáljatok három lefordított paklit. A jelzőkkel töltsétek fel a közepét, hogy mindenkinek könnyen hozzáférhető legyen.  Ez a társas teljesen elvarázsol és úgy érzed magad mintha egy fiktív világba lennél, ahol csak a csapattársaid segíthetnek abban, hogy legyőzd a rosszakat. Ez egy komplex játék, amelyik leköti az egész család figyelmét.   Jellemzők: - Szurdokerdő kalandorai társasjáték - 1 szabálykönyv, 4 hőstábla, 4 hősfigura, 4 hőskocka (piros), 4 csatakocka (fekete), 4 erőkocka (lila, zöld, kék, narancssárga), 4 piros jelölő, 6 kék jelölő, 24 erdőlapka, 25 zsákmánykártya, 12 eseménykártya, 4 hőserőkártya és más kiegészítők - Játékosok száma: 1-4 fő - Játék nyelve: magyar  A TERMÉK NYELVE: MAGYAR", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszurdokerdo-kalandorai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94352", "title": "Compound Kings: Illatosított cápa slime habgolyókkal és glitterrel 217gr", "img": "https://www.jatekshop.eu/upload_files/products/112758-illatos-capa-slime.webp", "desc": "Egy slime ragacsos mégis vonzza a kezeket, ha a közelben van, nehéz megállni hogy ne nyúljunk hozzá. Nincs ez máshogy ennél a slime-nál sem, mely elsőre elnyeri majd a tetszését gyeremekednek, hiszen különleges glitterekkel pompázó kék színt kapott. Ezen kívül még habszivacs golyókat is belelehet keverni, amivel még különlegesebb lesz az állaga. És ha ez még mind nem lenne elég, málnás-áfonyás illatot is kapott, ami még különlegesebbé teszi a vele való játékot.  Jellemzők: - Cápa slime - glitterekkel és habszivacs golyókkal - illatosított - kiváló minőség - 217 grammos", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-illatositott-capa-slime-habgolyokkal-es-glitterrel-217gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94664", "title": "WOW Generation: Divat és stílus matricás öltöztető és foglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/wow-gen-matricas-foglalkozato-wow00054.webp", "desc": "A WOW Generation  Divat és Stílus  matricás öltöztető és foglalkoztató egy igazi kreatív kaland a 6 éves kor feletti gyermekek számára. Ez a foglalkoztató készlet lehetővé teszi a gyerekek számára, hogy különféle figurákat öltöztessenek fel és dekoráljanak számos divatos ruha, kiegészítő és ékszer matricával. A készletben található színező sablonok még tovább bővítik a kreatív lehetőségeket, lehetővé téve a gyerekek számára, hogy saját ízlésük szerint alakítsák a figurák megjelenését.  Ez a foglalkoztató kitűnő eszköz a kreativitás és a kézügyesség fejlesztésére, miközben a gyerekek a divat világába is betekintést nyernek. A szettben lévő változatos matricák és színező sablonok segítségével a gyerekek kipróbálhatják magukat mint divattervezők, öltöztető játékokon keresztül fejezhetik ki magukat, és játékosan tanulhatnak a különböző öltözködési stílusokról.  A  Divat és Stílus  foglalkoztató nemcsak szórakoztató, hanem inspiráló is, segítve a gyerekeket abban, hogy kibontakoztassák saját egyedi stílusukat. A WOW Generation ezzel a termékkel egy izgalmas és interaktív módot kínál a gyermekek számára, hogy a divat és a kreativitás világába kalandozzanak.  Jellemzők: - WOW Generation: Divat és stílus matricás öltöztető és foglalkoztató - Öltöztethető figurasablonok - Ruha matricák - Ruha színező- és rajzsablonok - Kiegészítő matricák", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-divat-es-stilus-matricas-oltozteto-es-foglalkoztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}