{"items": [{"id": "J81890", "title": "Mezőgazdasági munkagépek kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mezogazdasagi-munkagepek-ketfele.webp", "desc": "A klasszikus, mezőgazdasági munkagépekre jellemző zöld színű járgányok egészen biztos, hogy hatalmas sikert aratnak majd a kis srácok között, hiszen két különféle jármű közül választhatunk. Az egyik egy módosított homlokrakodó, ami kifejezetten takarmány mozgatásra lett fejlesztve, míg a másik a V tolólappal felszelet traktor, ami földmunka esetén épp olyan hasznos, mint havazáskor. A nagyjából tizenöt centiméteres jármű részletgazdag kidolgozást kapott, a strapabíró műanyag pedig gondoskodik arról, hogy a gyerekek számára garantáltan nagyszerű játékélményt kapjanak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Mezőgazdasági munkagépek - Részletgazdag kidolgozás - Klasszikus zöld szín - Kétféle változatban - Mérete kb 15cm - Anyaga. műanyag", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmezogazdasagi-munkagepek-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81935", "title": "Model Show: Baba divatos ruhában, kiegészítőkkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm676840-divatbaba-negyfele-valtozatban.webp", "desc": "A különböző divatbabák már évtizedek óta a kislányok kedvenc játékai közé tartoznak, ami nem is meglepő, hiszen rengeteg játékélményt nyújtanak. Ehhez hoztunk el most gyermekednek négy különböző babát, melyek közül kiválaszthatod melyik tetszene neki a legjobban. A babák mindegyike karcsú alakot kapott, hosszú hajjal, divatos táskával és ékszerekkel, ám ruhájuk eltérő. Lehet épp koktélruhás vagy hosszúnadrágos sportosabb megjelenésű, de a szett mindegyik babán tökéletesen mutat, így garantált lesz az öröm.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Divatbaba - Többféle változatban - Kiváló minőség - Divatos szettben - Kiegészítőkkel", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodel-show-baba-divatos-ruhaban-kiegeszitokkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81993", "title": "Lakóautó fénnyel és hanggal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lakoauto-fennyel-es-hanggal-ketfele-valtozatban.webp", "desc": "Ezeknek a vagány lakóautóknak igazán nívós kivitelezése nagyban növeli a játékélmény minőségét. Részletgazdag kivitelezése, mozgó alkatrészei lehetővé teszik, hogy a gyermek elmélyüljön a játék csodájában, ráadásul a műanyag karosszéria alatt egy elektronika lapul, ami a három darab AG13 gombelemnek köszönhetően fénnyel és hanggal teszi még izgalmasabbá a gyerekek szórakozását. A két különféle járgány lehetővé teszi, hogy a fehér vagy a sárga színű autó közül válasszunk.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Lakóautó kisautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Kétféle változatban - 3 db AG13 elemmel működik  Amennyiben te is a kempingezés szerelmese vagy, akkor éld át a szabad utazás élményét, bérelj prémium lakókocsit a lakókocsishop szakértői csapatától!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flakoauto-fennyel-es-hanggal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82218", "title": "Hátrahúzós betonkeverő mixer kisautó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm614587.webp", "desc": "A mai napig az egyik legfontosabb építőanyag a beton, így szinte minden nagyobb építkezésen találkozhatunk a betonkeverős autókkal, amelyek a hatalmas forgó dobjukban kiváló minőségű folyékony betont tudnak a rendeltetési helyre szállítani, ahol egyenesen a kialakított helyre öntik a rakományukat. Ez a húsz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek köszönhetően önerőből is képes megtenni néhány métert.  Jellemzők: - Betonkeverő teherautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Mérete kb 20 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-betonkevero-kisauto-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82988", "title": "Little Wild jegesmedvés nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/lw-nyaklancs-jegesmedve.webp", "desc": "A globális felmelegedés komolyan veszélyezteti a jegesmedvéket, pedig ezek a legnagyobb szárazföldi ragadozók igazán különlegesek, így méltán kaptak helyet a Little Wild nyaklánc családjában. Egy jobb és fenntarthatóbb világ megteremtéséhez elengedhetetlen, hogy a kicsikben tudatosuljon a fajok és élőhelyeik gondozásának fontossága. A LITTLE WILD szeretne hozzájárulni és részese lenni ennek a változásnak a gyermekek nevelésével. Ezekkel a színes nyakláncokkal a gyerekek egy szép kiegészítőt viselhetnek, miközben hangot adhatnak ennek az ügynek. A nyaklánc egy QR-kódot is tartalmaz, amely az egyes állatokról készült videóhoz vezet, ahol többet megtudhatnak a gondozásukról és érdekességeikről.  Jellemzők: - Little Wild nyaklánc - Színes gyöngyökkel - Jegesmedvés medállal - QR kóddal", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-wild-jegesmedves-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83202", "title": "Exkluzív nagy Baby Boy ajándéktáska 27x33x14cm", "img": "https://www.jatekshop.eu/upload_files/products/29255-cardex-exkluziv-disztaska-baby-boy.webp", "desc": "Babaváró buliba készülsz, vagy épp egy már megérkezett csöppségnek szánt ajándékot szeretnél átadni? A táska aranyos megjelenést kapott ,ami emiatt tökéletes választás lehet, hiszen vidám hangulatot áraszt, bébi játékokkal és állatokkal díszítve, pasztell színekkel. Méretének köszönhetően kényelmesen elfér majd benne az ajándékod, ráadásul strapabíró anyagból készült és még egy fogantyút is kapott, aminél fogva könnyedén lehet hordozni is azt. Nem csak születésnapra, de más alkalmakra is kiváló választás lehet. Keresd kínálatunkban a bele való ajándékot is!  Jellemzők: - Ajándéktáska - Színes megjelenés - mérete: 27x33x14cm - fogantyúval - kiváló minőség", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexkluziv-nagy-baby-boy-ajandektaska-27x33x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83264", "title": "Mickey Egér Surf közepes méretű ajándéktáska 14x11x6cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-diszzacsko-kozepes-meret-32353.webp", "desc": "Szerezz be egy kiváló minőségű, fényes lakkozott felülettel rendelkező ajándéktáskát amelyen Mickey Egér jelenik meg és segítséget nyújthat az ajándék csomagolásánál és átnyújtásánál egyaránt. Az ajándéktáska kényelmes és erős zsinórral rendelkezik amely segítséget nyújthat a táskába rejtett ajándéktárgy szállítása során.  Jellemzők:  - Ajándéktáska - Színes megjelenés - mérete: 14x11x6cm - fogantyúval - kiváló minőség", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-surf-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83786", "title": "Esküvőtök alkalmából! felirattal díszített közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/28032.webp", "desc": "Egy esküvőre senki nem megy el nászajándék nélkül, aminek a kiválasztása legalább olyan kihívás lehet, mint a megszerzett ajándék csomagolása, amihez most nagy segítség lehet ez az ajándéktáska, amit romantikus képek, babarózsaszín és fehér színek varázsolnak alkalomhoz méltóvá. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvőtök alkalmából! felirattal díszítve - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvotok-alkalmabol-felirattal-diszitett-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83792", "title": "Piros színű Love felirattal díszített közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/40463.webp", "desc": "Ez a közepes méretű ajándéktáska remek választás egy romantikus ajándékhoz, hiszen az élénk piros színével, a szív alakú mintával és a LOVE felirattal egészen biztos, hogy megdobogtatja az ajándékozott szívét, akinek így diszkréten lehet átadni egy ajándékot. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Piros színű Love felirattal díszítve - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-szinu-love-felirattal-diszitett-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83820", "title": "All I need is Love mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/all-we-need-is-love-kozepes-ajandektaska-18x23x10.webp", "desc": "Szerettünk számára remek választás ez a különleges ajándéktáska meglepetésünk átadásához. A díszzacskón az  All you need is Love  felirat olvasható. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-all-i-need-is-love-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83813", "title": "Rózsaszín szegélyű nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/40411.webp", "desc": "Amennyiben szeretnénk diszkréten átadni az ajándékokat az ünnepelt számára, azonban nem tudunk egy igazán szép és alkalomhoz méltó csomagolást csinálnia, akkor az ajándéktasak a legjobb választás. Ez a tasak csodálatos mintázattal, fekete díszítő csíkkal és rózsaszín felső szegéllyel biztos a lányok kedvence lesz. A nagy méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Rózsaszín szegéllyel díszítve - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szegelyu-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83816", "title": "Esküvős mintával és felirattal díszített óriás méretű ajándéktáska 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/28034.webp", "desc": "Egy esküvői lakodalomra nem illik üres kézzel érkezni, és legalább ennyire illik szépen becsomagolni az ifjú párnak szánt ajándékot, amire szuper választás lehet ez a tasak, amit az alkalomhoz illő képek és egy nagy Esküvőtök alkalmából! felirat díszít. Az óriás méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvős mintával és felirattal díszített - Óriás méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 33 x 15 x 44 cm Anyaga: Fényes laminált papír", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvos-mintaval-es-felirattal-diszitett-orias-meretu-ajandektaska-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83926", "title": "DC Comics: The Batman Selina Kyle játékfigura kiegészítőkkel 10cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-selina-figura-kiegeszitokkel-10cm-2.webp", "desc": "A legújabb Batman film hamarosan a mozikba kerül, és nagyon úgy tűnik, hogy a népszerű DC képregényhőssel a legikonikusabb ellenfelei is visszatérnek, köztük Selina Kyle vagy a macskanő, akivel Batmannak meglehetősen fura kapcsolata van, így izgalmas játékra ad lehetőséget. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Selina Kyle játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Kiegészítőkkel - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-selina-kyle-jatekfigura-kiegeszitokkel-10cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84208", "title": "DC Comics: The Batman Ultimate játékszett 10cm-es figurákkal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-the-batman-ultimate-jatekszett.webp", "desc": "Ez a különleges Ultimate játékszett a legújabb Batman film alapján készült, ami elképesztően izgalmas játékélményre ad lehetőséget, hiszen a film három legikonikusabb főszereplője kapott benne helyet. A tíz centiméteres figurák között természetesen megtalálható Batman, Selina Kyle és Pingvin is, ráadásul a Batman történetek szerves részét képező Batmobile járgány sem hiányozhat a csomagból, így garantáltan teljes lesz a játékélmény. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Batman, Selina Kyle és Pingvin játékfigurák - Batmobile járgány - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Kiegészítőkkel - A figura mérete kb 10 cm", "price": 26690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-ultimate-jatekszett-10cm-es-figurakkal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84387", "title": "Crayola: MiniKids Varázslatos állatok óriás kifestő szett 4db filctollal", "img": "https://www.jatekshop.eu/upload_files/products/crayola-allatos-szinezo-25-1040.webp", "desc": "A Crayola MiniKids már a kiskorú gyermekekről is gondoskodik, ugye már akkor fejlődik tudásuk, koordinációjuk. Ezért egy csodálatos kifestős szettel próbálja a kis óvodásokat megörvendeni. A szett 18 óriás lapot és 4 darab lekerekített hegyű filctollat tartalmaz. Ezzel a kicsik eljátszhatnak, egyben a színeket, a lapokon levő állatokat is megtanulhatják. Minden egyes képen mosolygós állatkák láthatók, amelyek megragadják a gyermekeket.   Jellemzők: - Állatos kifestő szett - 4 darab lekerekített hegyű filctoll - 18 színezőlap - Mérete: 42x30", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-minikids-varazslatos-allatok-orias-kifesto-szett-4db-filctollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84624", "title": "Oriental-Rose keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54371224.webp", "desc": "Ha egy különleges, ugyanakkor csajos tolltartót keresel a kislányod következő tanévéhez, akkor ez a hengeres kialakítású darab egészen biztos, hogy megfelelő lesz. A különösen keskeny kialakítás miatt igazán kecses megjelenéssel büszkélkedhet, ráadásul a lányos színek és a rózsás minta valóban lányossá teszi. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: - Oriental-Rose minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foriental-rose-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84801", "title": "Varázstoll - Húsvét kifestő", "img": "https://www.jatekshop.eu/upload_files/products/varazstoll-husvet.webp", "desc": "Ebben a varázslatos kifestőben minden gyermek felidézheti a húsvéti ünnepek legjobb pillanatait, miközben egy varázslatos toll segítségével töltik meg színekkel a kis füzet lapjait. A Varázstoll használata igazán egyszerű, hiszen csak fel kell tölteni vízzel, amiben egy felnőtt is segíthet. Ha ez kész, óvatosan tedd a varázstoll ecsetét egy pontra, és húzd végig a képen az ecsetet. Ahogy dolgozol az ecsettel, a víz hatására előbukkannak a színek. Ha már nem akarsz dolgozni a varázstollal, mindig öntsd ki belőle a vizet, és töröld le az ecsetet.  Jellemzők: - Kategória: Kifestők - Méret: 160 x 260 - Oldal: 12 - Kötészet: spirálozott - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstoll-husvet-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85069", "title": "Mese idő Supercolor csillámos-puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20180-1.webp", "desc": "Ha egy igazán különleges puzzlet szeretnél adni a gyermekdnek, akkor az a Mese idő kirakós egy remek választás. A több mint száz puzzle darab összeillesztése megfelelő kihívás a hat éves korosztály számára, a különleges csillámos darabok, pedig garantáltan egyedivé varázsolják a kirakott képet. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmese-ido-supercolor-csillamos-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85121", "title": "Betti a plüss mackó interaktív maci - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50186-clementoni-baby-interaktiv-maci.webp", "desc": "A különböző interaktív játékok remek választások a kicsik számára, hiszen sokat fejlődhetnek általuk, miközben remekül szórakozhatnak. Ez a maci remek választás lehet kislányodnak, hiszen megjelenése is vidám, köszönhetően élénk színeinek és mosolygós arcának. Ezen kívül rendkívül puha tapintású, valamint lábait vagy kezeit megnyomva hangot is ad, ami akár az ABC, a számok, formák vagy épp különböző dallamok is lehetnek. A plüss mackóval rengeteg mókás percben lehet majd része gyermekednek, miközben sokat tanulhat is.  Jellemzők: - Betti a mackó interaktív plüss - hanggal - puha anyagból - kiváló minőség", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetti-a-pluss-macko-interaktiv-maci-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84963", "title": "Stick'N Fun mozaikkép készítő készlet - Szuperhősök", "img": "https://www.jatekshop.eu/upload_files/products/stick-n-fun-mozaikkep-keszito-keszlet-szuperhos-7025.jpg", "desc": "Szerezd be gyermeked számára ezt a kiváló minőségű kreatív szettet, amelynek segítségével mozaik formában alkothat meg szuperhős karaktereket akár egyedül, akár barátaival közösen dolgozva. A szettben minden olyan eszköz és alkotóelem megtalálható, amelyek a mozaikképek elkészítéséhez szükségesek lehetnek. A mozaikkép készítés nagyban hozzájárul gyermeked kézügyességének, mozgáskoordinációs készségének és figyelmének a fejlődéséhez és szabadjára engedheti a fantáziáját játék közben. Az elkészült kép akár a szobája falának ékes díszeként is felhasználható.  A szett tartalma:  - 3db előre rajzolt kép - Több mint 500 db felragasztható mozaiklapocska és strasszkő - 3db akasztó - A képek mérete: 22 x 12 cm - A doboz mérete: 14 x 4 x 24 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-mozaikkep-keszito-keszlet-szuperhosok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}