{"items": [{"id": "K01439", "title": "Patrik, a pingvin mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/patrik-a-pingvin-877218.webp", "desc": "A Patrik, a pingvin mesekönyv Julia Donaldson és Axel Scheffler újabb elbűvölő története, amely ezúttal a bátor pingvin, Patrik kalandjait meséli el. Patrik egy nap úgy dönt, hogy megszökik az állatkertből, mert szeretné felfedezni a csodás Déli-sarkot, amely a pingvinek igazi otthona. Hosszú és kimerítő útja során végül megérkezik a hőn áhított Déli-sarkra, ám csalódottan veszi észre, hogy egyetlen pingvinnel sem találkozik. Vajon eltévedt?  Patrik azonban nem adja fel! Útközben segít neki egy kedves jegesmedve és egy sarki csér, akik megmutatják neki a helyes irányt „Pingvinországba”, ahol végre rátalálhat saját fajtársaira. A kalandos utazás során Patrik nemcsak a Déli-sark csodás világát ismeri meg, hanem barátokat is szerez, és megtanulja, hogy néha a legnagyobb álmok is megvalósulnak, ha nem adjuk fel. Ez a 32 oldalas, gyönyörűen illusztrált mesekönyv tele van izgalmas kalandokkal és humorral, amely garantáltan leköti a gyerekeket.  Jellemzők: - 32 oldalas színes mesekönyv - Julia Donaldson és Axel Scheffler alkotása - Patrik izgalmas utazása a Déli-sarkra - Magyar fordítás: Papp Gábor Zsigmond  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpatrik-a-pingvin-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01546", "title": "Gyémántszemes kirakó: Görögország színei gyémántfestő szett 30x40cm", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-gyemantfestes-30x40cm-gorogorszag-szinei-k01546-2.webp", "desc": "A Görögország színei gyémántfestő szett egy színes és látványos alkotási lehetőséget kínál, amely elhozza otthonodba a görög szigetek varázsát. Ez a 30x40 cm-es gyémántszemes kirakó egy idilli görög utcaképet ábrázol, ahol a vidám színekben pompázó házak, kék ajtók és ablakok, valamint a falakat díszítő Murvafürtök csodás látványa elevenedik meg. A kép vibráló rózsaszín, sárga és kék árnyalatai Görögország napfényes, mediterrán hangulatát idézik, amely mindenkit elbűvöl.  A szett minden szükséges eszközt tartalmaz: a színes gyémántszemek, egy speciális toll, viasz és egy tálca segítik a gyémántok rendszerezését és egyszerű felhelyezését. A számozott mintavezető egyszerűvé és követhetővé teszi az alkotást, így akár kezdők, akár haladók számára is kiváló választás. A gyémántfestés fejleszti a finommotorikus készségeket, a koncentrációt és a türelmet, így szórakoztató és tanulságos időtöltés egyaránt.  Ez a görög tájképet ábrázoló gyémántfestő szett ideális dekoráció lehet bármelyik helyiségbe, ahol egy kis mediterrán életérzést szeretnél megidézni. Ajándéknak is remek választás, hiszen az elkészült alkotás nemcsak gyönyörű, hanem a saját kézügyesség és türelem lenyomata is.  Jellemzők: - Méret: 30x40 cm - Görög utcaképet ábrázoló, mediterrán hangulatú motívum - Teljes eszközkészlet: gyémántszemek, speciális toll, viasz és tálca - Könnyen követhető számozott mintavezető - Kész képként dekoráció vagy ajándék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-gorogorszag-szinei-gyemantfesto-szett-30x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01551", "title": "Cardex: Boldog Karácsonyt! feliratú ünnepi közepes méretű ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-boldog-karacsonyt-feliratu-kozepes-diszzacsko-17x10x23cm-k01551.webp", "desc": "Ez a Cardex  Boldog Karácsonyt!  feliratú ajándéktáska igazán ünnepi hangulatot teremt, és tökéletes választás, ha stílusosan szeretnéd átadni karácsonyi ajándékodat. A táskán gyönyörű karácsonyi elemek, mint piros gömb, toboz és fenyőágak jelennek meg, amelyeket hópelyhek és arany színű ágacskák vesznek körül. A visszafogott, mégis elegáns dizájn és a piros alapszín igazán magával ragadó látványt nyújt, amit mindenki szívesen látna a fa alatt. A táska 17x10x23 cm-es mérete ideális kisebb ajándékok, például édességek, könyvek vagy kiegészítők számára. Tartós anyagának és erős, piros fogantyújának köszönhetően biztos lehetsz benne, hogy a táska nemcsak szép, hanem praktikus is.  Jellemzők: - Méret: 17x10x23 cm - Ünnepi karácsonyi dizájn -  Boldog Karácsonyt!  felirat - Strapabíró papír anyag - Piros fogantyúk", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-boldog-karacsonyt-feliratu-unnepi-kozepes-meretu-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01552", "title": "Cardex: Boldog Karácsonyt! arany színű nagy ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/nevtelen-cardex-boldog-karacsonyt-feliratu-kozepes-diszzacsko-26x13x33cm-k01552.webp", "desc": "Ez a Cardex  Boldog Karácsonyt!  feliratú arany színű ajándéktáska elegáns és ünnepi csomagolást biztosít a karácsonyi ajándékaidnak. A táska arany háttere és finoman csillogó mintái az ünnepi fényeket idézik, míg a díszes fenyőágak, karácsonyi gömbök, fahéjrudak és csillagok még hangulatosabbá teszik. A tágas, 26x13x33 cm-es méretének köszönhetően nagyobb ajándékok, például könyvek, ruha vagy kisebb dekorációs tárgyak számára is tökéletes. Tartós papír anyaga és piros fogantyúi biztosítják, hogy az ajándék biztonságosan megérkezzen a fa alá, miközben az arany és piros színkombináció mindenkit ünnepi hangulatba hoz.   Jellemzők: - Méret: 26x13x33 cm - Ünnepi, arany színű dizájn -  Boldog Karácsonyt!  felirat - Tartós papír anyag - Piros fogantyúk", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-boldog-karacsonyt-arany-szinu-kozepes-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01519", "title": "Little Stars: Dinoszauruszos plüss rágóka", "img": "https://www.jatekshop.eu/upload_files/products/littlestars-dinos-pluss-csorgo-ragoka-k01519.webp", "desc": "A Little Stars dinoszauruszos plüss rágóka azonnal belopja magát a kicsik szívébe, és minden fürdési vagy játékkal töltött pillanatot még élvezetesebbé tesz. Ez a bájos dinoszaurusz-formájú plüss rágóka a babák első társává válhat, hiszen nemcsak puha, színes és biztonságos, hanem több funkcióval is rendelkezik, hogy lefoglalja és szórakoztassa őket.  A rágóka puha anyaga ideális a kisbabák érzékeny fogínyének megnyugtatására, különösen a fogzás időszakában. A termék alsó részén található textúrázott rágókarika segít enyhíteni a fájdalmat, és könnyedén megfogható a picik számára, így már egészen korai kortól fejleszti a kézügyességet és a tapintási érzékelést. A plüss dinoszaurusz belsejében egy csörgő található, amely minden mozdulatnál vidám hangot ad, felkeltve a kicsik figyelmét és ösztönözve őket a játékra.  A rágóka különböző, élénk színei segítik a babákat a vizuális észlelés fejlesztésében, a barátságos dínóarc pedig mosolyt csal az arcukra. Könnyű, hordozható kialakításának köszönhetően ideális társ utazásokhoz, babakocsiban vagy otthon egyaránt.  Jellemzők: - Puha plüss anyag a maximális kényelem érdekében - Textúrázott rágókarika a fogzás alatti megnyugtatásra - Belsejében csörgő található a játékélmény fokozására - Élénk, figyelemfelkeltő színek - Könnyen megfogható és hordozható kialakítás", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-dinoszauruszos-pluss-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01520", "title": "Little Stars: Unikornis plüss rágóka", "img": "https://www.jatekshop.eu/upload_files/products/littlestars-unikornis-pluss-ragoka-k01520.webp", "desc": "A Little Stars Unikornis plüss rágóka varázslatos élményt nyújt a legkisebbek számára! Ez a cuki, puha unikornis nemcsak rágókaként, hanem csörgőként is funkcionál, így többféle módon fejleszti a baba érzékeit és készségeit. A pihe-puha plüss anyag megnyugtató érzést ad a babának, a textúrázott, könnyen megfogható rágókarika pedig segít enyhíteni a fogzási időszak fájdalmait. Az élénk, színes dizájn felkelti a baba érdeklődését és serkenti a látását, miközben a beépített csörgő minden mozdulatnál hangot ad, ami örömet okoz a picinek.  A könnyen hordozható kialakításának köszönhetően bárhová magatokkal vihetitek: legyen az egy séta, autós utazás vagy egyszerűen csak az otthoni játékidő. Az unikornis kedves arca mosolyt csal a baba arcára, és a gyengéd rázásra megszólaló csörgő hangja leköti a figyelmét, segítve ezzel a hallási érzékelés fejlődését.  Jellemzők: - Puha, plüss anyag az extra kényelemért - Textúrázott rágókarika a fogzási fájdalmak enyhítésére - Beépített csörgő a szórakoztatásért és hallási fejlesztésért - Élénk színek a vizuális érzékelés serkentéséhez - Könnyen megfogható és hordozható kialakítás", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-unikornis-pluss-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01695", "title": "Marvel: Bosszúállók 4x250db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-4x250-puzzle-bosszuallok-k01695.webp", "desc": "Éld át a Marvel univerzum hőseinek izgalmas kalandjait ezzel a *Bosszúállók* témájú, 4 x 250 darabos puzzléval a Trefltől! Ez a szett négy különböző, 250 darabos képet tartalmaz, amelyek mindegyike egy-egy ikonikus pillanatot örökít meg a Bosszúállók csapatának akciójából. Az illusztrációk részletgazdagok és képregényes stílusban ábrázolják a legismertebb hősöket, köztük Amerika Kapitányt, Vasembert, Hulkot és Thort, akik harcba szállnak a világ megmentéséért.  A puzzle szett ideális választás a Marvel-rajongóknak és mindenkinek, aki szereti a képregények dinamikus világát. Mivel mindegyik puzzle 250 darabból áll, gyorsan kirakhatóak, így különleges élményt kínálnak rövidebb idő alatt is. A prémium minőségű puzzle-darabok pontosan illeszkednek, így az összerakás folyamata egyszerre izgalmas és élvezetes. Az elkészült képeket akár bekeretezve is elhelyezheted, így hőseiddel mindig körülvéve érezheted magad.  Jellemzők: - 4 x 250 darabos prémium minőségű puzzle - Képregényes ábrázolás a Bosszúállók karaktereivel - Könnyen kirakható, dinamikus jelenetek - Fejleszti a koncentrációt és a kézügyességet - Ideális Marvel-rajongóknak", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-4x250db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01732", "title": "Procida, Campania, Olaszország 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-500dbos-puzzle-procida-olaszorszag-37477.webp", "desc": "A Procida, Campania, Olaszország 500 darabos puzzle segítségével varázslatosan színes utazást tehettek egy mediterrán kisváros szívébe, ahol a festői, élénk színekben pompázó házak a tengerpart mentén sorakoznak. A puzzle összerakásával egy 48 x 34 cm-es látványos kép rajzolódik ki, amely az olasz tengerparti élet hangulatát idézi meg. A részletesen kidolgozott épületek, a csónakokkal teli kikötő és a ragyogó kék tenger minden darabon újabb érdekességeket fed fel, így garantáltan lenyűgöző élmény a kirakás folyamata.  Ez a Trefl puzzle kiváló minőségű, és különleges kalanderezett, fényvisszaverő papírborítással rendelkezik, amely megakadályozza a csillogást, és segít, hogy a darabok tökéletesen illeszkedjenek. A környezetbarát anyagok használata is hozzájárul a termék kiemelkedő minőségéhez, hiszen a gyártás során nagy figyelmet fordítanak arra, hogy a lehető legkisebb hatással legyenek a környezetre. Ezt a kirakót Lengyelországban készítik, biztosítva a precizitást és a minőséget, így a puzzle-rajongók számára ideális választás lehet akár ajándékként is.  Ez a puzzle nemcsak szórakoztató időtöltést biztosít, hanem segít kikapcsolódni és elmerülni egy másik világban, ahol a mediterrán életérzés és a csodás színek minden részletben ott rejtőznek. Tökéletesen illik a nappaliba vagy akár egy kreatív sarokba is, hogy elkészülte után minden nap emlékeztessen a gyönyörű olasz tengerpartra.  Jellemzők:  - 500 darabos prémium puzzle - Színes, olasz tengerparti városkép - Kész méret: 48 x 34 cm - Fényvisszaverő bevonattal ellátott minőségi papír - Környezetbarát anyagokból készült, Lengyelországban", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprocida-campania-olaszorszag-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01793", "title": "Ars Una: Noir fekete duplafalú fém kulacs díszdobozban 500ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-500ml-noir-3907.webp", "desc": "Az Ars Una Noir fekete duplafalú fém kulacs elegáns, letisztult és modern megjelenésével minden stílus kedvelőjének ideális választás lehet. A 500 ml-es kulacs klasszikus fekete színű, amely egyszerre időtálló és visszafogott, így tökéletesen illeszkedik bármilyen környezetbe. Akár az irodában, az iskolában, vagy sportolás közben használod, ez a kulacs mindig stílusos és megbízható társad lesz. A hozzá tartozó bézs díszdoboz különlegessé teszi a megjelenését, ami ajándéknak is kiválóvá varázsolja.  A kulacs duplafalú vákuumszigetelése biztosítja, hogy a hideg italokat akár 24 órán át frissen és hűvösen, míg a forró italokat 12 órán át melegen tartsa. Ez a praktikus hőtartási képesség lehetővé teszi, hogy bármikor élvezhesd kedvenc italodat a kívánt hőmérsékleten. Így egy hideg ital a forró nyári napokon vagy egy meleg tea a hideg téli reggeleken ugyanolyan jól fog esni.  A kulacs kiváló minőségű 304SS rozsdamentes acélból készült, ami biztosítja, hogy hosszú éveken át hűségesen szolgáljon. A belső és külső falvastagság 0,4 mm, közöttük pedig egy 3 mm-es vákuumszigetelés található, amely gondoskodik a hatékony hőszigetelésről. A kulacs teljesen BPA-, BPS- és BPF-mentes, így egészségre káros anyagok nélkül használhatod. FOOD SAFE minősítéssel rendelkezik, vagyis az italok biztonságosan tárolhatók benne anélkül, hogy bármilyen káros anyag oldódna ki.  A kulacs tetejében található szilikon záróelem cseppmentesen záródik, így biztosítva, hogy a folyadék nem szivárog ki. Bátran elhelyezheted a táskádban anélkül, hogy attól kellene tartanod, hogy kifolyik vagy beázik. Emellett a kulacs könnyen tisztítható kézi mosogatással. Ha időnként alaposabb tisztítást igényel, egy félórás ecetes áztatás segíthet a lerakódások eltávolításában, majd alaposan öblítsd ki.  Az Ars Una Noir kulacs egy környezetbarát választás is, hiszen mindennap újratölthető, így segít csökkenteni a műanyag hulladékot és az egyszer használatos palackok számát. Ezzel a stílusos kulaccsal nemcsak magadnak, hanem a környezetednek is jót tehetsz, miközben elegáns és praktikus eszközt használsz a mindennapokban.  Jellemzők:  - 500 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Cseppmentesen záródik", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-noir-fekete-duplafalu-fem-kulacs-diszdobozban-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01794", "title": "Ars Una: Rose duplafalú fém kulacs díszdobozban 500ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-500ml-rose-3914.webp", "desc": "Az Ars Una Rose duplafalú fém kulacs elegáns, rózsaszín megjelenésével igazán stílusos választás mindazoknak, akik a praktikum mellett a szépséget is fontosnak tartják. Ez a 500 ml-es kulacs finom, pasztell rózsaszín színével visszafogott, nőies megjelenést biztosít, amely különlegessé teszi a hétköznapokban. A hozzá tartozó bézs díszdoboz gyönyörű csomagolást ad neki, így ideális ajándék lehet születésnapra, ünnepekre vagy akár csak egy kis figyelmességként.  Ez a kulacs nemcsak esztétikus, de rendkívül praktikus is. A duplafalú, vákuumszigetelt kialakítás lehetővé teszi, hogy a hideg italokat akár 24 órán át frissen, hűvösen tartsa, míg a forró italokat 12 órán keresztül melegen őrzi meg. Így akár egy nyári piknikre, akár egy téli sétára indulnál, ez a kulacs gondoskodik arról, hogy mindig kellemes hőmérsékletű italokat fogyaszthass.  A kulacs anyaga kiváló minőségű, EU-s szabványoknak megfelelő 304SS rozsdamentes acél, amely tartóssá és megbízhatóvá teszi. A belső és külső falvastagság 0,4 mm, közöttük pedig 3 mm vastag vákuumszigetelés található, amely hatékonyan zárja el a hőmérsékleti változásokat, így az italod hosszan megőrzi eredeti hőmérsékletét. Az Ars Una kulacsai BPA-, BPS- és BPF-mentesek, ami azt jelenti, hogy nem tartalmaznak káros vegyi anyagokat, így egészséged érdekében is nyugodtan használhatod őket. A kulacs FOOD SAFE minősítéssel rendelkezik, vagyis teljesen biztonságos az élelmiszerekkel való érintkezésben.  A szilikon betéttel ellátott kupak tökéletesen cseppmentesen záródik, így biztonságosan viheted magaddal a táskádban anélkül, hogy attól kellene tartanod, hogy kifolyik belőle az ital. Könnyű súlya és praktikus mérete miatt bárhová magaddal viheted, akár iskolába, munkába, edzésre vagy egy hosszabb útra is.  A kulacs tisztítása egyszerű: kézi mosogatással könnyen tisztán tartható. Ha időnként alaposabb tisztítást szeretnél, elég 30 percre ecetbe áztatni, majd alaposan kiöblíteni. Fontos azonban, hogy a kulacs nem helyezhető mikrohullámú sütőbe, hiszen a rozsdamentes acél anyaga nem alkalmas ilyen hőforráshoz.  Ez a kulacs környezetbarát választás is, hiszen naponta újratöltheted, ezzel csökkentheted az egyszer használatos műanyag palackok használatát, és egy lépéssel közelebb kerülhetsz a fenntartható életmódhoz. Az Ars Una Rose kulacs nemcsak praktikus és stílusos, hanem hozzájárul a környezetvédelemhez is, miközben gondoskodik róla, hogy mindig a megfelelő hőmérsékletű ital legyen nálad.  Jellemzők:  - 500 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Cseppmentesen záródik", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rose-duplafalu-fem-kulacs-diszdobozban-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01819", "title": "Marvel United - Polgárháború kiegészítő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/polgarhaboru-tarsasjatek-marvel-united-cmmucwrs.webp", "desc": "A Marvel United - Polgárháború kiegészítő társasjáték izgalmas új fejezetet nyit a Marvel Univerzumban játszódó kooperatív játékhoz. Ebben a kiegészítőben a játékosok új hősökkel és egyedi képességekkel indulhatnak csatába, miközben szembenéznek a Marvel egyik legismertebb konfliktusával, a Polgárháborúval. Ebben a történetben a hősök két táborra szakadnak: az egyik oldalon Amerika Kapitány, aki a szabadságot és a titkos identitások védelmét tartja szem előtt, míg a másik oldalon Vasember, aki a hősök regisztrációját és az ellenőrzött hőstevékenységet támogatja.  A játékosok dönthetnek, hogy melyik oldalt választják, majd csapatként kell megküzdeniük az ellenféllel, miközben különböző küldetéseket teljesítenek. Az új figurák és kártyák lehetőséget adnak arra, hogy új stratégiákat próbáljanak ki és még izgalmasabb módon építsenek csapattaktikákat. A játék rendkívül részletes, gyönyörűen kidolgozott figurákkal érkezik, amelyek életre keltik a Marvel hőseit és gonosztevőit. Többé nincs egy gonosztevő, aki megkeserítené a hősök mindennapjait, mert ezt megteszik helyette maguk a hősök - kezdetét veszi az igazi  játékosok a játékosok ellen  küzdelem. Kétféle játékmód is lehetővé teszi, hogy egymásnak feszüljetek: a hagyományosabb Hősök összecsapása és az aszimmetrikus Regisztrációs konfliktus.  Ez a kiegészítő új kihívásokat és játékelemeket kínál, amelyekkel a játék még változatosabbá és élvezetesebbé válik. A Marvel United - Polgárháború kiegészítő önmagában nem játszható, szükség van hozzá az alapjátékra is. Ideális választás minden Marvel-rajongónak és stratégiai játék kedvelőinek, akik szívesen merülnének el egy valódi hősökkel és választásokkal teli kalandban.  Jellemzők: - Izgalmas Marvel Polgárháború történet és új konfliktusok - Új hősök és ellenfelek, részletesen kidolgozott figurákkal - Két tábor - Új küldetések és játékelemek az alapjáték kiegészítéseként - 14 éves kortól ajánlott, 1-4 játékos részére, körülbelül 40 perces játékidő - Nyelv: magyar  Doboz tartalma: 8 hős figura - 96 hőskártya - 9 felszereléskártya - 1 polgárháború-tábla - 12 lakosságkártya - 1 segédletkártya - 6 zárkártya - 6 küldetéskártya - 6 eseménykártya - 214 jelző - 2 csapatkocka - 6 helyszín - 6 gyűrű - 1 szabályfüzet  A TERMÉK NYELVE: MAGYAR", "price": 14090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-united-polgarhaboru-kiegeszito-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02038", "title": "Merry Christmas mintás közepes ajándéktáska 23x10x17,8cm", "img": "https://www.jatekshop.eu/upload_files/products/merry-christmas-mintas-ajandektaska-23x10x17-8cm.webp", "desc": "Varázsold ünnepivé az ajándékozás pillanatát ezzel a Merry Christmas mintás közepes ajándéktáskával! A táska elegáns arany és piros színvilágával, ünnepi motívumaival – csillagokkal, gömbökkel, fenyőágakkal és fahéjrudakkal – igazán különlegessé teszi a csomagolást. Ideális választás kisebb ajándékokhoz, például könyvekhez, kozmetikumokhoz vagy kézzel készített meglepetésekhez. A táska erős papír anyagból készült, így nemcsak mutatós, de strapabíró is. Praktikus zsinórfülei kényelmes fogást biztosítanak, így könnyedén átadhatod az ajándékot anélkül, hogy bajlódnál a csomagolással. Tedd különlegessé az ünnepet ezzel a stílusos és hangulatos táskával!  Jellemzők:  Méret: 23x10x17,8 cm Ünnepi Merry Christmas dizájn Tartós, minőségi papír alapanyag Kényelmes zsinórfülek Ideális kisebb ajándékokhoz", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmerry-christmas-mintas-kozepes-ajandektaska-23x10x17-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02064", "title": "Móra: Babageometria – Egyenesek látást fejlesztő textilkönyv", "img": "https://www.jatekshop.eu/upload_files/products/baba-geometria-egyenesek-textilkonyv-4895.webp", "desc": "A Babageometria – Egyenesek című textilkönyv ideális választás a legkisebbek számára. Ez a puha, könnyen kezelhető könyvecske nemcsak szórakoztató, hanem fejlesztő hatású is, hiszen a babák látásának és tapintásának fejlődését támogatja. A történet középpontjában egy kiskutya áll, aki nagyon szeretne barátkozni a pillangóval. Vajon a pillangó odarepül hozzá? A könyv egyszerű, mégis bájos illusztrációi segítenek a babáknak a figyelem fókuszálásában és a kontrasztok érzékelésében. A fekete-fehér minták és az egyenes vonalak ritmikus váltakozása különösen vonzó a csecsemők számára, mivel ezek a vizuális ingerek elősegítik a látás fejlődését.  A textilkönyv anyaga puha és biztonságos, így a babák bátran felfedezhetik, tapogathatják, sőt, akár rágcsálhatják is. A könyv mérete ideális a kis kezek számára, így könnyedén forgathatják, lapozgathatják. A strapabíró anyag biztosítja, hogy a könyv hosszú ideig társa lehessen gyermeketeknek.  A  Babageometria – Egyenesek  a Móra Könyvkiadó gondozásában jelent meg, és a népszerű Babageometria sorozat része. A sorozat célja, hogy a legkisebbek számára is elérhetővé tegye a geometriai formák világát, ezzel is támogatva a korai kognitív fejlődést.  Ajánljuk ezt a könyvet minden szülőnek, aki szeretné, hogy gyermeke már a kezdetektől fogva élvezze a könyvek nyújtotta örömöket, miközben fejlődik a látása és tapintása. A közös olvasás és nézegetés nemcsak szórakoztató, hanem erősíti a szülő-gyermek kapcsolatot is.  Jellemzők:  - Puha textil anyag, biztonságos a babák számára - Fekete-fehér kontrasztos minták az optimális látásfejlesztésért - Könnyen kezelhető méret a kis kezek számára - Strapabíró kivitel a hosszú távú használat érdekében - A Babageometria sorozat része, amely támogatja a korai kognitív fejlődést   A TERMÉK NYELVE: MAGYAR", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabageometria-egyenesek-latast-fejleszto-textilkonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02066", "title": "Móra: Bambi mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/bambi-mesekonyv-2697.webp", "desc": "A  Bambi  Felix Salten klasszikus regénye, amely egy fiatal őz életét követi nyomon a születésétől kezdve a felnőtté válásig. A történet bemutatja Bambi kalandjait az erdőben, ahol barátokra lel, felfedezi a természet szépségeit és veszélyeit, valamint szembesül az ember jelenlétével és annak következményeivel.  A regény mély érzelmekkel és bölcsességgel teli, miközben érzékletesen ábrázolja az állatok világát és az emberi beavatkozás hatásait. A történet egyszerre szól gyerekekhez és felnőttekhez, hiszen a felnövés, a veszteség és a túlélés univerzális témáit dolgozza fel.  A Móra Könyvkiadó gondozásában megjelent kiadás Nádori Lídia új fordításában hozza közelebb az olvasókhoz Bambi történetét. A könyv 144 oldalas, keménytáblás kötésű, és Lakatos István illusztrációi díszítik, amelyek még élvezetesebbé teszik az olvasást.  A  Bambi  nemcsak egy megható mese, hanem egy olyan mű, amely elgondolkodtat a természet és az ember kapcsolatáról, valamint az élet körforgásáról. Ajánlott 9 éves kortól, de a felnőttek számára is értékes olvasmány lehet.  Jellemzők:  - 144 oldalas keménytáblás kiadás - Nádori Lídia új fordítása - Lakatos István illusztrációival - 9 éves kortól ajánlott - A természet és az ember kapcsolatát bemutató klasszikus történet   A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambi-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Klasszikus mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02140", "title": "Connect: Mentőjárművek 161db-os építőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/connect-161db-os-epitojatek-trefl.webp", "desc": "A Connect 161 db-os építőjáték fantasztikus szórakozást nyújt a kreatív gyerekeknek, akik imádnak különböző járműveket építeni. Ezzel a szettel 3 különböző autót építhetsz meg: egy sportos személyautót, egy vontatót és egy szállítójárművet. A színes építőelemek könnyen összeilleszthetők, így a kicsik egyszerűen alkothatnak, miközben fejlődik a kézügyességük, a problémamegoldó készségük és a térlátásuk. A készlet része egy bájos figura, Rex, aki még izgalmasabbá teszi a játékot és segít életre kelteni a megépített járműveket.  Ez az építőjáték 5 éves kortól ajánlott, és tökéletes módja annak, hogy a gyerekek kreatívan játszanak és új történeteket találjanak ki. Egy igazán sokoldalú szett, amely órákon át tartó szórakozást biztosít.  Jellemzők:  161 építőelem a változatos alkotásokhoz 3 az 1-ben: sportautó, vontató és szállítójármű építhető Tartós és könnyen kezelhető építőelemek Tartalmaz egy Rex nevű figurát a játékélmény fokozására 5 éves kortól ajánlott", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconnect-mentojarmuvek-161db-os-epitojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02186", "title": "6 az 1-ben kirakós mesekocka - Sarkvidéki állatok", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-6az1ben-mesekocka-arctic-l6747.webp", "desc": "Merülj el gyermekeddel a sarkvidék varázslatos világában ezzel a 6 az 1-ben sarkvidéki állatos kirakó kockákkal! Ez a szórakoztató és tanulságos játék nemcsak remek elfoglaltságot nyújt, hanem segíti a kicsik kézügyességének, koncentrációjának és logikai gondolkodásának fejlődését is. A kockák segítségével 6 különböző, bájos sarkvidéki állatos képet rakhatnak ki, például jegesmedvét, fókát vagy pingvint.    A készlet 4 strapabíró kockából áll, amelyeket a gyerekek könnyen megfoghatnak és forgathatnak, miközben próbálják összeilleszteni a képeket. A vidám és színes illusztrációk a sarkvidéki állatvilágot hozzák közelebb a gyerekekhez, így játék közben tanulhatnak is a természet különleges lényeiről. A játék célja, hogy a kicsik a megfelelő oldalakra forgassák a kockákat, és összerakják az egyes állatok képét.    Kompakt méretének köszönhetően a kirakó kockák könnyen szállíthatók, így akár utazás közben is remek elfoglaltságot nyújtanak. A strapabíró anyag biztosítja, hogy a játék hosszú ideig megőrizze a minőségét, miközben a gyerekek újra és újra nekiláthatnak a kirakásnak. Ideális választás 3 éves vagy annál idősebb gyerekek számára, akik szívesen ismerkednek meg a sarkvidéki élővilág bájos szereplőivel.    Jellemzők:    - 6 különböző sarkvidéki állatos kép egy készletben   - 4 strapabíró, könnyen kezelhető kocka   - Vidám, színes illusztrációk sarkvidéki témában   - Fejleszti a kézügyességet, a koncentrációt és a logikai gondolkodást   - Kompakt, utazásra is tökéletes kialakítás", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-kirakos-mesekocka-sarkvideki-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02188", "title": "9db-os kirakós mesekocka - Járművek", "img": "https://www.jatekshop.eu/upload_files/products/dohanytoys-6az1ben-mesekocka-traffic-l6761.webp", "desc": "Vidd közelebb gyermekedet a járművek izgalmas világához a 6 az 1-ben közlekedési eszközös kirakó kockákkal! Ez a kreatív játék ideális választás minden járműrajongó kisgyerek számára, aki szívesen fedezi fel a mentőautók, tűzoltóautók és más közlekedési eszközök világát. A színes és barátságos illusztrációk nemcsak szórakoztatják, hanem fejlesztik a gyerekek kézügyességét, megfigyelőképességét és logikai gondolkodását is.  A készlet 4 strapabíró kockából áll, amelyekkel a kicsik 6 különböző járműves képet rakhatnak ki. A képek közé tartozik például a tűzoltóautó, mentőautó, rendőrautó és egyéb népszerű járművek, amelyek azonnal megragadják a gyerekek figyelmét. A kockák forgatásával és a megfelelő oldal kiválasztásával a gyermekek játékosan gyakorolhatják a problémamegoldást és a koncentrációt.  A kockák könnyen kezelhetők, strapabíró anyaguknak köszönhetően pedig hosszú távon is élvezetes játékélményt nyújtanak. Kompakt méretük miatt ideálisak utazásokhoz vagy otthoni játékhoz, így bármikor magatokkal vihetitek őket. Ez a játék kiválóan alkalmas arra, hogy a gyerekek játszva tanuljanak, és közben megismerjék a közlekedési eszközök működését és fontosságát.  Jellemzők:    - 6 különböző közlekedési eszközös kép egy készletben   - 4 strapabíró, könnyen forgatható kocka   - Színes, barátságos illusztrációk járművekkel   - Fejleszti a kézügyességet, a koncentrációt és a logikai gondolkodást   - Kompakt és könnyen szállítható kialakítás", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-kirakos-mesekocka-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02422", "title": "Craze Inkee: Vegán fürdő tabletta csomag rakétával", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-tabletta-csomag-raketaval-40447en.webp", "desc": "Dobd fel a gyerekek fürdőzését egy igazi űrkalanddal a Craze Inkee Vegán Fürdőtabletta csomag rakétával! Ez a szórakoztató, innovatív játék nemcsak színes fürdőzést kínál, hanem interaktív élményt is biztosít. A rakéta alakú tartóba helyezhetők a mellékelt színes fürdőtabletták, amelyek a vízbe kerülve színes pezsgést és látványos hatásokat hoznak létre. A rakétához egy csillag alakú fogantyú is tartozik, amely lehetővé teszi, hogy a gyerekek maguk  irányítsák  a színrobbanást a vízben.  A csomag 7 különböző színű fürdőtablettát tartalmaz, így a gyerekek több alkalommal is újabb és újabb izgalmas kalandot élhetnek át. A fürdőtabletták mandulaolajjal készültek, hogy ápolják és puhává tegyék a bőrt. A termék 100%-ban vegán, és mentes minden káros anyagtól, például mikroplasztiktól, gluténtől, paraffintól és SLS-től, így tökéletesen biztonságos a gyerekek számára.  Ez a fürdőjáték nemcsak szórakoztat, hanem kreatív játéklehetőséget is kínál, miközben segít feldobni a fürdési rutint. Tökéletes ajándék a kis felfedezőknek és űrkalandoroknak, akik szeretnék izgalmassá varázsolni a fürdővizet!  Jellemzők: - Rakéta alakú fürdőjáték csillag alakú fogantyúval - 7 színes fürdőtabletta a többszöri használathoz - Mandulaolajjal a bőr ápolásáért és hidratálásáért - Vegán és bőrbarát összetétel - Mentes a mikroplasztiktól, gluténtől, paraffintól és SLS-től", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdo-tabletta-csomag-raketaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02758", "title": "Hot Wheels Pop Culture: Jay Leno garázs 1968 Mazda Cosmo Sport kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-pop-culture-jay-leno-garazs-1968-mazda-cosmo-sport-kisauto-1-64-mattel.webp", "desc": "A Hot Wheels Pop Culture: Jay Leno garázs 1968 Mazda Cosmo Sport egy prémium minőségű 1/64 méretarányú kisautó, amely Jay Leno legendás autógyűjteményének egyik gyöngyszemét hozza el a rajongók számára. A Mazda Cosmo Sport egy ikonikus japán sportautó, amely a rotációs motorok forradalmát indította el a ’60-as években.  Ez a különleges Hot Wheels modell hófehér fényezéssel, részletgazdag kidolgozással és realisztikus grafikákkal hűen idézi meg az eredeti autót. A  Metal/Metal  teljesen fém karosszéria és alváz extra tartósságot biztosít, míg a Real Riders gumikerekek valósághű megjelenést és jobb tapadást nyújtanak.  Tökéletes választás autógyűjtők, Mazda-rajongók és Jay Leno hívei számára, hiszen egy ritka klasszikus autó kicsinyített mását tarthatják a kezükben.  Jellemzők: Jay Leno híres autógyűjteményéből származó 1968 Mazda Cosmo Sport modell Prémium minőségű részletgazdag kidolgozás és realisztikus festés Teljesen fém karosszéria és alváz ( Metal/Metal  kivitel) a tartósságért Real Riders gumikerekek a valósághű hatás érdekében 1/64 méretarány, gyűjtők számára kiváló választás", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pop-culture-jay-leno-garazs-1968-mazda-cosmo-sport-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02839", "title": "Ars Una Cute Animals-doggie gumis füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbox-kutya-k02839.webp", "desc": "Ha gyermeked imádja a kutyákat és szereti az aranyos, vidám mintákat, akkor az Ars Una Cute Animals A/5 füzetbox tökéletes választás számára. Ez a bájos és praktikus kiegészítő nemcsak megvédi a füzeteket és egyéb iskolai papírokat a gyűrődéstől, hanem mosolyt is csal a kis gazdája arcára minden egyes használatkor.  A füzetbox dizájnja egy barátságos, göndör szőrű kiskutyát ábrázol egy gyönyörű, virágos környezetben. A pasztell rózsaszín és zöld árnyalatok harmonikus összhatást teremtenek, miközben az aprólékosan kidolgozott illusztrációk, például az eperindák és a színes vadvirágok, még varázslatosabbá teszik a megjelenést. A Cute Animals felirat játékossá és még szerethetőbbé teszi ezt a különleges füzetboxot.  Nemcsak esztétikus, hanem rendkívül praktikus is. Az erős, kemény kartonborítás hatékony védelmet nyújt a benne tárolt füzeteknek, jegyzeteknek és papíroknak. A 4 cm-es gerincvastagságnak köszönhetően bőséges hely áll rendelkezésre a fontos iskolai kellékek számára. Az oldalán található 7 mm-es gumipánt biztosítja a biztonságos záródást, így a tartalom nem esik ki, és minden rendezetten a helyén marad.  Az A/5-ös méret miatt ez a füzetbox ideális a kisebb füzetek és jegyzetek számára. Könnyen hordozható, akár egy kisebb táskában is elfér, így kényelmes megoldás lehet az iskolai napok során.  Ez a füzetbox nemcsak egy egyszerű iskolai eszköz, hanem egy kedves társ is a mindennapokban. Vidám dizájnja és praktikus kialakítása miatt tökéletes választás minden kutyabarát kisdiák számára.  Jellemzők:  A/5-ös méret, ideális kisebb füzetek és jegyzetek tárolására Strapabíró, kemény kartonborítás 4 cm-es gerincvastagság a tágas tárolókapacitásért Erős, 7 mm-es gumipánt a biztonságos záródás érdekében Aranyos, kiskutyás dizájn pasztell színekkel", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-gumis-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}