{"items": [{"id": "J96124", "title": "Virág mintás gumilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/virag-mintas-gumilabda-23cm-mks063286.webp", "desc": "Fedezzék fel gyermekükkel együtt a természet szépségét ezzel a gyönyörű virágmintás gumilabdával! A 23 cm-es labda tökéletes méret a kisebb gyerekek számára, biztosítva az egyszerű és kényelmes fogást, játék közben pedig fejleszti az ügyességüket. Az élénk színek és a részletgazdag virágminták segítenek a gyerekek vizuális érzékének stimulálásában, miközben a játék során a természet szeretetét is elsajátíthatják. A labda strapabíró anyagból készült, ami garantálja, hogy sokáig tartó szórakozást nyújtson a szabadban vagy otthon. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra! Jellemzők: - Látványos és részletgazdag virágminták - Kiváló minőségű, tartós anyaghasználat - 23 cm átmérő, ami tökéletes a kis kezek számára - Színváltozatok, melyek örömet okoznak minden korosztálynak - Ideális a szabadban való játékhoz", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvirag-mintas-gumilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96205", "title": "Homokozó szett dömperrel 7 db-os", "img": "https://www.jatekshop.eu/upload_files/products/mks302821-domperes-homokozoszett.webp", "desc": "A homokozó szett dömperrel mindent tartalmaz, amire a homokozóban játszva szükséged lehet. A színes és vidám kialakítás garantálja a szórakozást és a kreativitást.  A szettben egy dömper található, amelyet a gyermek könnyedén kezelhet, és segít neki felfedezni a homokozó világát. Emellett egy szita, gereblye és lapát is része a szettnek, amelyekkel könnyedén alakíthatja és rendezheti a homokot a kívánt formába.  Két különböző formával is rendelkezik a szett, így a gyermek izgalmas homokvárakat vagy különleges homokképződményeket hozhat létre. Az egyik legfontosabb elem a homokvár alapjául szolgáló vödör, amely lehetővé teszi a homokozóban épített városok és várak építését.  Ez a homokozó szett nemcsak szórakoztató, hanem segíti a gyermeket abban is, hogy fejlessze kreativitását, képzeletét és finommotorikus készségeit. Ideális választás minden kis kalandor számára, aki szeret a homokozóban játszani és új dolgokat felfedezni.  Jellemzők: - homokozó szett - dömperrrel - 7db-os szett - kiváló minőség - élénk színek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-domperrel-7-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96482", "title": "Móra: Somlai János - Ablak-zsiráf foglalkoztatókönyv - Közlekedés", "img": "https://www.jatekshop.eu/upload_files/products/mo3218-ablak-zsiraf-foglalkoztato-kozlekedes.webp", "desc": "Az  Ablak-Zsiráf Közlekedés  foglalkoztatókönyv egy izgalmas és interaktív útmutató, melyet Somlai János készített. Minden gyermek szeret utazni és közlekedni, és ez a könyv segít nekik felfedezni és megérteni a különböző közlekedési eszközöket.  Az autók, hajók és repülőgépek iránt érdeklődő gyerekek számára ez a foglalkoztatókönyv valódi élvezetet jelent. A feladatok megoldása közben tanulhatnak és szórakozhatnak, miközben felfedezik a közlekedés világát.  A puha kötésű könyv 24 oldalon keresztül színezésre, feladatokra és találgatásokra ösztönöz, hogy a gyerekek aktívan részt vegyenek a tanulás folyamatában. Az  Ablak-Zsiráf Közlekedés  egy remek eszköz arra, hogy a gyerekek megismerjék a közlekedés különböző formáit, miközben szórakozva fejlesztik kreativitásukat és logikai képességeiket.  A könyv magyar nyelvű.  Jellemzők: - Ablak-zsiráf foglalkoztatókönyv - Közlekedés - Somlai János - 24 oldalas - puha kötés - mérete: 20,1x29,8x0,4cm  A TERMÉK NYELVE: MAGYAR", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-somlai-janos-ablak-zsiraf-foglalkoztatokonyv-kozlekedes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96622", "title": "Móra: Mancs Őrjárat - Biztonságos strandkaland - Jótanácsok a kutyiktól", "img": "https://www.jatekshop.eu/upload_files/products/mo4649-mora-mancs-orjarat-biztonsagos-strandkaland.webp", "desc": "A  Mancs Őrjárat - Biztonságos strandkaland  könyv jótanácsokat kínál a gyerekeknek a kutyik közreműködésével a Nagy Vízpart szervezése során, ami az év legnagyobb medencés bulija a Kaland-öböl strandján. A Mancs Őrjárat tagjai tudják, hogy a pancsolás csak akkor jó móka, ha mindenki biztonságban van!   Dev, az úszómester és a kutyik örömmel mutatják meg, mire kell odafigyelni strandoláskor. A könyvet Bottka Sándor Mátyás fordította, 32 oldalon keresztül színes és informatív tanácsokkal szolgálva. A puha kötés könnyű kezelhetőséget biztosít, a könyv méretei pedig: 235 x 255 x 4 mm.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Biztonságos strandkaland - Jótanácsok a kutyiktól - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,4cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-biztonsagos-strandkaland-jotanacsok-a-kutyiktol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96648", "title": "Móra: Janikovszky Éva - Már óvodás vagyok mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3593-mora-mar-ovodas-vagyok.webp", "desc": "A  Már óvodás vagyok  mesekönyv Janikovszky Éva írásaival és Réber László illusztrációival egy igazán kedves történetet mesél el Dani első óvodás napjairól. Dani nagyon örült annak, hogy már óvodába mehet, de mikor odaért, rájött, hogy ott is kell maradnia. Ez egy tipikus érzés, amikor az ember örül valaminek, de mégsem teljesen boldog.  A könyv humorosan és érzékenyen mutatja be az óvodai élet mindennapjait, és arra ösztönzi a kis olvasókat, hogy ne féljenek az új helyzetektől, hanem nyugodtan és vidáman vegyék azokat.  A keménytáblás kötés tartós és strapabíró, így a könyv könnyen kezelhető még a legkisebbek számára is. A vidám és színes illusztrációk pedig még vonzóbbá teszik a történetet, és segítenek a gyerekeknek könnyebben belemerülni a történetbe.  Ez a mesekönyv ideális választás minden olyan kisgyermek számára, aki éppen az óvodai évei kezdetén áll, és kíváncsi arra, hogy milyen lesz az óvodai élet.  A könyv magyar nyelvű.  Jellemzők: - Már óvodás vagyok - Janikovszky Éva könyve - Réber László rajzaival - keménytáblás - 56 oldalas - mérete: 16,9x24,1x1cm  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-janikovszky-eva-mar-ovodas-vagyok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96674", "title": "Móra: Pici bálna -  Pancsolj velem! baba könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4638-mora-pici-balna-pancsolj-velem.webp", "desc": "Fedezd fel az esti pancsolás varázslatos világát a Pici Bálna című pancsolókönyvvel! Ez a különleges könyv nem csupán egy egyszerű lapozó, hanem egy interaktív élményt nyújtó mesekönyv is.  A Pici Bálna egy varázslatos világba repít téged és gyermekedet, ahol a fürdőzés nem csupán a tisztálkodásról szól, hanem egy izgalmas kalandra invitál. A színpompás és vízhatlan lapok garantálják, hogy még a legmozgékonyabb kisgyermek is bátran lapozgathat a vízben, anélkül, hogy aggódnál a lapok károsodása miatt.  Ezenkívül a könyv kézbebújtatós kialakítása lehetővé teszi, hogy gyermeked aktívan részt vegyen a mesélésben és a játékban. A bájos illusztrációk és az egyszerű, könnyen megérthető történet segít a kicsiknek megérteni és felfedezni a világot, miközben új szavakat tanulnak meg.  A könyv magyar nyelvű.  Jellemzők: - Pici bálna pancsolj velem - 10 oldalas - 14x14x2,5cm - pancsoló könyv  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-pici-balna-pancsolj-velem-baba-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96688", "title": "Móra: Mészöly Miklós - Szomorú, vidám verses lapozó", "img": "https://www.jatekshop.eu/upload_files/products/mo1827-mora-szomoru-vidam-lapozo.webp", "desc": "A  Szomorú, vidám  című lapozó Mészöly Miklós klasszikusát eleveníti meg lapozható formában, mely a kicsiknek szól. A történet egy nagy fekete fával kezdődik a behavazott réten, ahol egy madár szomorúan ücsörög. A madár fázik és hangosan csiripel:  csiii... csiii... . De mi történik aztán? Egy patak partján megjelenik egy kíváncsi leveles ág, melyet a víz tükrében is láthatunk. Ez már egy vidámabb jelenet!  A könyv lapjain található történet két ellentétes hangulatot mutat be: a szomorú és a vidám. Ezek a történetek arra tanítják a kisgyermekeket, hogy az életben mindig vannak változatos érzelmek és helyzetek. Az illusztrációkat Reich Károly készítette, amelyek élénk színekkel és részletgazdag ábrázolással segítik a gyerekeket a történet megértésében.  A keménytáblás kötés biztosítja, hogy a könyv hosszú ideig tartson és könnyen kezelhető legyen a kisgyermekek számára. Ez a könyv ideális választás a 3 éves kor felettieknek, akik szeretik a lapozókat és érdeklődnek a különféle érzelmek és helyzetek iránt.  Fedezd fel a  Szomorú, vidám  lapozót, és merülj el a történet szépségében és tanulságaiban!  A könyv magyar nyelvű.  Jellemzők: - Mészöly Miklós - Szomorú, vidám - mérete: 23,5x16x0,5cm - 12 oldalas - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-meszoly-miklos-szomoru-vidam-verses-lapozo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98066", "title": "Make It Real: Ékszerkészítés, karkötők nyalóka alakú tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszites-karkotok-nyalokaban-mir1757.webp", "desc": "A  Shrink Magic  ékszerkészítő készletekkel az ékszertervezés egy egészen új szintre léphet. Minden csomag tartalmazza azokat az alapanyagokat, amelyek szükségesek ahhoz, hogy négy egyedi karkötőt készíthess meg, melyek a tárolást követően csodálatos, nyalóka alakú csomagolásban pompáznak. A kreatív folyamat részeként a gyerekek megtapasztalhatják a zsugorodó művészetet: előre nyomtatott alapanyagokat alakíthatnak át, majd egy hajszárító segítségével zsugoríthatnak le. Ez nemcsak izgalmas és szórakoztató tevékenység, hanem az alkotókészség és a kézügyesség fejlesztését is elősegíti. A szett különböző színekben és témákban kapható, így minden gyerek megtalálhatja a saját ízlésének megfelelő változatot. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Zsugorodó művészet ékszerkészítő készlet - Tároló nyalóka alakú kivitelben - Minden szett négy karkötő elkészítéséhez szükséges alkatrészeket tartalmaz - Különböző szín- és témavariációk - Fejleszti a kreativitást és a kézügyességet", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-karkotok-nyaloka-alaku-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97923", "title": "PlayBox: Fehér kötőfonal 50gr", "img": "https://www.jatekshop.eu/upload_files/products/2472055-playbox-feher-kotofonal.webp", "desc": "A PlayBox fehér kötőfonal 84 méteres golyója kiváló választás mindenféle kézimunkához és kötéshez. Ezzel a 84 méter hosszú fonalgolyóval bármilyen kreatív projektbe könnyedén belevághatsz. A fehér színű fonálhoz hozzáadott vékony fekete szál egyedi megjelenést kölcsönöz, ami elegáns és stílusos részletet ad a munkáidhoz.  A fonál összetétele 51% gyapjú, 34% poliészter és 15% fényvisszaverő cérna, ami tartósságot és egyedi stílust kölcsönöz a kötésnek. A fényvisszaverő cérna extra tartalmat ad a munkádnak, amely fény hatására ragyog, így stílusos és biztonságos kiegészítőket alkothatsz vele.  A 4. számú tűkkel könnyedén dolgozhatsz ezzel a fonallal, és a 50 grammos golyó elég hosszú ideig kitart ahhoz, hogy több projekten dolgozhass egyidejűleg, vagy egy nagyobb darabot készíts el vele. Javasolt kézi mosás, így a készített alkotások hosszú élettartamot biztosítanak.  Legyen szó kezdőknek vagy tapasztalt kézműveseknek, a PlayBox fehér kötőfonal ideális választás mindenki számára, aki szeretne egy kis stílust és tartósságot vinni kötött projektekbe.  Jellemzők: - Fehér kötőfonál - 84 méter - 50gramm - kiváló minőség - Anyaga: 51% gyapjú, 34% poliészter, 15% fényvisszaverő cérna", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-kotofonal-50gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97406", "title": "PlayBox: Glitteres dekor ragasztószalag szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471400-playbox-glitteres-dekor-ragasztoszalag.webp", "desc": "Ez a glitteres dekor ragasztószalag szett tökéletes választás lehet mindenféle kreatív projekt számára, legyen szó scrapbookingról, ajándékcsomagolásról vagy dekoratív alkotásokról. A készlet hat különböző színű ragasztószalagot tartalmaz, mindegyik glitteres hatással, így garantáltan különleges és fényes megjelenést biztosítanak az alkotásaidnak.  Minden tekercs hossza 3 méter, és a szélességük 15 mm, ami ideális méret az alkalmazáshoz és a díszítéshez. A készlet színei között megtalálható az ezüst, arany, zöld, rózsaszín, lila és kék, így széles választék áll rendelkezésre a projektjeidhez, lehetővé téve számodra, hogy válogass és kombinálj az alkotásaidhoz leginkább illő színeket. A glitteres hatás különleges fényt és varázst ad az alkotásaidnak, és garantáltan feldobja azokat bármely alkalomra.  Jellemzők: - Glitteres ragasztó szalag - 6 db-os szett - különböző színek - hossza: 3 méter - szélessége: 1,5mm - Színek: ezüst, arany, zöld, rózsaszín, lila, kék", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-glitteres-dekor-ragasztoszalag-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97418", "title": "PlayBox: Színes és betűs 1000 db-os fűzhető gyöngy szett dobozban", "img": "https://www.jatekshop.eu/upload_files/products/2471433-playbox-gyongy-szett-1000dbos.jpg", "desc": "A 1000 darabos vegyes gyöngy szett számos kreatív projekt elkészítéséhez tökéletes választás lehet. A különféle típusú és színű gyöngyök sokoldalúak és inspirálóak lehetnek, lehetővé téve Önnek, hogy egyedi és személyre szabott kiegészítőket vagy dekorációkat hozzon létre.  A készlet tartalmazza a következőket:  - 400 darab kerek színes gyöngy: Ezek a gyöngyök különféle élénk színekben érkeznek, amelyek lehetővé teszik az ötletes tervezést és variációt. - 150 darab kerek betűgyöngy fehér színben: Ezek a gyöngyök lehetővé teszik az egyedi üzenetek, nevek vagy szavak készítését a projektek személyre szabásához. - 150 darab kerek betűgyöngy fekete színben: Szintén alkalmasak az egyedi üzenetek, nevek vagy szavak létrehozásához, de fekete színben, amely kontrasztos hatást biztosít. - 100 darab Neon négyzet alakú betűs gyöngy: Ezek a gyöngyök élénk és figyelemfelkeltő színekben érkeznek, amelyek kiemelik a projekt részleteit. - 100 darab négyzet alakú betűgyöngy: További lehetőség az egyedi üzenetek vagy minták létrehozására. - 100 darab négyzet alakú számgyöngy: Ideálisak számok vagy számjegyek hozzáadásához a projektjeihez.  Az átmérőjük 7-7,5 mm, ami megfelelő méret lehet számos különböző alkotáshoz. Emellett egy rugalmas zsinór is tartozik a készlethez, amely segít az elkészített darabok rögzítésében és összeállításában. Összességében ez a vegyes gyöngy szett lehetővé teszi Önnek, hogy kreatív és egyedi projekteket hozzon létre, legyen szó ékszerekről, díszekről vagy más kézműves alkotásokról.  Jellemzők: - 1000 db-os gyöngy szettben - vegyes gyöngyökkel - praktikus tároló dobozban - 5 méteres rugalmas zsinórral", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-es-betus-1000-db-os-fuzheto-gyongy-szett-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97256", "title": "PlayBox: Fa gyöngyök alap színek 250g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-kulonbozo-szinekben-es-formakban-alap-szinek-250g-0818.webp", "desc": "A PlayBox Fa Gyöngyök alap színekben egy színpompás és vidám 250g-os készlet, amely garantáltan mosolyt csal a gyermeked arcára. Ezek a gyönyörű, élénk színű fa gyöngyök számtalan formában és méretben kaphatók, így a lehetőségek tárháza szinte végtelen. A színes gyöngyökkel órákig tartó szórakozás és kreativitás várja a kicsiket és nagyokat egyaránt, akik a gyöngyfűzés mókás világában merülhetnek el. Kiválóan alkalmasak kézügyesség, színtudatosság és mintakövetési készségek fejlesztésére, és segítségükkel egyedi ékszereket, kulcstartókat vagy dísztárgyakat készíthetnek. Ezek a fa gyöngyök nemcsak színesek, de környezetbarátok és biztonságosak is, így szülőként nyugodt szívvel ajánlhatod gyermekednek. Tervezzetek együtt, és hagyjátok, hogy a PlayBox Fa Gyöngyök alap színei inspiráljanak minden új projekthez!  Jellemzők:  - Széles választék élénk, alap színekben - 250g-os csomag, amely sokféle alkotáshoz elegendő anyagot biztosít - Számos forma és méret a kreatív alkotáshoz - Segíti a kézügyesség és a vizuális koordináció fejlődését - Környezetbarát és biztonságos fa anyaghasználat", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gyongyok-alap-szinek-250g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98092", "title": "Llorens: Nica 40cm-es baba szőrös szürke párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-nica-40cm-es-baba-szoros-szurke-parnaval.webp", "desc": "A Llorens Nica baba, aki 40 cm magasságával és szőrös szürke párnájával varázsolja el a gyerekeket! A Nica baba műanyag testének köszönhetően rendkívül tartós, így a gyermeki játék során felmerülő kalandoknak is bátran áll ellen. Az élethű kidolgozás és a részletgazdag kialakítás révén, mint például az aprólékosan megformált kezek és lábak, a Nica baba tökéletesen utánozza egy igazi kisbaba megjelenését. A cumi, ami a babával érkezik, nem csak a valósághű játékot teszi teljessé, hanem megnyugtató tárgy is lehet a baba számára. A szürke párnával együtt Nica tökéletes választás lehet minden gyermek számára, aki egy új barátra vágyik. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 40 cm-es magasság Tartós, könnyen tisztítható műanyag test Élethű, részletgazdag kidolgozás Cumi a valósághű játékhoz Puha, szőrös szürke párna", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-40cm-es-baba-szoros-szurke-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97291", "title": "PlayBox: Akril fonal 50g barna", "img": "https://www.jatekshop.eu/upload_files/products/barna-akril-fonal-50g-2470990.webp", "desc": "Ez a meleg barna árnyalatú akril fonal ideális választás azokhoz a kötési projektekhez, ahol az őszies, természetes színek dominálnak. A 50 grammos gombolyag és az 50 méteres hossz megfelelő mennyiséget kínál kisebb méretű munkához, mint amilyenek a sapkák, kesztyűk, vagy akár otthoni dekoráció elemek. Az akril fonal puha tapintása kényelmes a kezeknek, könnyű vele dolgozni, és a végeredmény kellemes viselet lesz. Ráadásul az akril fonal remekül bírja a használatot és a mosást, így a színe hosszú távon is megmarad, nem fakul ki könnyen. Ez a fonal tökéletes választás lehet, ha te is szereted az élénk színeket és az egyszerű karbantarthatóságot.  Jellemzők: - Élénk barna szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97662", "title": "PlayBox: Színes 10 db-os krepp papír szett 50x200cm", "img": "https://www.jatekshop.eu/upload_files/products/2471549-playbox-kreppapir-szett-10dbos.webp", "desc": "A 10 db-os krepp papír szett ideális választás lehet különféle kreatív projektekhez, dekorációkhoz vagy ajándékok csomagolásához. A krepp papírok élénk színei színessé és vidámmá teszik ezeket a projekteket, és sokféle lehetőséget kínálnak a kreativitás kibontakozására.  Minden tekercs mérete 50x200 cm, ami elegendő lehet ahhoz, hogy különféle méretű és alakú dekorációkat készítsen vagy ajándékokat csomagoljon be. A krepp papírok rugalmasak és könnyen formázhatóak, így szinte bármilyen ötletet könnyedén megvalósíthat velük.  Ez a szett 10 féle élénk színnel rendelkezik, így bőséges választék áll rendelkezésre az alkotásokhoz. Legyen szó parti dekorációkról, kézműves projektekről vagy ajándékcsomagolásról, ezek a krepp papírok remek választás lehetnek, hogy még színesebbé és vidámabbá tegye a környezetét.  Jellemzők: - Krepp papír szett - 10 db-os - 10 féle élénk színnel - mérete: 50x200cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-10-db-os-krepp-papir-szett-50x200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97664", "title": "PlayBox: Szórófejes spriccelős flakon 300ml", "img": "https://www.jatekshop.eu/upload_files/products/2471574-playbox-spriccelos-uveg-300ml.webp", "desc": "Ez a 300 ml-es praktikus szórófejes flakon állítható fúvókával igazi sokoldalú eszköz, amely számos kreatív tevékenységre használható. Használhatja például a kerti dugványok öntözésére, de akár festéshez is alkalmazhatja. A flakonban vízfestéket is keverhet, és permetezéssel festhet vele.  Különösen hasznos lehet a kisebb gyermekek számára, akik akvarell festés közben használhatják, hogy megkönnyítsék a festés folyamatát, és elkerüljék a víz kifolyását. A fúvóka négy különböző beállítással rendelkezik: sugár, spray és két beállítás, ahol zárva van. Ez lehetővé teszi, hogy rugalmasan alkalmazkodjon az adott feladathoz és igényekhez.  Ez a flakon ideális segítség lehet otthoni, kerti vagy akár művészeti projektek során is, és megkönnyíti a feladatok végrehajtását a rugalmas fúvókával és a könnyen kezelhető működéssel.  Jellemzők: - Szórófejes spriccelős flakon - 300 ml-es - kiváló minőség - fehér és átlátszó szín", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szorofejes-spriccelos-flakon-300ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97091", "title": "PlayBox: Dekorációs hungarocell csillag 70mm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-hungarocell-csillag-70mm-25dbos-csomag-0279.webp", "desc": "Világítsd meg a kézműves égboltot a PlayBox Dekorációs Hungarocell Csillagokkal! A csomag 25 darab 70 mm-es csillagot tartalmaz, melyek minden alkotást ragyogóvá tehetnek. Legyenek ezek a csillagok az ünnepi dekorációk, szoba díszítés vagy éppen iskolai projektek fényes főszereplői. A könnyen formálható hungarocell ideális alapja lehet a festésnek, dekorációs szalagokkal való díszítésnek, flitterekkel való ékesítésnek, vagy akár a csillagpor hatású glitterekkel történő bevonásnak. Ezenkívül a gyerekek megismerkedhetnek az asztronómia alapjaival, miközben kézműveskednek, és egyben fejlesztik finommotoros készségeiket, kreativitásukat és térlátásukat. Tárd ki az alkotás és tanulás végtelen lehetőségeit ezzel a csillagformájú hungarocell készlettel!  Jellemzők:  - 25 darabos 70mm-es hungarocell csillag csomag - Sima felületű, könnyen dekorálható - Tökéletes ünnepi és tematikus dekorációkhoz - Segíti a finommotorikus készségek és a kreativitás fejlődését - Kiváló oktatási projektekhez és asztronómiai ismeretterjesztéshez", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-csillag-70mm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97951", "title": "PlayBox: Arany kerek gyöngy szett 300 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472098-playbox-arany-kerek-gyongyok.webp", "desc": "Az arany színű gyöngyök két különböző méretben ideálisak különböző alkotásokhoz. A 300 darabos szett lehetővé teszi a sokféle kreatív projekt megvalósítását, és az arany színű gyöngyökkel való kombinálás szép és elegáns megjelenést kölcsönöz az alkotásoknak.   A két különböző méret lehetővé teszi az alkotások részleteinek és változatosságának megteremtését, így szinte végtelen lehetőségek vannak arra, hogyan alkalmazzák ezeket a gyöngyöket különböző projektekben. Legyen szó nyakláncokról, karkötőkről vagy más ékszerekről, vagy akár díszítésről, ezek az arany színű gyöngyök stílust és eleganciát adhatnak az alkotásoknak.  Jellemzők: - arany színű gyöngyök - kerek forma - kétféle méret - 3 és 5 mm-es átmérő - furat: 1,2mm - 300 db-os", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-kerek-gyongy-szett-300-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97953", "title": "PlayBox: Színes kerek 2000db-os gyöngy szett", "img": "https://www.jatekshop.eu/upload_files/products/2472100-playbox-2000-dbos-gyongyszett.webp", "desc": "Ezek a kerek gyöngyök színes keveréke bordázott felülettel ideálisak különféle kézműves projektekhez. A 17 különböző árnyalat lehetővé teszi, hogy sokszínű és vonzó alkotásokat hozzon létre. A gyöngyök mérete és formája alkalmas karkötők, nyakláncok és egyéb ékszerek készítésére, és a bordázott felületük extra vizuális érdeklődést kínál.   Emellett a gyöngyök nagyszerűen alkalmasak kulcstartók, táskák vagy más dekoratív tárgyak díszítésére is. A 2000 darabos szett lehetővé teszi, hogy szabadon kibontakoztassa kreativitását, és számos egyedi és személyes alkotást hozzon létre.  Jellemzők: - gyöngyszett - 2000 db-os - átlátszó és sima  - színes kivitelezés - mérete: 8mm", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-kerek-2000db-os-gyongy-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98102", "title": "Llorens: Mimi Llorana 42cm-es baba hanggal és hálózsákkal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-42cm-es-baba-hanggal-halozsakkal.webp", "desc": "Ismerkedj meg a Llorens Mimi baba új tagjával, aki garantáltan elrabolja a szívedet! Ez a 42 cm-es baba valósághű részletességgel és szeretetteljes gondossággal készült, hogy a gyermeked örömteli és fejlesztő játékra hívja. Mimi babánk puha testtel rendelkezik, így tökéletes társ a gyerekeknek ölelgetésre és átölelésre. Kiegészítőjeként egy gyönyörű hálózsák is szolgál, amelyben Mimi kényelmesen pihenhet a játékidő után. De ami igazán egyedivé teszi, az a sírás- és a  mama / papa  hangok, amiket képes kiadni, ezzel is fokozva a valósághű játékélményt. Képzeld csak el, ahogy gyermeked ápolgatja és vigasztalja, amikor Mimi  sír  – ezáltal fejlődik az empátia és a gondoskodás képessége. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Valósághű kidolgozás, élethű részletek Puha test, ölelésre vár Síró- és szülői hangokkal felszerelt Kényelmes hálózsákkal ellátott Fejleszti az empátia és gondoskodás készségeit", "price": 30190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-baba-hanggal-es-halozsakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}]}