{"items": [{"id": "J96365", "title": "Quercetti: Momy Soft 12 db-os puha építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/4141-quercetti-momy-puha-epitokocka-12dbos-szett.webp", "desc": "A Quercetti Momy Soft 12 db-os puha építőkocka szett ideális választás a kisgyermekek számára, akik szeretnek építkezni és felfedezni a világot. A szett tartalmaz 12 darab különböző színű és formájú építőkockát, amelyek egymásba illeszthetőek, így a gyerekeknek lehetőségük van szabadon alkotni és építeni.  Az építőkockák puha kivitele különleges biztonságot nyújt a játék során, így a szülők nyugodtan engedhetik, hogy gyermekeik felfedezzék és építsenek velük. Mivel a kockák puha anyagból készültek, ideálisak a hat hónapos kortól kezdve, így még a legfiatalabbak is biztonságosan játszhatnak velük.  Ezenkívül a Momy Soft építőkockák remekül fejlesztik a kisgyermekek motorikus mozgását és koordinációját. Az építés közben a gyerekeknek lehetőségük van megismerni és azonosítani a különböző színeket, ami további fejlődést biztosít az érzékelés és az ismeretek terén.  A Quercetti Momy Soft építőkocka szett kiváló minőségű anyagokból készül, és nem tartalmaz káros anyagokat, így teljes biztonságot nyújt a gyermekek számára. Ez a szett ideális választás a kisgyermekek számára, akik szeretnének építeni és felfedezni, miközben fejlesztik kreativitásukat és motorikus készségeiket.  Jellemzők: - Momy Soft építőkocka szett - puha kivitelezés - 12 db-os - kiváló minőség - élénk színek", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-momy-soft-12-db-os-puha-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97328", "title": "PlayBox: Pillangós matricák 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/pillangos-matricak-300db-2471100.webp", "desc": "Hozd el a természet szépségét a szobádba ezekkel a gyönyörű Pillangós Matricákkal! A 300 darabos csomag színes és élethű pillangó matricákkal teli, amelyekkel pillanatok alatt varázslatos hangulatot teremthetsz. A különböző fajtákat és színeket ábrázoló matricák kiválóan alkalmasak a gyerekek fantáziájának fejlesztésére, miközben játékosan ismerkedhetnek a természet csodáival. Használhatod őket naplók, szobák, vagy akár ajándékok dekorálására is. A matricák könnyen felhelyezhetők és eltávolíthatók, így a gyerekek önállóan is kibontakoztathatják kreativitásukat. Engedd szabadjára a gyermeked képzelőerejét és díszítsétek együtt a világot ezekkel a bűbájos pillangós matricákkal!  Jellemzők: - 300 darab élethű pillangós matrica - Színes és változatos dizájn - Könnyen felhelyezhető és eltávolítható - Oktató és dekoratív célra egyaránt alkalmas - Gyerekek kreativitásának fejlesztésére tervezve", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pillangos-matricak-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97997", "title": "PlayBox: Formalyukasztó 9db különböző formával", "img": "https://www.jatekshop.eu/upload_files/products/tollveg-nyomda-9db-kulonbozo-2800009.webp", "desc": "Hozd létre saját, személyre szabott papírdíszítéseidet ezzel a színes és praktikus 9 darabos formalyukasztó szettel! A különböző formákat ábrázoló lyukasztók tökéletesek a kézzel készített meghívók, üdvözlőlapok, vagy akár scrapbook oldalak díszítéséhez. A szett tartalmaz szív, csillag, hópehely és más kedvelt mintákat, amelyek minden alkotást egyedi és különleges hangulatúvá varázsolnak. A könnyen használható lyukasztókat egy praktikus tartóban helyezték el, így a tárolás és a rendszerezés is egyszerű. Legyen szó iskolai projektről, otthoni barkácsolásról vagy kreatív hobbi tevékenységről, ez a szett minden korosztály számára szórakozást és alkotási lehetőséget nyújt.  Jellemzők: - 9 különböző mintájú formalyukasztó - Formák: autó, béka, szív, pillangó, hópehely, csillag, vékony virág, virág, macska - Színes és gyermekbarát kialakítás - Külön tároló doboz a könnyű hordozhatóságért - Változatos formák minden alkotáshoz - Ideális minden korosztály számára", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-9db-kulonbozo-formaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99115", "title": "St.Right: Crazy Face ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-crazy-f-emoji-fekete-ovalis-tolltarto-5639.jpg", "desc": "A St.Right Crazy Face ovális tolltartója egy vidám és praktikus kiegészítő, amely garantáltan feldobja a mindennapi iskolai rutinokat. Az élénk színek és a mosolygós arcok kavalkádja azonnal mosolyt csal az arcodra, miközben a tolltartó praktikus kialakítása minden szükséges írószert rendben tart és könnyen elérhetővé tesz.  A tolltartó egy tágas fő rekesszel rendelkezik, amely elegendő helyet biztosít a tollak, ceruzák, radírok és egyéb iskolai kellékek számára. Belső részében egy cipzáras hálós zseb is található, amely ideális kisebb tárgyak, mint például hegyezők, tárolására. Az írószerek rendszerezését rögzítőpántok segítik, így mindig minden a helyén marad.  A Crazy Face tolltartó strapabíró anyagból készült, amely hosszú távon is ellenáll a mindennapi használat okozta kopásnak és szakadásoknak. Az erős cipzárak és a kényelmes, ergonomikus kialakítás biztosítják, hogy a tolltartó hosszú ideig szolgálja a gyerekeket az iskolában. Kompakt méretének köszönhetően könnyedén elfér az iskolatáskában, így mindig kéznél lesz, amikor szükség van rá.  Ez a tolltartó nemcsak praktikus, hanem stílusos is, így tökéletes választás minden iskolás számára, aki szereti a divatos és egyedi kiegészítőket. A St.Right Crazy Face tolltartóval minden nap egy kis vidámságot csempészhetsz az iskolai teendők közé.  Jellemzők:  - Tágas fő rekesz - Cipzáras hálós zseb a kisebb tárgyak számára - Rögzítőpántok a tollak és ceruzák rendben tartásához - Strapabíró anyag - Vidám, mosolygós arcokkal díszített minta", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-crazy-face-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4971", "title": "Mágikus filckészlet 20db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/41369-carioca-magikus-filctoll-keszlet-20dbos.webp", "desc": "Nem kell tovább a hagyományos filcekkel dolgoznod, hiszen itt vannak a Carioca mágikus filcei. A különleges készlet tartalmaz egy színváltós filcet, mellyel átszínezve a régi vonalakat új árnyalatokat kapsz, valamint egy törlő filcet, amivel az esetleges hibákat tüntetheted el. A speciális filcekkel új technikákat alkalmazhatsz a színezésben!  A doboz tartalma: - 9 db mágikus filc, melyek színe megváltoztatható, illetve eltüntethető a fehér filcek segítségével - 9 db színes filc (nincsen mágikus funkciója) - 1 db törlő filc - 1 db színváltós filc  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből kimosható.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-filckeszlet-20db-carioca-20986.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24067", "title": "Röff-Röff kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/Roff-Roff-tarsasjatek.webp", "desc": "Ebben a gyors és nagyszerű reakciójátékban a leggyorsabb és legfigyelmesebb játékos szerezheti meg magának a dobópaklit. A játék során nagyon oda kell figyelni a lap lerakásakor az egyező állatokra vagy a kártyán látható számokra. Azonban rácsapni a lapokra, és állathangot utánozni is jókor kell, hiszen egy rossz időben elkövetett csapkodásra és röfögésre könnyen ráfázhat még a legfigyelmesebb játékos is. Ha minden játékosnak elfogytak a kártyái vége a játéknak, és az lesz a győztes, aki az össze lapot összeszedte.  Tartalma: - 90 kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2-6 fő - Játékidő kb 15 perc  Anyaga: Papír", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froff-roff-kartyajatek-42875.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45430", "title": "A Szépség és a Szörnyeteg Kanna mama játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/a-szepseg-es-a-szornyeteg-kanna-mama-jatekfigura-bullyland.webp", "desc": "A Walt Disney egyik legsikeresebb és legemlékezetesebb meséje A Szépség és a Szörnyeteg, mely egy elvarázsolt kastélyba kalauzolja el a nézőket. Itt lakik Kanna mama is, aki egy igazán elbűvölő karakter. Amikor épp nem az uralkodó szolgálatában áll, kisfiát, Csészit neveli és Belle-t, a kastély foglyát próbálja meg felvidítani. A Bullyland rendkívül részletgazdagon kidolgozott karaktere kézzel festett és tökéletes mása a mesében látható Kanna mamának. Ez a csodálatos figura igazán különleges tagja lehet a Te gyűjteményednek is.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-szepseg-es-a-szornyeteg-kanna-mama-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A Szépség és a Szörnyeteg játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48151", "title": "LENA: Worxx Liebherr A918 Litronic markoló 48cm", "img": "https://www.jatekshop.eu/upload_files/products/worxx-liebherr-a918-litronic-markolo-48cm.webp", "desc": "A Liebherr A 918 Litronic markoló minden építkezésen és földmunkával járó munkaterületen megállja a helyét, hiszen a márka több évtizedes tapasztalata és a megbízhatóság is ennek a munkagépnek az oldalán áll. Magad is kipróbálhatod, hogy miként működik a több ponton hajó karra felszerelt markolókanál, amivel pillantok alatt áshatsz gödröt vagy árkot. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Liebherr A918 Litronic markoló - Élethű kialakítás - Működő markolórésszel - Acél tengellyel - Mérete: 48 cm - Anyaga: műanyag - Méretarány 1:15", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-worxx-liebherr-a918-litronic-markolo-48cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52960", "title": "BrainBox: Tudományos ismeretek társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-tudomanyos-ismeretek-j52960.webp", "desc": "A BrainBox társasjátékok tökéletes lehetőséget biztosítanak arra, hogy az elménket pallérozhassuk a segítségével. A különböző kártyákon rengeteg információ látható például az emberi testről, a mágnesességről vagy a növényekről. Ezekből kell minél többet megjegyezned 10 másodperc alatt, hogy aztán helyesen válaszolhass a feltett kérdésekre, míg a homokórában peregnek a szemek. Lássuk, hogy ki a legügyesebb közületek. A játék egyedül vagy akár társakkal is remekül játszható.  A készlet tartalma: - 55db kártyalap - 1db dobókocka - 1db homokóra  A TERMÉK NYELVE: MAGYAR", "price": 5439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-tudomanyos-ismeretek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53365", "title": "Nagy fa forma-puzzle fogantyúval - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/nagy-fa-puzzle-fogantyuval.webp", "desc": "Egy hatalmas fa forma-puzzle segítségével teheted próbára a formafelismerő képességedet, de közben persze remek lehetőség adódik a játékra is. A majd fél méter széles fa lapban több mint húsz aranyos figura látható a különféle állatoktól a játékos gyerekekig. Minden képet egy praktikus kis műanyag fogantyú segítségével ki tudsz venni a helyéről. A kiemelt figurákkal különféle történeteket játszhatsz el, de persze a nagy kihívást az jelenti, hogy mennyire gyorsan találod meg a helyét a fa táblában. A játék remekül fejleszti a forma felismerést és a finom-motoros készségeket.  Jellemzők: - Nagy fa forma-puzzle fogantyúval - 21 kivehető puzzle darab - Mérete 45 x 35 cm - Anyaga: fa", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-fa-forma-puzzle-fogantyuval-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59894", "title": "Színes gemkapocs szett 100db-os 28mm", "img": "https://www.jatekshop.eu/upload_files/products/szines-gemkapocs-28mm-es-100db-os-muanyag-dobozban.webp", "desc": "A gemkapcsok rendkívül hasznos kiegészítői lehetnek az iskolaszereknek, az otthoni papírmunkának vagy az irodai munkának. Ezek a remek kis eszközök egyszerűen egybetartják majd az összetűzött lapokat és eltávolítás után sem hagynak nyomot. A szettben összesen 100db gemkapocs található, melyek különböző színűek a speciális felületkezelési eljárásnak hála, így még szín alapján is tudunk velük szortírozni az irataink közt. Remek választás a gyermeknek, magunknak vagy bárkinek, aki gyakran dolgozik papirokkal.  Jellemzők: - Színes gemkapcsok Méretük: 28mm 100db-os szett", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-gemkapocs-szett-100db-os-28mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61972", "title": "Elektromos sarokcsiszoló gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-sarokcsiszolo-gyerekeknek.webp", "desc": "A sarokcsiszoló vagy más néven flex nagyon hasznos szerszám, aminek nagy hasznát vehetjük a fával való munka során épp úgy, mint amikor fámmal dolgozunk. Természetesen a magas fordulatszám és a befogott korong igen veszélyes, de szerencsére ez a kifejezetten gyerekeknek kialakított változat csak úgy néz ki, mint az igaziak, és teljesen biztonságos. A gyerekek nyugodtan utánozhatják az apjuk barkácsolását anélkül hogy magukban vagy bármi másban kárt tennének.  Jellemzők: - Sarokcsiszoló gyerekeknek - Igazival megegyező kialakítás - Elemes kialakítás", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-sarokcsiszolo-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67009", "title": "10 db-os színes habpapír szett 20x30cm", "img": "https://www.jatekshop.eu/upload_files/products/646764-luna-hab-papir-10dbos-szines-20x30.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, amiben rengeteg szín található meg. A habszivacs szettben 10 db 20x30cm-es lap található meg, melyekkel remekül lehet dolgozni. A habszivacs anyag nagyon puha és könnyen vágható, ceruzával megrajzolhatóak rajta a különböző formák, melyeket aztán ki lehet vágni ollóval vagy akár szikével is. A szivacs könnyen ragasztható kétoldalú ragasztóval és ragasztó pisztollyal is, vicces szemekkel és egyéb díszekkel remekül fel lehet dobni a végeredményt.  Jellemzők: - habpapír  - 10 db-os szett - alap színekkel - kiváló minőség - mérete: 20x30cm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-db-os-szines-habpapir-szett-20x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67688", "title": "Gyurmaragasztó szett 50gr", "img": "https://www.jatekshop.eu/upload_files/products/646533-luna-gyurmaragaszto-50gr.webp", "desc": "A gyurmaragasztó nagyon hasznos lehet bárki számára, hiszen ennek segítségével akár falra, különböző táblákra egyszerűen fel lehet illeszteni egy-egy képet vagy dokumentumot, akár díszeket is, amelyek így fixen a felületen tudnak maradni. A gyurma ragasztó azért hasznos, mert könnyen adagolható, és akár egészen kicsi darabot is le lehet belőle tépni, így kicsi díszek is úgy helyezhetőek fel a falra, hogy a ragasztó nem látszódik. Szerezd be, hiszen akár iskolában, munkahelyen vagy otthon is hasznos lehet majd.  Jellemzők: - gyurmaragasztó - 50 gr-os kiszerelés - négyzetekre vágva - könynen kezelhető - szinte bármilyen felületre", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyurmaragaszto-szett-50gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69210", "title": "Pelota szabadtéri labda játék", "img": "https://www.jatekshop.eu/upload_files/products/pelota-jatekszett.webp", "desc": "Ez a nagyszerű szabadtéri játék nagyon sok kellemes órát fog szerezni a gyerekeknek akár egy nyaralás, akár csak a szabadban eltöltött időt szeretnénk mozgással elütni, hiszen a pelota már több évtizedes múlttal rendelkezik, azonban a népszerűsége mind a mai napig töretlen. A játék során a játékosoknak a könnyű műanyag labdát kell egymásnak átdobni és természetesen elkapni a különleges, ívelt dobó segítségével. A játék teljes egészében műanyagból készült, így akkor sem lesz baja, ha a vízben játszotok vele, így ideális választás vízparton vagy strandon.  Jellemzők: - Két dobó, egy labda - Élénk színek - Nagyszerű játék szárazon és vízben egyaránt - Mérete: 9,5 × 36 cm", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpelota-szabadteri-labda-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69297", "title": "Crazy Chic öröm karkötő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-orom-karkotokeszito-szett.webp", "desc": "Az alkotás öröme épp úgy hozzá tartozik ehhez a karkötő készítő csomaghoz, mint a sok apróság, aminek a segítségével a kis lányok egy igazán egyedi és különleges karkötőt alkothatnak. A díszíthető mandzsetta karkötő adott, de a mintát és a csillám szintén szabadon lehet variálni. A Crazy Chic karkötő készítő szettek tartalmazzák a karkötő elkészítéséhez szükséges anyagokat és díszítéséket, így a gyerekek szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi ékszer legyen.  Tartalma: - díszíthető mandzsetta karkötő - csillámpor - matricák - képes útmutató", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-orom-karkoto-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71660", "title": "Spirit: Sötétbarna dekor kartonpapír 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-barna-dekor-kartonpapir-a4-220g-os-2.webp", "desc": "Ez a sokszínűen hasznosítható sötétbarna dekor karton remek lehetőséget biztosít arra, hogy lélegzetelállító alkotásokat készítsünk ollóval, hajtogatással vagy egyéb tetszőleges technikával. A jókora barna, A4-es kartont vághatjuk, hajthatjuk, színezhetjük, rajzolhatunk rá és még ki tudja, hányféleképpen formázhatjuk és díszíthetjük. A minőségi papír alapanyagnak hála ez a termék kiváló kiegészítője lesz kreatív hobby tevékenységünknek vagy akár munkánknak is.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: A4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagosbarna-dekor-kartonpapir-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73447", "title": "Lányos íj szett céltáblával és tegezzel", "img": "https://www.jatekshop.eu/upload_files/products/lanyos-ij-szett.webp", "desc": "A gyerekek imádni fogják ezt a vagány, lányos színekben pompázó íj szettet, melybe minden szükséges kiegészítő megtalálható az izgalmas játékhoz. A készletben megtalálható az íj, melyhez 3db tapadókoronggal ellátott nyílvessző is tartozik. A tapadókorongos nyilak remekül feltapadnak majd a céltáblára és a találatok pontossága visszaellenőrizhető. Végül de nem utolsósorban egy tegez is a szett része, melybe a nyílvesszők tárolhatóak és ahonnan használat közben is könnyedén elérhetőek.  A készlet tartalma: - Íj lányos színben - 3db tapadókorongos nyílvessző - Céltábla - Tegez", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-ij-szett-celtablaval-es-tegezzel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Lányos fegyverek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76956", "title": "Állatos csillámtetoválás sablon szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/allatos-csillamtetko-sablon-szett-10dbos-tytoo.webp", "desc": "Ez a csillám tetoválás sablon készlet remek választás azoknak a gyerekeknek akik szeretik az állatokat. Az zsiráftól a borzon keresztül az elefántig minden megtalálható, és a segítségükkel könnyedén készíthetnek maguknak egy-egy apró és divatos csillámtetoválást. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Maci (5x8 cm) - Őzike (5x8 cm) - Csongi papagáj (5x8 cm) - Borz (5x8 cm) - Zsiráf (5x8 cm) - Elefánt (5x8 cm) - Gekkó (5x8 cm) - Bagoly (5x8 cm) - Sas (5x8 cm) - Süni almás (5x8 cm)", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-csillamtetovalas-sablon-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82242", "title": "Rezgő pihenőszék állatos mintával", "img": "https://www.jatekshop.eu/upload_files/products/rezgo-zenelo-pihenoszek-allatos-mintaval-4943.webp", "desc": "Kedves szafari mintázattal ellátott pihenőszékkel lepheted meg gyermeked amelyet akár már 0 éves kortól használatba vehet és kényelembe helyezheti magát. A pihenőszék kiegészítő elemekkel is rendelkezik amelyek csörgő és rágóka formájában jelennek meg gyermeked feje fölött lógva és könnyedén lekötik a legkisebbek figyelmét is. A pihenőszék rezgő funkcióval rendelkezik amely pillanatok alatt álomba ringatja kisbabád.  Jellemzők:  - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Foglalkoztató játékokkal - A működtetéshez szükséges elemek külön kaphatók", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frezgo-es-zenelo-pihenoszek-allatos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}