{"items": [{"id": "J85037", "title": "Anne Stokes: Dragonkin 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39640-1.webp", "desc": "A fantasy kedvelők rajongása általában nem reked meg az irodalmi művek és filmek terén, hanem az ilyen tematikájú képeket is kedvelik, így ez a puzzle remek választás számukra, hiszen egy olyan neves művész képe csodálható meg rajta, mint Anne Stokes aki a Dungeon & Dragons szerepjáték könyveket is illusztrálta, így a sárkányt és varázslónőt ábrázoló kép elnyeri a tetszésüket. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanne-stokes-dragonkin-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85045", "title": "Disney: Jégvarázs térkép puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39666-1.webp", "desc": "A Jégvarázs az utóbbi évek egyik legsikeresebb Disney mesefilmje, ami immár egy második résszel is gyarapodott tovább építve ezzel Arendelle varázslatos világát. Ez az ezer darabos puzzle nagyszrű választás a mese rajongóinak, hiszen nem csak nagyszerű szórkozás a kirakása, hanem a végeredmény egy olyan térkép, ami megmutatja Anna és Elza hercegnő világát. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-terkep-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84924", "title": "Make It Real: Juicy Couture 2 az 1-ben Mega Ékszer Szett", "img": "https://www.jatekshop.eu/upload_files/products/4480-make-it-real-juicy-couture-2az1ben-mega-ekszer-1.jpg", "desc": "Gyermeked csodálatosan szép ékszereket készíthet a Juicy Couture 2 az 1-ben mega ékszer készlet segítségével.  A Swarovski® kristállyal díszített medálok, az arany színű ékszerdíszek és a csodás gyöngyök lehetőséget adnak rá, hogy csemetéd megismerkedjen az ékszerkészítés legelegánsabb és minden kor divatjához alkalmazkodni képes stílusával. Szerezd be és keresd többi változatainkat is kínálatunkban.  Jellemzők: -1+1 rugalmas zsinór -2+4 különböző színű velúr zsinór -5 színes pamut zsinór -132 és 223 darab különböző gyöngy -30+20 darab ékszerkarika -4 lánc -6+6 egyedi medál Swarovski® kristállyal -kiváló minőség  Szükséged lesz ollóra, színtelen körömlakkra, csípőfogóra és ragasztószalagra, amit a csomagolás nem tartalmaz!", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-2-az-1-ben-mega-ekszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85397", "title": "Witcher: Vaják 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39593-1.webp", "desc": "A lengyel Andrzej Sapkowski Vaják című fantasy könyvsorozata elképesztően népszerű lett, ami persze leginkább az azonos című számítógépes játéknak köszönhető, azonban talán ez is kellett ahhoz, hogy a Netflix egy igazán látványos sorozat formájában vigye képernyőre Ríviai Geralt történetét. Ezen az ezer darabos panoráma puzzlen Ciri hercegnő, Vengerbergi Yennefer és természetesen maga Ríviai Geralt kapott helyet. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwitcher-vajak-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85426", "title": "Jégvarázs II: Elza varázslata Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25737-1.webp", "desc": "A Disney által készített Jégvarázs mesefilm az utóbbi idők egyik legsikeresebb animációja, így nem csoda, hogy nemrég egy második részben térhettek vissza a gyerekek Arendelle királyságba, és egy új kalandban csatlakozhatnak Anna és Elza hercegnőhöz. Ennek a több mint száz darabos puzzlenak a kirakása közben a kislányok felidézhetik a mesél legjobb pillanatait. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-elza-varazslata-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85543", "title": "Ancient Dinosaur World: Spinosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622008-1.webp", "desc": "A Spinosaurus elnevezés nagyjából annyit tesz, mint tüskésgyík, ami valóban találó elnevezés erre az őslényre, hiszen a Spinosaurus egyedi „tüskéi” a csigolyák hosszú nyúlványai, amelyek afféle taraját eredményeznek a hátán. A legújabb becslések szerint a Spinosaurus talán a legnagyobb ismert húsevő dinoszaurusz, a Tyrannosaurus és a Giganotosaurus méretét megközelítő, vagy meghaladó őslény volt az akár tizennyolc méteres hosszával és közel húsz tonnás súlyával. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Spinosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-spinosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86089", "title": "Jurassic World: Krétakori tábor matrica szett 8x12cm 5 lap", "img": "https://www.jatekshop.eu/upload_files/products/570879.webp", "desc": "A Jurassic World: Krétakori tábor animációs sorozat hatalmas sikert aratott, és szinte minden kis srác imádja a dinoszauruszokat így a számukra remek választás ez a matrica szett amin a legvagányabb dínók találhatók különféle ikonokkal és feliratokkal, amelyek remekül fel tudják dobni és egyedivé varázsolják a gyerekek dolgait. A nyolcszor tizenkét centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Jurassic World: Krétakori tábor matrica szett - Csomagonként öt lap - Többféle változatban - Mérete 8x12cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-kretakori-tabor-matrica-szett-8x12cm-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86896", "title": "Peppa malac kétoldalas 4 az 1-ben Baby Maxi puzzle 2x10db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/43001.webp", "desc": "Ebben a csomagban a kicsik két különféle kirakót is találnak, azonban abban mindkettő megegyezik, hogy ha sikerül összerakni a képet, akkor a népszerű mesefigura, Peppa malac köszön vissza róla. A gyerekek imádni fogják ezt a kétoldalas, kétszer tíz darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a hatalmas méretű darabokon kényelmes fogás esik az apró kezeknek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - Baby Maxi puzzle - Nagyméretű elemekkel - Színezhető hátoldallal - 4 az 1-ben megoldás - Képek mérete 30x40cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-ketoldalas-4-az-1-ben-baby-maxi-puzzle-2x10db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86862", "title": "Peppa malac Classic & Plus memória játék 36db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02270-1.webp", "desc": "Ez a Peppa malacos memóriajáték egészen biztos, hogy a kicsik kedvence lesz, hiszen a lapkákat a kedvenc mesehősük díszíti, ráadásul a szabályok különféle nehézségű játékot tesznek lehetővé. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 36 nagyméretű lapka - Több nehézségi szinttel - 2-4 játékos számára - Játékidő: 10-15 perc", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-classic-plus-memoria-jatek-36db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87640", "title": "88db-os építőkocka szett bocis tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/epitokocka-szett-88db-bocis-taroloban-mko530993.webp", "desc": "Az építőkockákkal való játszás során a gyerekek fejlődnek többféle szempontból, főleg a kreativitásukat és a kézügyességüket. Ebben a készletben 88 darab építőkocka kapott helyet, többféle formában és természetesen több színben. Ezek a kis elemek egy bocis tárolóban lettek elhelyezve, így játszás után minden egyes kockát visszahelyezhetik a dobozba, hogy a kis állat vigyázzon rájuk a következő játszásig. Alkoss, szerkessz, majd élvezd a játékot az egyedi műveddel.  Az ár 1db termékre vonatkozik!  Jellemzők: - Építőkockás szett - 88db-os - Bocis tárolóban - Az elemek több színben", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F88db-os-epitokocka-szett-bocis-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87668", "title": "Csodálatos interaktív távirányítós unikornis 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk943566-2.webp", "desc": "Megérkezett a csodálatos unikornis, aki alig várja, hogy játszhasson veled. Minden gyermek megörvendene egy ilyen játéknak, amely első sorban érdekes mivel egy unikornisról van szó, másodjára pedig megemlítjük, hogy egy távirányítóval ellátott robotról van szó. A játék több funkcióval rendelkezik, ugyanis a guruló lábán haladni tud előre, körkörösen, ezen kívül táncol, énekel és érintésre is reagál. Mindezek a funkciók egy izgalmas játékot biztosítanak majd gyermeked számára, aki imádni fogja a kis állatot.  Jellemzők: - Robot unikornis - Előre, körkörösen halad - Táncol - Énekel - Érintésre reagál - Távirányítóval - Kiváló minőség", "price": 43790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-unikornis-tobb-funkcioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89048", "title": "Tölgyerdő meséi: Borz zenekara - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/borz-zenekara-pagony-872329.webp", "desc": "Az állatos mesék mindig jókedvet és szórakoztató hangulatot teremtenek meg, de még elalvás előtt is jó hallgatni egy ilyen mesét. A mesekönyv címét elolvasva rájöhetünk, hogy biztosan egy borz lesz a mese főszereplője. A nagybőgőző Borz nagyon szeretne egy zenekart, az erdő lakói pedig azonnal a segítségére sietnek. Ki tokkal, ki vonóval. A Tölgyerdő meséi sorozat folytatódik! Nyisd ki a kis ablakokat, és ismerd meg Borz zenekarának tagjait és hangszereiket! A mesék olvasása jó hatással van a gyermekekre akik nagy odafigyeléssel hallgatják a történeteket.  Jellemzők: - Mesekönyv - 14 oldal - Kemény kötés - Mérete: 16x13 cm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolgyerdo-mesei-borz-zenekara-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89961", "title": "Fisher-Price: Nyugis Fánipajti hanggal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hml65-matel-nyugis-fani.webp", "desc": "Gyermeked számára keresel egy különleges játékot, mely nem csak remek szórakozást nyújt, de kiválóan hat fejlődésére is? Szerezd be Nyugis Fáni pajtit, aki egy imádnivaló elefánt, nagy fülekkel. Tépőzárral nyitható belsejében kapott helyet egy rezgő és zenélő készülék, mely a játékot még érdekesebbé teszi és akár altatáshoz, sétáláshoz vagy játékhoz is kiváló választás lehet a kicsiknek. A hangerőt lehet szabályozni rajta, valamint külön állítható, a rezgés és zene funkció. Könnyen mosható, hiszen csak ki kell venni a készüléket belőle és már mehet is a mosógépbe.   Jellemzők: - Nyugis fánipajti - rezgéssel és zenével - könnyen mosható - kiváló minőség - mérete: 18x23cm - 3 db 1,5V elemmel működik (LR06)", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffischer-price-nyugis-fanipajti-hanggal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90947", "title": "Montessori baby puzzle - Tengeri állatok", "img": "https://www.jatekshop.eu/upload_files/products/lis96916-montessori-baby-fa-puzzle.webp", "desc": "A puzzle játékok szuper lehetőséget nyújtanak a gyermekeknek a fejlődésre, mindeközben pedig remekül szórakozhatnak. Most egy Montessori fa puzzle lehet gyermekedé, melyek a tengeri állatokat elevenítik meg, az egyes állatok pedig formapuzzleként illeszkednek a megfelelő helyre. Élénk és vidám színeivel biztosan felkelti majd gyermeked érdeklődését. Rengeteget játszhat és fejlődhet is a játék által, hiszen motorikus mozgása, gondolkodása és kézügyessége is sokat fejlődik majd.  A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra.  A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást. A Montessori játékok általában olyan tevékenységeket kínálnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik, például öltöztető babák, építőkockák, szenzoros játékok vagy betű- és számjátékok. A Montessori játékok segítenek a gyerekeknek megérteni a világ működését, miközben szórakozva tanulnak és fejlődnek.  Jellemzők: - puzzle - tengeri állatok téma - fa alapanyag - kiváló minőség", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-puzzle-tengeri-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91126", "title": "Szeretettel! elegáns nagyméretű ajándéktáska arany berakással 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/43334-cardex-disszzacsko-szurke-zold.webp", "desc": "Ez a nagyobb méretű zöld-szürke ajándéktáska kiváló választás lehet számodra, ha egy igazán elegáns és minőségi csomagolásra van szükséged. A látványos, arany berakásokkal díszített elegáns mintájának köszönhetően ez a táska biztosan elnyeri majd az ajándékozott tetszését. A mérete 26x13x33cm, így akár nagyobb ajándékokat is könnyedén elfér benne. A táska tetején található  Szeretettel  felirat tovább fokozza az ajándékozás élményét és biztosan emlékezetessé teszi az ajándékozott számára az alkalomot. A kiváló minőségű anyagból készült táska tartós és strapabíró, így hosszú távon is megőrzi eredeti állapotát. Ha egy igazán elegáns és kiváló minőségű ajándéktáskára van szükséged, akkor ez a zöld-szürke ajándéktáska az ideális választás számodra. Az ajándékozott biztosan értékelni fogja az ajándékodat, amelyet egy ilyen elegáns és minőségi táska ismertet meg neki.  Jellemzők: - zöld-szürke ajándéktáska - Szeretettel felirat - kiváló minőség - mérete: 26x13x33cm", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeretettel-elegans-nagymeretu-ajandektaska-arany-berakassal-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91154", "title": "Quercetti: Spirál Torony bébi golyópálya világító golyóval", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-spiral-torony-bebi-golyopalya-vilagito-golyoval.webp", "desc": "A Quercetti Spirál Golyópálya kimondottak a legkisebbeknek lett kitalálva! A fantasztikus, 7 részből álló torony tetején tudják majd a gyerekek elindítani a golyókat, melyek aztán szintről szintre egyre lejjebb gurulnak és poytognak. Golyóból 3db-ot is tartalmaz a szett, ugyanis a hagyományos golyó mellett van egy csörgőgolyó és egy világító golyó is, melyek még izgalmasabbá teszi a játékot. A szett összeállítva 46cm magas és színpompás elemei biztosan játékra sarkallják majd a gyerekeket. A szett remekül fejleszti a szem-kéz koordinációt.   Jellemzők: - Spirál Torony bébi golyópálya - Hagyományos golyó - Csörgőgolyó - Világító golyó - 6db pályaelem - 1db talapzat Mérete: 46cm", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-spiral-torony-bebi-golyopalya-vilagito-golyoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91229", "title": "Marvel: Pókember 3D-s hologramos 13db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/508051-pokember-hologram-matrica-szett.webp", "desc": "Ha a Marvel rajongója vagy, akkor biztosan szereted a Pókember karakterét, és ez a matrica szett tökéletes kiegészítője lehet a gyűjteményednek. A csomag 13 db matricát tartalmaz, amelyek mindegyike a Pókember világának kedvelt karaktereit ábrázolja, beleértve magát Pókembert is, valamint a Vasmacskát, a Zöld Kobrát és sok más szereplőt. A matricák nemcsak kiváló minőségűek, hanem különleges kivitelezéssel is rendelkeznek. A matricák 3D-s kivitelezésűek, ami azt jelenti, hogy az ábrázolt karakterek extra dimenziót kapnak, és élethűbbnek tűnnek. Emellett a matricák hologramosak is, ami szintén különleges hatást ad nekik. A matricák hologramosak, így minden szögből más látványt nyújtanak, más-más képekkel. A matricák kiváló minőségű anyagból készültek, amely ellenáll a kopásnak és a szakadásnak. Ez azt jelenti, hogy hosszú időn keresztül élvezheted ezeket a matricákat a gyűjteményedben, és nem kell aggódnod azért, hogy gyorsan elkopnak vagy elszakadnak. A matricák élethű ábrázolása és a különleges 3D-s és hologramos kivitelezése biztosítja, hogy ezek a matricák igazi kincsek lesznek a gyűjteményedben.  Jellemzők: - Pókember matrica szett - 13 db matricával - 3D-s kivitelezés - hologramos - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-3d-s-hologramos-13db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91244", "title": "The Littlies: Metál 6 db-os tempera szett 25ml", "img": "https://www.jatekshop.eu/upload_files/products/646907-tempera-szett-6dbos-metal.webp", "desc": "Ez a tempera szett tökéletes választás minden olyan művésznek, aki szeretné felélénkíteni alkotásait metálos színekkel. A szett hat különböző metálos színt tartalmaz, mindegyik 25ml-es tároló tégelyben, melyek a legszebb árnyalatokat tartalmazza, így a művészek teljes szabadsággal alkothatnak. A 25 ml-es tároló tégelyekben található temperák kiváló minőségűek, és nagyon tartósak., valamint könnyen kezelhetőek, és különösen alkalmasak a papír, fa, karton és vászon felületekre történő festéshez. Az ecsettel, ujjal vagy más eszközökkel is fel lehet vinni a színeket, így a művészek teljes kreatív szabadságot élvezhetnek. A metálos színek fényes hatása még élénkebbé teszi a műalkotásokat. Az eredmény egy igazán különleges alkotás, amely garantáltan elbűvöl majd mindenkit.   Jellemzők:  - tempera szett  - 6 különböző szín  - metálos színek  - 25 ml-es   - tárolótégelyekben", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-metal-6-db-os-tempera-szett-25ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91352", "title": "Llorens: Joelle baba cicás rugdalózóban vörös hajjal 38cm", "img": "https://www.jatekshop.eu/upload_files/products/13854-joelle-cicas-rugiban-2.webp", "desc": "Joelle a Llorens egy imádnivaló babája, aki ezúttal vörös hajjal és aranyos szeplőkkel érkezik, mely remekül áll neki. A baba mérete 38 cm, így kényelmesen tudják majd használni kicsik és nagyobbak egyaránt, és öltöztetése sem okoz majd gondot. Részletes kialakítást kapott, így végtagjai és arca is nagyon élethű, tapintása pedig a lágy műanyagnak köszönhetően nagyon hasonlít az igazi bőr tapintásához. Teste puha textilből készült, így kellemes lesz megölelgetni is. A vele való játék nem csak remek szórakozás lesz, de sokat fejlődhet is általa, hiszen gondoskodásra ösztönzi majd őt. Szerezd be gyermekednek élete első Llorens babáját és már kezdődhet is a játék, ami felejthetetlen élmény lesz a kicsik számára.  Joelle baba egy rózsaszín díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra.  Jellemzők: - Joelle lány baba  - 38 cm-es - 2 db-os ruha szettben - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-baba-cicas-rugdalozoban-38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62083", "title": "Emoji mintás gumilabda többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk318552-emojis-labda.webp", "desc": "Dobd fel a játékidőt ezzel a vidám és stílusos Emoji mintás gumilabdával, mely citromsárga alapszínével és a 6 különböző, választható Emoji mintával garantáltan feldobja a hangulatot! A 23 cm-es méretű labda ideális választás mind a gyerekek, mind a felnőttek számára, és remek választás a legkülönfélébb játékokhoz, legyen szó rúgásról, dobásról vagy kézilabdáról. A választható minták között szerepel a mosolygós, a nyelvnyújtós és a nevetős arckifejezés is, amelyek kifejezetten vidám és szórakoztató külsejűvé teszik a labdát. A labda felülete puha, mégis ellenálló anyagból készül, amely hosszú távú használatra és strapabírásra tervezett. A labda rugalmassága és kiváló visszapattanó képessége biztosítja a játék dinamikáját és lendületét. A gumilabda tökéletes ajándékötlet lehet születésnapokra, ünnepekre vagy akár csak egy vidám és színes meglepetés gyanánt akár óvodai vagy iskolás csoportok számára is.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - Emoji mintás gumilabda - 6 különböző változat  - citromsárga alapszín - 23 cm-es méret - strapabíró - fényes felület", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femoji-mintas-gumilabda-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}