{"items": [{"id": "J78615", "title": "Modelight 50g-os világoszöld gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-vilagoszold-gyurma.webp", "desc": "A világoszöld színű gyurma remek szolgálatot tesz majd gyurma eszköztárunkban, ha állatokat vagy növényeket szeretnénk megformázni. A Carioca Modelight gyurmák kicsik és nagyok számára egyaránt könnyedén használhatóak. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-vilagoszold-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78990", "title": "Play-Dough: Heroes Mókás számok gyurma szett 22db-os", "img": "https://www.jatekshop.eu/upload_files/products/585.webp", "desc": "A gyurmázás nem csak szórakoztató játék a gyerekek számára, hanem számtalan készségükre is fejlesztő hatást gyakorol, és ennek a készletnek köszönhetően egyúttal a számok világával is megismerkedhetnek, hiszen a csomagban négy színes gyurma és szám sablonok kaptak helyet. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Négy különféle gyurma - Számos sablonokkal - Formázó szerszámok - Nettó gyurma tömeg 4x50g", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-mokas-szamok-gyurma-szett-22db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79015", "title": "Láma BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/lama-bio-ball-gumilabda-23cm.webp", "desc": "A lámák és a lajhárok a legcukibb állatok, amelyek egyre többször tűnnek fel dekorációként a különféle játékokon, és ez alól ez a labda sem kivétel, így a gyereknek biztos elnyeri a tetszését. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a vízparton vagy éppen a vízben pancsolva. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Láma design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flama-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79211", "title": "Spirit: Pasztell lila gumis füzetbox A4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-lila-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.webp", "desc": "Ha egy igazán tetszetős és praktikus mappát szeretnénk magunknak az iskolába, az irodába vagy akár otthonra az iratrendezéshez és irattároláshoz, akkor ez a pasztell lila Spirit mappa biztosan elnyeri majd a tetszésünket. Ez az A4-es füzetbox rugalmas PP műanyagból készült, így remekül védi az iratokat. A mappa gumiszalaggal nyitható és zárható. 30Mm-es gerincvastagságának köszönhetően akár vastagabb iratok és füzetek is elférnek majd benne és biztonságosan szállíthatóak.   Jellemzők: - Füzetbox - Rugalmas, repedésálló PP-ből készült, 700um vastagsággal - Kerek, sarkos gumiszalaggal, amely védi a tartalmat a kicsúszástól - Gerincszélesség: 30 mm - Oldalsó patentok behajthatósága - Külön fóliába csomagolva - Formátum: A4 - Méret: 340x250x32mm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-lila-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79310", "title": "Peppa malac: Móka a barátokkal puzzle 60db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-moka-a-baratokkal-puzzle-60db.webp", "desc": "Ez a hatvan darabos puzzle remek választás a négy év körüli gyerekek számára, hiszen az egyik legnépszerűbb mesehőssel Peppa malaccal és barátaival van díszítve, így a kirakás során a gyerekek felidézhetik a mese legemlékezetesebb pillanatait. Ráadásul ha a kép elkészült, akár be is lehet kereteztetni az eredményt, hogy a szoba falát díszítse. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33 x 22 cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-moka-a-baratokkal-puzzle-60db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79348", "title": "Spirit: Gym sporttáska fekete-szürke 20x51x23cm", "img": "https://www.jatekshop.eu/upload_files/products/gym-sporttaska-szurke-20x51x23cm.webp", "desc": "Ez a fekete és szürke sporttáska remek választás a kicsiknek és nagyoknak egyaránt, hiszen egy rövidebb utazás során kényelmesen elfér benne a szükséges váltóruha, de természetesen rendszeres sportoláshoz is nagyszerűen használható. A Gym sporttáska első sorban a méretei miatt kiváló választás, hiszen kényelemesen elfér benne az edzések során használt felszerelés és öltözet, amit az elülső és a két oldalsó zsebnek köszönhetően rendszerezni is lehet. Másodsorban a táska kézben épp olyan kényelmesen vihető, mint vállon, hiszen egy széles állítható vállpánttal is rendelkezik.  Jellemzők: - Erős, strapabíró anyag - Fekete és szürke szín - 1 fő rekesz - 3 kisebb zseb - Kézben és vállon is vihető - Mérete: 20 x 51 x 23 cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gym-sporttaska-fekete-szurke-20x51x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79756", "title": "Modelight Maxi Play Box Óceán gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/modelight-maxi-play-box-ocean-gyurma-szett.webp", "desc": "Ez a nagyszerű gyurma szett nem csak a hat élénk színű gyurmát tartalmazza, hanem egy segédletet is, ami lépésről-lépésre magyarázza el a különféle figurák elkészítését és a szükséges modellező eszközök használatát, így a gyerekek könnyedén elkészíthetik a rákot vagy a polipot is. A Modelight gyurmakészletek teljes mértékben glutén és káros anyagmenetesek, így a gyerekek bátran játszhatnak vele, ráadásul rendkívül könnyű,rugalmas, képlékeny és az elkészített alkotás akár a levegőn is kiszárítható, és vízzel összekeverve, újraformázható.  Jellemzők: - Modelight Maxi Play Box - Óceán gyurma szett - Élénk színekben - Glutén menetes - Levegőn megszárad - 6 db 30 grammos tégely - 4 modellező eszköz", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-maxi-play-box-ocean-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80221", "title": "Ars Una: Raptor tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/raptor-tornazsak-sportzsak.webp", "desc": "A Jurassic Park és Jurassic World filmeknek köszönhetően minden dinó rajongó kis srác odáig van a raptorokért, akiket a filmek bestiális intelligenciával és elképesztő gyorsasággal ruháztak fel, így ennek a dinoszaurusz mintás zsáknak garantáltan nagy sikere lesz. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Raptor mintával - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 32 x 42 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80379", "title": "Nebulo: Wabo acél termosz oroszlános mintával 350ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-acel-termosz-oroszlanos-350ml.webp", "desc": "Ez a vagány termosz a legnagyobb hőségben és a hideg napokon egyaránt remek társa lesz a gyerekeknek. Az oroszlános külső alatt egy dupla falú acél termosz rejtőzik, így a benne lévő ital hosszan megőrzi a hőmérsékletét. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A kupakos kialakítás lehetővé teszi a termosz egyszerű és higiénikus kinyitását, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Acél termosz - Oroszlános minta - Űrtartalom: 350 milliliter  - Praktikus kupakkal - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - A termék mosogatógépben elmosható", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-acel-termosz-oroszlanos-mintaval-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80579", "title": "Ars Una: Black Panther kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/blac-panther-egylapos-orarend-ketoldalas.webp", "desc": "Ez a vagány fekete párducos órarend garantáltan elnyeri a gyerekek tetszését, ami a kék és narancssárga színével igazán mutatós és hasznos kiegészítője lesz a gyerekek tolltartójának. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend - Anyaga 250g-os karton - 4 szín nyomással nyomott - Mérete 23 x 11 cm  - A és B hét is jelölhető rajta", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-black-panther-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80718", "title": "Flamingó BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/flamingo-23cm-bioball.webp", "desc": "Ez a fényesen csillogó, flamingó mintás labda első sorban a kislányok szívét fogja megdobogtatni, akik örömmel játszanak majd vele az udvarban épp úgy mint a medencében vagy éppen a strandon. A labda pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a betűk bárhová elkísérik a gyerekeket, hogy hatalmas játékokkal teli időt tölthessenek el a társaságában. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Flamingó design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81675", "title": "Fashion gyöngyös táska színes gyöngyfűző szettel", "img": "https://www.jatekshop.eu/upload_files/products/mkm545053-hercegno-taska-gyongyokkel.webp", "desc": "Kislányod imádja a csajos kiegészítőket és még a kreatív ötleteit is szívesen valósítja meg? Ez a szett lehet számára a tökéletes ajándék, hiszen egy nagyon csajos, rózsaszínű kis oldaltáska van benne, ami csodaszép gyöngyös díszítést kapott, rózsaszín gyöngy vállpánttal, ami remekül mutat együtt. Ebben a táskában magával viheti a fontos dolgait egy séta alkalmával, de egy játék során is remek kiegészítője lehet majd. A szettben ezen kívül még különböző színes gyöngyök is megtalálhatók, ezekből pedig csodaszép karkötőt vagy nyakláncot készíthet magának, a családtagjainak vagy épp barátainak is.  Jellemzők: - gyöngyös táska  - színes fűzhető gyöngyökkel - kiváló minőség - csajos megjelenés", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-gyongyos-taska-szines-gyongyfuzo-szettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81460", "title": "Tűzoltó teherautók fény-és hangeffektekkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-tuzolto-teherauto-tobb-fele-funkcioval-mkm562540.webp", "desc": "Most alkalmad nyílik megvásárolni ezeket a nagyon jó minőségű tűzoltó autókat, amiket a gyerekek biztosan imádni fognak. A játékélményt fokozzák a fény és hangeffektek. Melyik kisfiú ne ámulna el ezeken a kolosszális járgányokon amint szirénázva elsuhannak az úton? Gyermekednek alkalma lesz arra, hogy beleélhesse magát az igazi hősök mindennapi életébe, valamint játék során fejleszti mozgáskoordinációját az autó ide-oda tologatásával.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - tűzoltó autók több változatban - részletgazdag kidolgozás - élénk színek - fény és hangeffektek - csomagolás mérete: 24x7.5x11.5 cm - kiváló minőség", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-teherautok-feny-es-hangeffektekkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81441", "title": "All-Star Sport: Asztali hoki szett 42x5x22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm478651-allstar-asztali-hoki-szett.webp", "desc": "A különböző sportok remek elfoglaltságot jelenthetnek mindenki számára, most pedig otthonodba viheted el egy izgalmas hoki meccs élményét. Ebben a szettben ugyanis egy asztali hoki szett található, mely könnyen használható, ám csak a legügyesebbek védhetik ki az érkező korongot. Az eredményt a pálya oldalába beépített számlálón lehet rögzíteni, a végén pedig az nyer, aki a legtöbbször juttatta be az ellenfél kapujába a hoki korongot. A játékot sima ütővel vagy akár a kapuban lévő rugós karokkal is lehet játszani.   Jellemzők:  - asztali hoki szett  - koronggal  - kiváló minőség  - mérete: 42x5x22cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fall-star-sport-asztali-hoki-szett-42x5x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81941", "title": "Menyasszony baba fátyollal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkm696613-menyasszony-baba-fatyollal-es-kiegeszitokkel.webp", "desc": "Egy igazán egyedi babával lepheted meg gyermekedet, ami biztosan elnyeri majd a tetszését. A baba egy csodaszép menyasszonyi ruhát kapott, ami remekül áll rajta, és még egy gyönyörű fátylat is kapott. A baba szőke haja remekül passzol hozzá, amihez ráadásul még különböző kiegészítőket is kapott. Ezekkel a kiegészítőkkel különleges frizurákat készíthet el gyermeked, így még a fodrászkádéban is kipróbálhatja magát. Szerezd be és kezdődhet is a móka, ahol segíthet elkészülni a baba nagy napjára.   Jellemzők: - baba szőke hajjal - menyasszonyi ruhában - kiegészítőkkel - cipővel - kiváló minőség - csomagolás mérete: 29x16x7cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmenyasszony-baba-fatyollal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82063", "title": "Kukucs! Vadállatok babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/kukucs-vadallatok.webp", "desc": "A vadállatokat tartalmazó Kukucs! könyvben a gyerekek olyan állatokkal találkozhatnak, mint a majmok, vagy a krokodilok, így igazán nehéz dolguk lesz kitalálni, hogy a félig elrejtőzött állat valójában milyen fajta. A Kukucs! sorozatban a gyerekek különféle állatokkal ismerkedhetnek meg, amelyek mindig megpróbálnak elrejtőzni az életterüknek megfelelő tereptípusok mögé, ami nem csak az állatokat ismerhetik meg gyerekek, hanem az életterükkel is egy tizenkét oldalas könyv segítségével. Áruházunk kínálatában a Kukucs! sorozat többi részét is megtalálják.  Jellemzők: - Kategória: Babakönyv - Jelleg: lapozó - Méret: 165 × 165 - Oldal: 12 - Kötészet: kartonált - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkukucs-vadallatok-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81778", "title": "Hordozható orvosi asztal tárolóban 34,5x22x41cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676724-hordozhato-doktoros-jatekasztal.webp", "desc": "Az orvosok munkája nagyon fontos feladat, és rengeteg életet mentenek meg nap mint nap, most pedig gyermeked is betekintést nyerhet ebbe a foglalkozásba ezzel a szettel. A szettben ugyanis egy hordozható orvosi asztal található, melyet gyermeked bárhova magával vihet és felállíthat majd. A szettben több orvosi eszköz is megtalálható, melyek mindegyikét könnyedén használhatja gyermeked, sőt még egy orvosi szemüveg is van benne, amihez már csak egy fehér köpeny hiányzik majd. Az asztal tárolója összecsukva egy buszt jelenít meg, ami még több játéklehetőséget nyújt majd gyermeked számára.  Jellemzők: - orvosi szett - hordozható tárolóban - eszközökkel - mérete: 34,5x22x41cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-orvosi-asztal-taroloban-34-5x22x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82022", "title": "Molto: GusyLuz plüss kaméleon alvópajtás fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/gusyluz-baby-kameleon-pluss-hanggal-es-fennyel.webp", "desc": "Az egy éves kis gyerekek számára remek választás ez a plüss kaméleon, ami nem csak játszótársként használható, hanem alvó pajtásnak is nagyszerű. A kaméleon a puha plüss anyagának köszönhetően remek választás a kicsik számára, hiszen a legkiválóbb és legpuhább anyagból készült, ami természetesen minden káros anyagtól mentes, így a kicsik biztonságban játszhatnak vele. A harminc centiméteres kaméleon mancsát megnyomva lehet bekapcsolni a szivárvány színű világítás, ami kellemes és biztonságos fényforrás az éjszaka folyamán.  Jellemzők: - Plüss kaméleon - Fény funkcióval - Mosható - Mérete kb 30cm", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-gusyluz-pluss-kameleon-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82183", "title": "Molto: Nature My First játékkonyha fa játékszett 10db kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/my-first-jatekkonyha-10db-os.webp", "desc": "Egy jól felszerelt konyhapultot és néhány kiegészítőt is tartalmazó játékszettel varázsolhatunk pillanatok alatt egy elképesztő konyhát a gyerekszobából. A pultban van mikrohullámú és rendes sütő, mosogató és gáztűzhely, a kiegészítők között pedig edény fakanál és habverő is akad. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - My First játékkonyha - Ételekkel - Konyhai kiegészítőkkel - Anyaga: fa - 10 darabos csomag", "price": 26190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-my-first-jatekkonyha-fa-jatekszett-10db-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82265", "title": "Tomy: Ricky Zoom - Tekerős kilövő Ricky figurával", "img": "https://www.jatekshop.eu/upload_files/products/tekeros-kilovo-ricki-figuraval.webp", "desc": "Ricky a piros kis mentőmotor a gyerekek nagy kedvence, és most itt a nagyszerű lehetőség, hogy a képernyők után végre kézzelfogható formában is játszanak a kétkerekű hősükkel. Ebben a vagány tekerős kilövő szettben egy kicsi, de részletgazdagon kidolgozott Ricky figura található, illetve egy különleges kilövő szerkezet, amibe elsőként bele kell helyezni a motort, majd csak le kell állítani a pálya elejére. A tárolókapszula szétpattan és a kis motoros azonnal megindul, ráadásul a különleges kialakítású guminak köszönhetően nem is fog eldőlni.  Jellemzők: - Ricky Zoom mese alapján - Ricky kismotor - Részletgazdag kidolgozással - Tekerős kilövő kapszulával", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-ricky-zoom-tekeros-kilovo-ricky-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}]}