{"items": [{"id": "K08775", "title": "Luna: Vasember 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/vasember-5db-iroszer-szett-000506298.jpg", "desc": "Ha a gyereked rajong a szuperhősökért, különösen a zseniális, páncélos Vasemberért, ez a Marvel Avengers írószer szett garantáltan elnyeri a tetszését! Ez az 5 darabos szett minden fiatal hős számára elengedhetetlen kellék a suliban, otthoni gyakorláshoz vagy kreatív alkotáshoz.  A szettben egy ceruza, egy hegyező, egy radír, egy vonalzó és egy kis notesz található, amelyek mindegyike látványos Iron Man grafikával van díszítve. A színvilágban dominál a piros, sárga és fekete, ami dinamikus és erőteljes megjelenést kölcsönöz az egész készletnek. A Marvel hivatalos dizájnja gondoskodik róla, hogy a minőség és a részletgazdagság is első osztályú legyen.  Ez a szett nem csupán eszköz, hanem élmény is: inspirálja a gyerekeket a tanulásra, miközben lehetőséget ad arra, hogy kedvenc szuperhősük nap mint nap velük legyen. Ideális iskolakezdéshez, ajándéknak vagy egy különleges meglepetésként, amikor szükség van egy kis extra motivációra.  Jellemzők: - 5 darabos szett: ceruza, radír, hegyező, vonalzó, notesz - Látványos Vasember grafika hivatalos Marvel dizájnnal - Erőteljes színvilág fiúknak: piros, fekete és sárga árnyalatok - Inspiráló kiegészítő iskolához vagy otthoni használatra - Ideális ajándék bármely Marvel-rajongó gyereknek", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-vasember-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09547", "title": "Stumble Guys Mítosz meglepetés figura", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-mitosz-meglepetes-figura-sg2035m.jpg", "desc": "A Stumble Guys játék őrült és szórakoztató világát most a gyerekek kézzelfogható formában is élvezhetik! A Stumble Guys Mítosz meglepetés figura minden egyes csomagja egy izgalmas kaland, hiszen sosem tudhatod, melyik karakter lapul a tasakban. A csomag 24 különböző figura egyikét rejti, köztük népszerű hősöket, vicces jelmezeket és ritka, különleges darabokat is, amelyek igazán értékesek lehetnek a gyűjtők számára.  A figurák kb. 6–7 cm magasak, részletgazdag kidolgozásuknak köszönhetően hűen visszaadják a játék stílusát és hangulatát. Strapabíró anyagból készültek, így a gyerekek bátran játszhatnak velük újra és újra, akár saját kalandokat kitalálva, akár más Stumble Guys figurákkal kombinálva. A meglepetés ereje minden kibontást még különlegesebbé tesz, így tökéletes ajándék születésnapra, jutalomként vagy akár gyűjtői szenvedély kielégítésére.  A Stumble Guys figurák nemcsak játékra, hanem gyűjtésre is kiválóak. A gyerekek cserélgethetik őket barátaikkal, hogy közösen minél előbb összegyűjthessék a teljes kollekciót. A változatos kinézetű karakterek között biztosan mindenki talál kedvencet, legyen szó vicces állatjelmezről, erős harcosról vagy éppen csillogó, különleges kiadású figuráról.  Jellemzők: - 1 db meglepetés figura tasakonként - 24-féle karakter gyűjthető, köztük ritka darabok is - Részletgazdag kidolgozás és élénk színek - Tartós, strapabíró anyagból készült - Méret: kb. 6–7 cm - Ajánlott kor: 8 éves kortól", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-mitosz-meglepetes-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09644", "title": "Tomy Toomies: Habtea készítő fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/habtea-keszito-furdojatek-e73860.jpg", "desc": "Készülj egy igazán habos pancsolásra a Tomy Toomies Habtea készítő fürdőjátékkal, ahol a játék és a képzelet tökéletesen találkozik a fürdőkádban! Ez az aranyos teáskészlet nem csak játék, hanem élmény is: a gyerekek úgy érezhetik magukat, mintha igazi teadélutánt rendeznének a habok között.  A készlet egy vidám, mosolygós teáskannából és 3 színes bögréből áll, amelyeket kifejezetten a kis kezekhez terveztek. A kanna speciális pumpás mechanikával működik – csak tegyetek bele egy kis fürdőhabot és vizet, majd nyomjátok meg a gombot, és már készül is a „habtea”! A kanna habot önt ki, amit a bögrékbe lehet adagolni, így a gyerekek igazi teapartit rendezhetnek a kádban.  Ez a játék nemcsak szórakoztató, hanem fejlesztő is: ösztönzi a szerepjátékot, segít a szem-kéz koordináció fejlesztésében és támogatja a szociális készségek kialakulását, hiszen a gyerekek szívesen vonják be testvéreiket vagy szüleiket a játékba.  Jellemzők: - Aranyos teáskanna habosító funkcióval - 3 színes, mosolygós bögre a szett része - Habkészítés víz és fürdőhab segítségével - Fejleszti a finommotorikát és a szerepjátékot - 18 hónapos kortól ajánlott, biztonságos és pancsolásra tervezett kialakítás", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-toomies-habtea-keszito-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5605", "title": "Szánkó - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Szanko-D-Toys.webp", "desc": "A Műanyag gyerekszánkó tökéletes választás a téli szórakozáshoz, legyen szó csúszdázásról, hóban száguldozásról vagy egyszerű mókázásról a szabadban. A strapabíró műanyagból készült szánkó könnyű, így a gyerekek és a szülők is könnyen hordozhatják. Kialakítása kényelmes és biztonságos: a stabil ülőrész és a biztonsági kötél gondoskodik róla, hogy a kicsik ne csússzanak le a szánkóról.  A szánkó 90x34x26 cm-es mérete ideális a kisebbek számára, miközben elég tágas ahhoz, hogy kényelmes legyen számukra. A szánkó vidám színei felkeltik a gyerekek érdeklődését, és örömtelivé teszik a hideg napokat. A könnyű, de erős anyag biztosítja, hogy a szánkó jól bírja a havas kalandokat, és hosszú távon is megbízható társ lesz.  Jellemzők: Több színváltozatban érhető el! A kiválasztás véletlenszerű! Mérete: 90x34x26 cm Könnyű, strapabíró műanyagból készült Stabil ülőrész a kényelemért Biztonsági kötéllel felszerelve Vidám színek a játékos hangulatért Származási hely: Magyarország", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszanko-d-toys-11418.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8218", "title": "Színes buborékfújó több változatban 60ml", "img": "https://www.jatekshop.eu/upload_files/products/buborekfujo-tobb-valtozatban-21.webp", "desc": "Játssz a buborékokkal! A tengernyi színes gömbök látványa kicsiket és nagyokat is ámulatba ejt majd, a rengeteg buborék igazán szórakoztató! Fújd hát Te is, mutasd meg ki tudja a legnagyobb buborékot fújni!  - Biztonságosan visszazárható - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék  Az ár egy változatra értendő!", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-buborekfujo-60ml-14140.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8433", "title": "Nagy szitás homokozó szett - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-szitas-homokozo-szett-D-Toys.webp", "desc": "Alkoss kedvedre a homokozó szerszámokkal! A nagyméretű fogantyús szita, lapát, gereblye és a homokozó formák segítségedre lesznek, hogy megalkosd a legjobb homok építményeket! Hívd meg a barátaidat és családodat és játszatok együtt a homokozóban vagy akár a Duna parton. A termék színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 33x22x8cm - Anyaga: kemény műanyag  Szett tartalma:  1 db zöld szita 1 db narancssárga lapát 1 db sárga autóforma 1 db kék repülőgépforma 1 db piros gereblye", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-szitas-homokozo-szett-d-toys-14548.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8439", "title": "Nagyméretű homokozó lapát - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/nagymeretu-homokozo-lapat-d-toys-2-cserekep.webp", "desc": "Színes, műanyag homokozó lapát, fogantyúval nagy méretben. Alkoss a homokozóban, légy kreatív, és valósítsd meg a legvadabb elképzeléseid! Készíts akár autópályát, alagutat vagy születésnapi tortát, a lapáttal egyszerűbb dolgod lesz. A terméket eltérő színekben szállíthatjuk (zöld vagy piros). Kérjük a megjegyzés részben tüntesse fel melyiket szeretné megrendelni.  Jellemzők: - Mérete: 50x16x4cm - Az ár 1db lapátot jelent. - Anyaga kemény műanyagból készült", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagymeretu-homokozo-lapat-d-toys-14554.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4025", "title": "Piros abakusz fa számolójáték", "img": "https://www.jatekshop.eu/upload_files/products/Piros-abakusz-fa-szamoljatek.webp", "desc": "Vajon az elektromos számológéppel vagy ezzel a golyókkal ellátott abakusszal lesz egyszerűbb a számolgatás? A gyerekek az egyszerűbb számolásokat is elvégezhetik a színes golyók tologatásával, ám a nehezebb fejszámolásoknál is komoly segítséget nyújt az ősi találmány. Gyakorold az összeadásokat és egyéb matematikai műveleteket!  A fa számolótábla mérete: 19x26cm.  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-abakusz-fa-szamolojatek-18243.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07580", "title": "Közepes homokozó szett 4-es változat", "img": "https://www.jatekshop.eu/upload_files/products/Kozepes-homokozo-vodor-4es-valtozat.webp", "desc": "Remek kezdős szett lehet ebből a készletből egy kisgyermek számára. Komplett készlet mely tartalmazza a homokozó vödröt, a szitát mely segít megszűrni a homokot a nagyobb daraboktól, és a formázókat. A lapát minden homokozó játék elengedhetetlen tartozéka. A formák további élményt biztosítanak a gyermeke számára. A vödör akár órási formaként is használható ha gyermeke esetleg komolyabb várépítésbe ütné a fejszéjét. Minden eszköz strapabíró műanyagból lett készítve, hogy tartós darabjai maradjanak a gyermek játékainak.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - méret: 30x19x19cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-homokozo-szett-4-es-valtozat-26130.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06327", "title": "Számgyertya 0-ás", "img": "https://www.jatekshop.eu/upload_files/products/szamgyertya-0-1db.webp", "desc": "A színes számgyertya megfelelő dísz egy visszafogott szülinapi vagy évfordulós tortára. Színei klasszikus színek, ezek a kék, sárga és piros, melynek mintája csíkos. A gyertya alján, annak anyagából készült meghosszabítás teszi lehetővé, hogy a gyertyák biztonságosan megálljanak a tortában. Minden szám külön, egyenként rendelhető, ezáltal variálható. Amennyiben a számokhoz betűket rendelünk, és annak megfelelő sorrendben rakjuk a tortára, akár titkos üzenetet is küldhetünk a számgyertyával.  A csomag tartalma: - 1db számgyertya", "price": 320.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamgyertya-0-as-26162.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08641", "title": "Húsvéti gipszkiöntő készlet", "img": "https://www.jatekshop.eu/upload_files/products/Husveti-gipszkionto-keszlet.webp", "desc": "Készítsd el a húsvéti díszeket saját magad! A készletben mindent megtalálsz ehhez, így neked már csak vízre lesz szükséged, amivel a gipszet kikeverheted. Adj annyi vizet a gipsz porhoz, amennyivel híg tejfölhöz hasonló masszát kapsz, majd a húsvéti öntőformákat használva készíts díszeket. A lágy masszába tehetsz fonalat vagy zsinórt is, így az megkötés után fel is akaszthatod. Ha már megszáradtak a formák, fesd le őket vízfestékkel, és színes dekorációs elemeket kapsz a húsvéti ünnephez!  A szett tartalma: - 17db öntőforma - 1 csomag gipsz  Származási hely: Magyarország", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhusveti-gipszkionto-keszlet-27192.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11843", "title": "Deluxe karúszó 23x15cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/deluxe-karuszo-23-15.webp", "desc": "A karúszó egy lehetőség arra, hogy a gyermek biztonságérzete nagyobb legyen, ezáltal merészebben álljon neki az úszás elsajátításának. A szülők nagyobb biztonságban érzik gyermeküket, ha strandolás közben a gyermeken karúszó van - többek között színe miatt is, melynek élénksége fellelhetővé teszi a gyermeket a strandon. Ügyelni kell arra, hogy a karúszó ne legyen sem túl szoros, sem túl laza, hiszen ez utóbbi esetben nem tudja ellátni az eszköz a funkcióját.   Méret: 23x15cm  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt. A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeluxe-karuszo-23x15cm-intex-30759.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12554", "title": "Én kicsi pónim zsírkréta készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/en-kicsi-ponim-kreta-keszlet.webp", "desc": "Ez a csodás, Én kicsi pónim mintázattal díszített színes kréta készlet az, ami minden igényét kielégíti egy kellő fantáziával, kreativitással ellátott gyermeknek. A ceruza formájú kréta kiválóan fed, csodás, telített színekre képes, mely a színkeverésben csodákra képes. Ideális választás ez a rajzolni szerető gyermekeknek. A krétán lévő papír szintén Én kicsi pónim mintázattal van ellátva.  A doboz tartalma: - ceruza formájú kréta 12db", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-zsirkreta-keszlet-12db-os-31477.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13178", "title": "ICO: Textil filc zöld színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-zold.webp", "desc": "Alkalmas ez a textil filc a selyem, vászon dekorálására, így természetesen pólókat, textil alapú tornacipőket, táskákat is lehet vele dekorálni. A filc vízbázisú, mely miatt a vasalóval való rögzítés csak gőzmentesen történhet. A filc előnye, hogy dekorálás során az anyag szálai között nem fut szét a festék, színtartóssága kiváló, és fény hatására sem fakul ki. A filccel dekorált textilt 60 Celsius fokig lehet mosni.  Vonalvastagság: 1-3mm Írás szín: zöld Hegye lekerekített", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-zold-szinu-32029.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14632", "title": "Minnie Egér rózsaszín papír maszk 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/minnie-rozsaszin-papir-maszk.webp", "desc": "A rózsaszín Minnie Egér maszk kiváló választás egy igazi csajos bulira - természetesen a hajpánttal együtt, mely szintén parti kellék. A kislányok így felszabadultan tudnak azonosulni Minnie és barátainak életérzéséhez, mely játékos, mosolygós, boldog - azaz igazán kislányoknak való buli hangulat. Áruházunk oldalán minden Minnie Egér rózsaszín parti kelléket megtalál, hogy a bulit tökéletesen vidámra, nagyon játékosra szervezze, hogy összhangban legyen a buli minden részlete.  Anyaga: papír A szett tartalma: - maszk 6db", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-rozsaszin-papir-maszk-6db-os-33868.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Arcfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17753", "title": "Joola Beat pingpong ütő", "img": "https://www.jatekshop.eu/upload_files/products/Joola-Beat-pingpong-uto.webp", "desc": "Villámgyorsan ütheted vissza a labdát ellenfelednek a remek minőségű Joola Beat pingpong ütővel, így nagyobb esélyed lesz a játszma megnyerésére is. A fából készült, gumi borítással ellátott asztalitenisz ütő a haladó játékosoknak lehet nagy segítség, így az ütések nem csak jól helyezhetőek, hanem sebességükkel sem lesz gond. Ragadd meg az ütőt, és szerválj ellenfelednek akár az igazi profi asztalitenisz játékosok!  Anyaga: fa/gumi", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoola-beat-pingpong-uto--36434.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18459", "title": "Joola 6db-os fehér pingponglabda szett", "img": "https://www.jatekshop.eu/upload_files/products/joola-feher-pingponglabda-szett6.webp", "desc": "Nálad töltik a délutánt a barátaid, és úgy döntöttetek pingpongozással ütitek el az időt? Ehhez a szuper sportjátékhoz mi most 6 darab fehér, remek minőségű  Joola pingponglabdát biztosítunk. Nektek már csak annyi teendőtök van, hogy elővegyétek a pingpongasztalt, kiválasszatok egy labdát és máris  kezdetét veheti az izgalmas mérkőzés. Lássuk melyikőtök tud több pontot összegyűjteni a játék végére.  A csomagban 6 darab fehér pingponglabda található!", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoola-6db-os-feher-pingponglabda-szett-37144.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19087", "title": "Tournament tollaslabda szett 6db-os - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Tournament-tollaslabda-szett-6db-os-Spartan.webp", "desc": "A Spartan Tournament tollaslabda szettben 6db tollaslabdát találsz, mely elegendő utánpótlás lesz egy szezonra. A tollaslabda az egyik legkedveltebb szabadtéri játék, melyet kicsik és nagyok egyaránt nagy előszeretettel játszanak. A játék viszonylag könnyű szabályai és menete miatt a gyerekek is hatalmas örömmel veszik kezükbe az ütőt a jó idő beköszöntével. A Tournament minőségi labdáknak hála, mindenki számára remek móka lesz a játék!  Jellemzők: - 6db tollaslabda", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftournament-tollaslabda-szett-6db-os-spartan-37713.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20146", "title": "Irodai olló 19cm", "img": "https://www.jatekshop.eu/upload_files/products/Irodai-ollo-19cm.webp", "desc": "Ez a termék igazi rozsdamentes acélból készült, és ergonomikus nyéllel lett ellátva, így megfelel minden vele szemben támasztott követelményeknek. Használható a legtöbb irodai munkához, vagy otthoni kreatív hobbihoz. Az olló rendkívül éles így használata felnőtteknek is elővigyázatosságot igényel. Gyermekek kezébe semmiképpen nem ajánljuk. A nyél erős műanyag kialakítása igazi tartósságot garantál.  Jellemzői: - Rozsdamentes acél vágóél - műanyag fogórész - Méret: 19 cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firodai-ollo-19cm-38775.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20091", "title": "ICO: SÜNI színes kréta 6 db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-szines-kreta-6-db-os-keszlet.webp", "desc": "Az iskolai színezés elengedhetetlen kelléke a színes kréta, melyhez egy 6 db-os készletet tudunk ajánlani. Ezek a kréták tartós erős színintenzitással rendelkeznek, így még kevesebb is kell belőlük a rajzolás során mint hagyományos fakó társaikból. Ez a készlet hat olyan színt tartalmaz, ami biztosan elegendő lehet egy kezdő grafikus számára. Használhatod a suliban rajzórás, vagy otthon hobbi célból, biztosan sok örömöd leled majd benne.  Jellemzői: - élénk erős színekben - 6 -féle szín mint: barna, zöld, kék, piros, narancs, és sárga", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-szines-kreta-6-db-os-keszlet-39064.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}