{"items": [{"id": "K02706", "title": "Matchbox: Hazard Squad kisautó utánfutóval szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-hazard-squad-kisauto-utanfutoval-szett-1-64-mattel.webp", "desc": "A Matchbox Adventure Pack – MBX Rescue tökéletes választás a kis tűzoltók számára, akik szeretnek hősként segíteni a veszélyes helyzetekben! Ez a részletgazdag készlet tartalmaz egy tűzoltó mentőjárművet, egy mobil világító teherautót utánfutóval, valamint különféle kiegészítőket, mint például tűzoltó figurák, mentési eszközök és egy figyelmeztető tábla. A piros és sárga dizájn a valódi tűzoltó járműveket idézi, miközben a mozgatható elemek még izgalmasabbá teszik a játékot. A készlet tökéletes a szerepjátékokhoz és a vészhelyzeti bevetésekhez!  Jellemzők:  Tűzoltó mentőjármű részletgazdag kidolgozással Mobil világító teherautó utánfutóval Tűzoltó figurák és mentési eszközök Mozgatható elemek a még valósághűbb élményért Ideális játékhoz és gyűjtőknek is", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-hazard-squad-kisauto-utanfutoval-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02970", "title": "Schleich: Harry Potter tesztrál figura (13996)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-tesztral-figura.webp", "desc": "A Schleich Harry Potter - Tesztrál figura (13996) egy lenyűgözően részletgazdag modell, amely hűen visszaadja a varázsvilág egyik legmisztikusabb lényét. A tesztrálok különleges, csontos testfelépítésű, denevérszárnyú varázslények, amelyeket csak azok láthatnak, akik már szemtanúi voltak a halálnak. Ezek a misztikus teremtmények a Roxfort hintóit húzzák, és különleges szerepet játszanak a történetben, például Harry és Luna utazásában. A figura kézzel festett, élethű kidolgozású és prémium minőségű anyagból készült, így tökéletes választás gyűjtőknek és Harry Potter-rajongóknak egyaránt.  Jellemzők:  Részletgazdag, élethű tesztrál figura Kézzel festett, prémium kidolgozás Strapabíró és tartós anyagból készült Ideális gyűjtők és varázsvilág-rajongók számára 6 éves kortól ajánlott 20,5 x 16 x 18 cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-tesztral-figura-13996.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03066", "title": "Schleich: Hópárduc figura (14838)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-hoparduc-k03066.webp", "desc": "A Schleich hópárduc figura (14838) egy gyönyörűen kidolgozott és kézzel festett játékfigura, amely a Himalája és Közép-Ázsia rejtélyes nagymacskáját eleveníti meg. A hópárducok különleges állatok, akik a világ egyik legzordabb környezetében élnek, és rendkívüli ügyességgel mozognak a havas hegyvidéken. Ez a Schleich figura tökéletesen visszaadja a hópárduc elegáns testfelépítését, sűrű bundáját és ikonikus pöttyös mintázatát.  A figura gondosan kialakított részletei – például a hosszú, dús farok, amely segíti az egyensúlyozásban, vagy a hópárducok jellegzetesen erős, izmos lábai – élethűvé teszik a modellt. A szürkés-fehéres alapszín fekete foltokkal és árnyékolásokkal kombinálva még valósághűbb megjelenést kölcsönöz a figurának. A hópárduc figyelmes tekintete és mozgásra kész testtartása azt a benyomást kelti, mintha éppen egy havas hegyoldalon osonna zsákmány után kutatva.  Ez a figura tökéletes választás minden állatrajongó gyermek számára, hiszen nemcsak szórakoztató játék, hanem segít megismerni és megbecsülni a vadon élő állatokat is. A Schleich hópárduc kompatibilis más vadállatos figurákkal, így bármelyik gyűjteménybe remekül illeszkedik.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Valósághű szőrzettextúra és testtartás Tartós és biztonságos műanyagból készült Fejleszti a gyerekek fantáziáját és természetismeretét Kiváló kiegészítője egy vadállatos gyűjteménynek", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-hoparduc-figura-14838.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03136", "title": "Schleich: Bull Terrier figura (13966)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-bullterrier-figura-13966.webp", "desc": "A Schleich Bull Terrier figura egy élethűen kidolgozott, kézzel festett játékfigura, amely tökéletes választás a kutyabarátok és gyűjtők számára. A bullterrier egy különleges megjelenésű, erős és energikus kutyafajta, amely híres játékosságáról, bátorságáról és hűségéről. A Schleich művészi módon alkotta meg ezt a karakteres ebet, figyelve a jellegzetes izmos testalkatra, a különleges tojásdad fejformára és a rövid, fényes szőrzetre.    A barna-fehér színkombináció és a részletgazdag kidolgozás még élethűbbé teszi ezt a figurát, amely nagyszerű kiegészítője lehet bármely állatfigurás gyűjteménynek vagy farmos játékszettnek. A bullterrier jellegzetes, barátságos, mégis határozott arckifejezése kiválóan visszatükrözi a fajta karakterét, így a gyermekek és a felnőtt gyűjtők egyaránt nagy örömüket lelhetik benne.    Ez a figura nemcsak játékra, hanem tanulásra is tökéletes, hiszen segít megismerkedni ezzel az egyedi kutyafajtával. A Schleich minőségi, tartós műanyagból készült termékei hosszú távú játékélményt biztosítanak, így a Bull Terrier figura is egy strapabíró, időtálló darab.    Jellemzők:    - Kézzel festett, részletgazdag kidolgozás   - Élethű megjelenés a fajta jellegzetességeivel   - Kiváló minőségű, tartós műanyagból készült   - Ideális gyűjtőknek és kutyabarátoknak   - Fejleszti a gyerekek kreativitását és állatismeretét", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-bull-terrier-figura-13966.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03139", "title": "Schleich: Holstein borjú figura (13798)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-holstein-borju-figura-13798.webp", "desc": "A Schleich Holstein borjú figura egy aranyos és részletgazdag játékfigura, amely tökéletes kiegészítője lehet bármelyik farmtémájú játékkészletnek. A Holstein szarvasmarha a világ egyik legismertebb és legnépszerűbb tejelő fajtája, amely jellegzetes fekete-fehér foltos bundájáról könnyen felismerhető. A Schleich borjúfigura hűen visszaadja ennek a fajtának az arányait, jellegzetes színmintáját és kedves arckifejezését, így igazán élethű játékélményt nyújt.    A figura kézzel festett, így minden egyes darab egyedi részletekkel rendelkezik. Az aprólékosan kidolgozott szőrzettextúra és a realisztikus testtartás még hitelesebbé teszi ezt a kis borjút. A játék nemcsak szórakoztató, hanem segít a gyerekeknek megismerkedni a farmon élő állatokkal, és megtanulni, hogyan nevelkednek a tehenek a gazdaságokban.    A Schleich Holstein borjú tökéletes választás minden kis állatbarát számára, akár önmagában, akár más farmos figurákkal együtt játszva. Kiváló minőségű, biztonságos anyagból készült, így hosszú éveken át garantálja a gondtalan játékot.    Jellemzők:    - Élethű, kézzel festett kialakítás   - Részletes kidolgozás, realisztikus szőrzet és testtartás   - Prémium minőségű, tartós műanyagból készült   - Ideális kiegészítője a farmtémájú játékkészleteknek   - Fejleszti a gyerekek kreativitását és állatismeretét", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-holstein-borju-figura-13798.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03209", "title": "Schleich: Marshmallow unikornis csődör figura (70722)", "img": "https://www.jatekshop.eu/upload_files/products/marshmallow-unikornis-csodor-figura-slh70722.webp", "desc": "Ez az unikornis csődör figura egy mesésen gyönyörű, kézzel festett játékfigura, amely a varázslatos világ szerelmeseinek készült. Ez az égszínkék csődör igazi különlegesség a Schleich gyűjteményben, hiszen megjelenése a tenger hullámait és a csillogó éjszakai égboltot idézi.  A figura selymes kék szőrét zöld és arany árnyalatokkal játszó, hullámzó sörény és farok díszíti. Ez a varázslatos hatás olyan érzést kelt, mintha egy mesebeli vihar szelében lobognának a fürtjei. Oldalán egy csillogó patkó alakú ékköves díszítés található, amely még egyedibbé és varázslatosabbá teszi. Az ezüstösen csillogó paták és a kecses, kifinomult testtartás tovább növeli a figura eleganciáját. Ez a Schleich unikornis tökéletes szerepjátékokhoz, gyűjtőknek vagy akár dekorációként is, hiszen lenyűgöző részletgazdagsággal készült. Hagyd, hogy gyermeked fantáziája szárnyaljon ezzel a csodás lénnyel egy mesebeli kalandban!  Jellemzők: - Kézzel festett, prémium minőség - Mesebeli színekben pompázó sörény és farok - Csillogó patkó alakú ékköves díszítés - Ezüstösen csillogó paták és kecses testtartás - Tökéletes játékhoz, gyűjtéshez vagy dekorációnak", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-marshmallow-unikornis-csodor-figura-70722.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03370", "title": "Schleich: Pura Raza Spanyol kanca nyereggel ló figura (42708)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-pura-raza-spanyol-kanca-nyereggel-k03370.webp", "desc": "A Pura Raza Spanyol kanca nyereggel a Schleich egyik különleges és részletgazdag figurája, amely minden lórajongó gyermek számára remek választás. Ez a gyönyörű, fekete kanca a spanyol tisztavérű lófajta egyik hű ábrázolása, amely kecsességével és elegáns megjelenésével lenyűgözi a kis lovasokat.  A Pura Raza Española lovak híresek intelligenciájukról, engedelmességükről és különleges mozgásukról. A Schleich ezt a karaktert tökéletesen visszaadja a figura finoman kidolgozott részleteivel. A hullámos, dús sörény és farok, a kecses testtartás és a valósághű izomzat mind hozzájárulnak ahhoz, hogy a játék igazán élethűnek hasson.  A ló felszerelése is különleges: a barna nyereg és kantár, valamint a sárgás nyeregalátét remek összhangban van a ló sötét színével, még elegánsabbá téve megjelenését. A nyereg és a kantár levehető, így a gyerekek szabadon variálhatják a lovas történeteiket.   A kézzel festett kialakításnak köszönhetően minden darab egyedi, és garantáltan elvarázsolja a kis lovasokat.  A strapabíró és biztonságos anyagból készült figura hosszú távon is megőrzi szépségét és minőségét, így tökéletes választás mind játékra, mind gyűjtésre. Ha a gyermeked imádja a lovakat és a lovas világot, a Pura Raza Spanyol kanca nyereggel garantáltan kedvenc játéka lesz.  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Valósághű megjelenés és testtartás Levehető nyereg és kantár Strapabíró és biztonságos anyagból készült", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpura-raza-spanyol-kanca-nyereggel-lo-figura-schleich-42708.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03418", "title": "Schleich: Velociraptor figura (15045)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-velociraptor-figura-k03418.webp", "desc": "A Schleich Velociraptor figura egy lenyűgözően részletgazdag és élethű játékfigura, amely a dinoszauruszok világának egyik legikonikusabb ragadozóját kelti életre. A Velociraptor egy gyors és intelligens dinoszaurusz volt, amely a kréta időszakban élt, és jellegzetes sarló alakú karmával vált híressé.  Ez a figura lenyűgözően kidolgozott, dinamikus testtartása és élénk narancssárga-barna színezetével azonnal megragadja a figyelmet. Az éles fogakkal teli állkapocs, a csíkos mintázat és a hosszú, kiegyensúlyozott farok mind hozzájárulnak a realisztikus megjelenéshez. A Velociraptor jellegzetes karmokkal ellátott lábai és fürge mozgásra utaló póza segít a gyerekeknek elképzelni, hogyan vadászott ez az ősi ragadozó.  A figura kézzel festett és kiváló minőségű anyagból készült, így strapabíró és tartós játékélményt nyújt. Ideális választás a dinoszauruszok iránt érdeklődő gyerekek számára, hiszen nemcsak szórakoztató, hanem oktató jellegű is, segítve a múlt felfedezését és a kreatív játékot.  Jellemzők: Élethű, részletgazdag kidolgozás Dinamikus testtartás és jellegzetes Velociraptor karmok Kézzel festett, egyedi megjelenés Tartós, kiváló minőségű anyagból készült Kreatív és tanulságos játékélményt biztosít", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-velociraptor-figura-15045.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03419", "title": "Schleich: Bayala - Csillogó virágház unikornisokkal istállóval és tóval játékszett (42455)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-csillogo-viraghaz-unikornisokkal-k03419.webp", "desc": "A Schleich Csillogó virágház unikornisokkal, istállóval és tóval játékszett egy varázslatos játék, amely elrepíti a gyerekeket Bayala csodálatos tündérvilágába. Ez a részletgazdag és különleges készlet egy mesebeli otthont kínál a tündérek és unikornisok számára, ahol izgalmas kalandokat élhetnek át.  A szett egy csodás kétszintes virágházból áll, amely romantikus, virágos motívumaival és élénk színeivel azonnal magával ragadja a gyerekeket. Az alsó szinten egy kényelmes pihenőhely és egy varázslatos fürdő található, míg a felső szinten egy hangulatos étkező kapott helyet. A ház különlegessége a csillogó vízesés, amelyen a tündérek lecsúszhatnak a kristálytiszta tóba.  Az istállóban két mesés unikornis – egy anyaló és egy csikó – várja, hogy gondoskodjanak róluk. A szettben számos kiegészítő is megtalálható, például egy díszes tükör, egy étkezőasztal székekkel, növények, virágok és egy ládikó, amelyben kincseket rejthetsz el.  Ez a játékszett nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását, képzelőerejét és finommotoros készségeit is. Kiváló minőségű anyagokból készült, részletgazdag kidolgozásával pedig hosszú órákra leköti a gyerekeket.  Jellemzők: Varázslatos, kétszintes virágház egyedi vízeséssel Két mesés unikornis figurával és egy istállóval Számos kiegészítő a részletgazdag játékélményért Kreativitást és képzelőerőt fejlesztő játék Prémium minőségű, kézzel festett figurák és tartozékok", "price": 45990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-csillogo-viraghaz-unikornisokkal-istalloval-es-toval-jatekszett-42455.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03619", "title": "101 színező foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-101-szinezo-k03619.webp", "desc": "A 101 színező foglalkoztató könyv egy igazán különleges kiadvány, amely segít kiszakadni a hétköznapok rohanásából, és elmerülni a kreativitás világában. A színezés nemcsak egy kellemes időtöltés, hanem kiváló módja annak is, hogy levezesd a stresszt, megnyugodj, és a pillanatnak élj.  Ez a színezőkönyv 101 csodálatos mintát tartalmaz, amelyek között megtalálhatók részletgazdag mandalák, elegáns virágmotívumok és modern, absztrakt formák. A változatos illusztrációknak köszönhetően mindig új kihívás vár, így a színezés sosem válik unalmassá. A fekete háttér különleges hatást kelt: a színek sokkal élénkebbek, kontrasztosabbak lesznek, így az elkészült alkotások igazán látványosak.  A könyv mérete 255 mm x 210 mm, így kényelmesen elfér az asztalon, és bárhová magaddal viheted, hogy egy nyugodt pillanatban elővehesd és színezéssel kapcsolódj ki. A kiváló minőségű, vastag papírnak köszönhetően nem kell aggódnod a színek átnyomódása miatt, így bátran használhatsz színes ceruzákat, filctollakat vagy akár tűfilceket is.  A 101 színező foglalkoztató könyv remek választás, ha szeretnél egy kis nyugalmat csempészni a mindennapokba, és egy olyan kreatív elfoglaltságot keresel, amely nemcsak szórakoztató, hanem feltölt és inspirál is. Tökéletes ajándék lehet bárkinek, aki szereti a színezést vagy szeretne kipróbálni egy új hobbit.  Jellemzők:  101 részletgazdag, változatos színezhető minta Mandalák, virágok és absztrakt formák Fekete háttér a színek kiemelésére és kontrasztos hatás elérésére Vastag papír a kiváló színezési élményhez Praktikus, 255 mm x 210 mm-es méret", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-szinezo-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03623", "title": "Kaparós foglalkoztató füzet - Kedvencek", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-kaparos-fuzet-kedvencek-k03623.webp", "desc": "A kaparós foglalkoztató füzet – kedvencek egy vidám és interaktív kreatív játék, amely minden kisállatbarát gyermek számára izgalmas időtöltést nyújt. Ha a gyermeked szereti a kutyákat, macskákat, papagájokat vagy más aranyos háziállatokat, akkor ez a füzet garantáltan elnyeri a tetszését. A fekete borítás alatt elrejtett színes képek varázslatos módon bukkannak elő, ahogy a gyerekek a mellékelt kaparópálcával felfedezik a részleteket.  Ez a különleges kaparós füzet nem csupán szórakoztató, hanem fejlesztő hatású is. A kaparás során a gyerekek finommotoros készségei és kézügyessége fejlődik, hiszen a mozdulatok pontosságára és irányítására van szükség ahhoz, hogy a rejtett képek szépen előtűnjenek. A kreatív tevékenység türelemre és koncentrációra tanít, miközben a kicsik izgatottan fedezik fel az egyre kibontakozó állatfigurákat és jeleneteket.  A kompakt méretének köszönhetően a füzetet könnyedén magatokkal vihetitek, így tökéletes választás utazáshoz, étteremben való várakozáshoz vagy bármilyen helyzethez, ahol egy kis csendes elfoglaltságra van szükség. Nincs szükség sem színes ceruzákra, sem festékre, így rendetlenség nélkül biztosít kreatív időtöltést. Egy szuper lehetőség, hogy a gyerekek játékosan ismerkedjenek meg a háziállatok világával!  Jellemzők:  Kaparós felület, amely színes képeket rejt Aranyos háziállatok, mint kutyák, macskák és papagájok Fejleszti a kézügyességet és a koncentrációt Kaparópálca mellékelve Kompakt méret, könnyen hordozható (190 mm x 150 mm x 15 mm)  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaparos-foglalkoztato-fuzet-kedvencek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03709", "title": "Italeri 1/72 Pz. Kpfw. VI Tiger I Ausf. E Tigris tank 2db-os makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-pz-kpfw-vi-tiger-i-ausf-e-harckocsi-makett-k03709.webp", "desc": "A Pz. Kpfw. VI Tiger I Ausf. E a második világháború egyik legismertebb és legrettegettebb német nehézharckocsija volt. 88 mm-es KwK 36 L/56 lövegével és vastag páncélzatával rendkívüli harci erőt képviselt a harctéren. Első bevetéseire 1942-ben került sor, és a típus kiemelkedő szerepet játszott mind a keleti, mind a nyugati fronton. A Tiger I híres volt erős fegyverzetéről és kiváló tűzerejéről, bár nagy tömege miatt mozgékonysága korlátozott volt.  Ez a 1:72 méretarányú Italeri makett egy gyorsan összeszerelhető készlet, amely ideális választás wargame játékokhoz és modellezők számára egyaránt. A csomag két darab Tiger I Ausf. E harckocsi modellt tartalmaz, amelyek mindössze 10 alkatrészből állnak, így gyors és egyszerű építést tesznek lehetővé. A részletek kidolgozása pontos és élethű, a kész makett pedig 12 cm hosszúságú, amely méretarányosan adja vissza az eredeti harckocsi megjelenését. A kész modellek kiválóan használhatók terepasztalon történő hadijátékokhoz, így tökéletes választás stratégiai játékosoknak is.  Jellemzők:  -1:72 méretarány -Két darab Tiger I Ausf. E modell a készletben -Gyors összeszerelés (10 alkatrész/model) -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás -Részletes kidolgozás és hiteles megjelenés -Elkészült makett hossza: 12 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-pz-kpfw-vi-tiger-i-ausf-e-2db-os-tigris-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03873", "title": "Édes panda nyalókával kék színű csomagolópapír 100x70 cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-kek-panda-k03873.webp", "desc": "Ha egy igazán aranyos és vidám csomagolópapírt keresel, amely mosolyt csal mindenki arcára, akkor a „Pandák nyalókával” csomagoló tökéletes választás! A kedves kis pandák, akik hatalmas rózsaszín nyalókát tartanak, egy bájos, játékos hangulatot teremtenek, így ideális születésnapokra, gyereknapra vagy bármilyen ünnepi alkalomra.  A halványkék háttér tökéletesen kiemeli a fekete-fehér pandákat és a pasztell rózsaszín nyalókákat. Az apró csillagok, szívecskék és „You’re so sweet” feliratok még cukibbá és szerethetőbbé teszik ezt a mintát. A modern, rajzfilmszerű dizájn különösen népszerű lehet gyerekek, tinédzserek és a cuki stílus kedvelői körében.  A 100x70 cm-es méretének köszönhetően ez a csomagolópapír tökéletes kisebb és nagyobb ajándékok becsomagolására egyaránt. Az erős, strapabíró papíranyag gondoskodik arról, hogy az ajándék csomagolása ne szakadjon el könnyen, miközben esztétikus és különleges marad.  Ha azt szeretnéd, hogy az ajándékod már a csomagolásával is elvarázsolja a megajándékozottat, akkor ez a cuki panda mintás csomagolópapír tökéletes választás!  Jellemzők:  -Bájos panda és nyalóka mintázat -Pasztell színek és vidám motívumok -Kiváló minőségű, strapabíró papíranyag -Nagy méret, így többféle ajándékhoz is ideális -Méret: 100x70 cm", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedes-panda-nyalokaval-kek-szinu-csomagolopapir-100x70-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03922", "title": "Worm rally társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-worm-rally-k03922.webp", "desc": "A Worm Rally egy vidám és izgalmas családi társasjáték, amelyben aranyos kis giliszták versenyeznek a föld alatti alagutakon keresztül. A játék célja, hogy a saját gilisztádat minél ügyesebben irányítsd, és te érj be elsőként a célba. Egyszerű, de szórakoztató mechanikájával és kedves grafikájával a legkisebbek számára is élvezetes kihívást nyújt.  A játékosok a saját gilisztájukat dobókockával mozgatják a játéktáblán, amely egy színes, virágos rétet ábrázol. A különlegessége az, hogy a giliszták szegmensekből állnak, és ahogy haladnak előre, egyre hosszabbra nyúlnak. Ez azonban néha nehézséget is okozhat, hiszen a föld alatti ösvényeken ügyesen kell navigálni, hogy ne akadjanak össze a többi játékossal.  A Worm Rally nemcsak egy klasszikus versenyjáték, hanem fejleszti a gyerekek taktikai gondolkodását és térlátását is. A vidám, színes illusztrációk és a kedves karakterek garantáltan mosolyt csalnak minden játékos arcára.  A játékmenet egyszerű, így már 4 éves kortól játszható, és akár az egész család számára remek időtöltés lehet. A változatos pálya és a mindig más helyzeteket teremtő mozgásmechanika miatt minden játszma új élményt nyújt.  Ha egy könnyen tanulható, mégis izgalmas és interaktív társasjátékot keresel a kisebbek számára, a Worm Rally tökéletes választás!  Jellemzők:  -Szórakoztató giliszta-versenyjáték a legkisebbeknek is -Egyszerű, mégis taktikai elemeket tartalmazó játékmenet -Vidám, színes illusztrációk és aranyos karakterek -Fejleszti a térlátást és a stratégiai gondolkodást -4 éves kortól ajánlott, az egész család számára élvezetes  A TERMÉK NYELVE: ANGOL, MAGYAR, BOLGÁR, ROMÁN", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworm-rally-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03925", "title": "Majorette: Alfa Romeo Collection autómodellek többféle változatban 1/64 1db", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-majorette-premium-cars-alfa-romeo-k03925.webp", "desc": "A Majorette Alfa Romeo Collection tökéletes választás minden autórajongó számára, aki szereti az olasz eleganciát és a sportos teljesítményt. Ez a részletgazdag kisautó sorozat az Alfa Romeo legismertebb és legkedveltebb modelljeit vonultatja fel, legyen szó a dinamikus Giulia szedánról, az elegáns Stelvio SUV-ról vagy a látványos 4C Spider sportautóról.  A kisautók fém karosszériával, nyitható ajtókkal és szabadon futó kerekekkel rendelkeznek, így nemcsak gyűjtőknek, hanem aktív játékhoz is kiválóak. Az autentikus festés és a részletgazdag kidolgozás hűen visszaadja az eredeti modellek karakterét. A készlet különböző színváltozatokban érhető el, így akár egy teljes Alfa Romeo flottát is össze lehet állítani.  A 1:64 méretarányú kisautók ideálisak a gyűjtéshez és a játékhoz egyaránt. Kompakt méretük miatt könnyen hordozhatók, így bárhová magatokkal vihetitek őket, legyen szó egy versenyről a nappali padlóján vagy egy új kalandról a gyűjtemény polcán.  Ha egy igazán különleges és prémium minőségű kisautót keresel, amely hűen visszaadja az Alfa Romeo eleganciáját és sportosságát, akkor a Majorette Alfa Romeo Collection garantáltan elnyeri a tetszésedet!  Az ár egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  -Prémium minőségű fém kisautók az Alfa Romeo ikonikus modelljeivel -Nyitható ajtók a még realisztikusabb játékélményért -Szabadon futó kerekek a könnyed gurulásért -1:64 méretarányú, tökéletes gyűjtésre és játékra -3 éves kortól ajánlott -Termék mérete: 7,5cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-alfa-romeo-collection-automodellek-tobbfele-valtozatban-1-64-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03910", "title": "Street Fighter meglepetés nano metálfigurák 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-nano-street-fighter-4cm-meglepetes-figura-k03910.webp", "desc": "A Jada Toys Street Fighter Nano Metalfigs meglepetéscsomag tökéletes ajándék minden Street Fighter rajongó és gyűjtő számára! Ezek a 4 cm magas, fém ötvözetből készült figurák a legendás verekedős videojáték ikonikus karaktereit hozzák el, részletgazdag kidolgozással és strapabíró kivitelezéssel.  A kollekcióban a Street Fighter univerzum legnépszerűbb harcosai találhatók, köztük:  Ryu – a klasszikus harcművész Ken – a lángoló ütéseiről híres harcos Chun-Li – a villámgyors rúgásairól ismert harcosnő Guile – a katonai háttérrel rendelkező ikonikus karakter Blanka, M. Bison, Zangief, Dhalsim és még sokan mások! A figurák véletlenszerűen kerülnek a meglepetéscsomagba, így minden bontás izgalmas, hiszen nem tudhatod előre, melyik harcost kapod meg! A 4 cm-es méretük miatt tökéletesen illeszkednek más Nano Metalfigs figurákhoz, így könnyedén összeállíthatod a saját Street Fighter csapatodat.  Akár gyűjtöd a karaktereket, akár újraalkotnád a játék legizgalmasabb csatáit, a Jada Toys Street Fighter Nano Metalfigs garantáltan feldobja a kollekciódat!  Jellemzők:  -4 cm magas fém figura meglepetéscsomagban -A Street Fighter ikonikus karaktereivel -Részletgazdag kidolgozás és élénk színek -Strapabíró fém ötvözetből készült -3 éves kortól ajánlott", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-fighter-nano-fem-figura-meglepetescsomag-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04105", "title": "Móra: Bújócska - Kisboci", "img": "https://www.jatekshop.eu/upload_files/products/bujocska-kisboci-036683.webp", "desc": "Fedezd fel a háztáji állatok világát ezzel a bájos, interaktív lapozóval! A Bújócska – Kisboci című könyv egy kedves és szórakoztató élményt nyújt a legkisebbek számára, miközben fejleszti érzékszerveiket és megismerteti őket a különböző állatokkal. A könyv oldalain aranyos háztáji állatok és kicsinyeik bújnak meg, akiket a gyermeknek meg kell keresnie. Az izgalmas játék során puha tapintású mintákat is felfedezhet, amelyek segítenek a finommotoros készségek fejlesztésében és ösztönzik a tapintásos érzékelést. A kisgyermekek imádni fogják a különböző textúrák felfedezését, miközben játékosan tanulnak az állatokról.  A könyv strapabíró lapozó formátuma biztosítja, hogy a legkisebb kezek is könnyedén forgathassák az oldalakat, így hosszú távon is remek szórakozást nyújt. A vidám illusztrációk és az egyszerű, kedves szöveg még élvezetesebbé teszi az olvasás közös pillanatait. Keresd meg a puha tapintású mintákat! Játssz bújócskát a háztáji állatokkal és kicsinyeikkel! Ez a könyv tökéletes választás a legkisebbek első felfedező könyvei közé!  Jellemzők: - Puha tapintású minták, amelyek fejlesztik az érzékszerveket - Bájos háztáji állatok és kicsinyeik felfedezése - Strapabíró, lapozó formátum, ideális kis kezek számára - Színes, vidám illusztrációk a figyelem lekötésére - Interaktív és játékos tanulási lehetőség a legkisebbeknek - Oldalszám: 10  A TERMÉK NYELVE: MAGYAR", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bujocska-kisboci.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03981", "title": "Playbox: Fehér színű 2mm-es csomózókötél 50 méter", "img": "https://www.jatekshop.eu/upload_files/products/playbox-csomozokotel-feher-2288.webp", "desc": "Ez a 2 mm vastagságú, fehér csomózókötél kiválóan alkalmas kézműves projektekhez, DIY alkotásokhoz, valamint praktikus felhasználásra is. Az 50 méteres hosszúság bőséges mennyiséget biztosít, így számos kreatív vagy mindennapi feladat során hasznos lehet.    A tartós, fonott szerkezetű kötél rugalmas, könnyen kezelhető és jól csomózható, így tökéletes választás paracord karkötők, makramé díszek, ajándékcsomagolás vagy dekorációs elemek készítéséhez. Ezenkívül remekül használható iskolai és otthoni kézműves foglalkozásokhoz is.    A fehér szín elegáns és sokoldalú, így bármilyen projektbe könnyedén beilleszthető. Ideális varrási és barkácsolási munkákhoz, de akár sport- és szabadidős tevékenységekhez, például kempingezéshez vagy sátorrögzítéshez is alkalmazható.    Jellemzők:  - Szín: fehér   - Vastagság: 2 mm   - Hosszúság: 50 m   - Tartós, fonott szerkezet   - Ideális kézműves és praktikus felhasználásra", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-2mm-es-csomozokotel-50-meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04197", "title": "Nerf: Super Soaker Dunk Fill vízipisztoly dupla csomag - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-super-soaker-dunk-fill-2pack-g0995.webp", "desc": "Készülj a nyár legvizesebb és legmókásabb csatáira a Nerf: Super Soaker Dunk Fill vízipisztoly szettel! Ez a dupla csomag tökéletes választás testvéreknek, barátoknak vagy akár a szülőknek is, hogy együtt élvezzék a frissítő vízi párbajokat.  A Dunk Fill vízipisztolyok egyedi kialakításuknak köszönhetően rendkívül gyorsan és egyszerűen feltölthetők – nincs szükség csapra vagy palackra, elég csak belemeríteni a vízbe, és máris indulhat a lövöldözés! A levehető víztartályok praktikusak, könnyen újratölthetők és megfelelő méretűek ahhoz, hogy a játék izgalmas maradjon.  A pisztolyok ergonomikus markolattal és élénk színekkel rendelkeznek, így nemcsak jól néznek ki, de kényelmesek is a használat során. 6 éves kortól ajánlott, és ideális választás szabadtéri játékhoz, medencés bulikhoz, strandra vagy akár a kertbe is.  Jellemzők: - 2 darab vízipisztoly egy csomagban - Egyszerű és gyors feltöltés – csak mártsd vízbe, és máris készen állsz a csatára - Levehető víztartály – praktikus és könnyen használható - Kényelmes fogás és könnyű kialakítás – kis kezek számára is ideális - 6 éves kortól ajánlott – biztonságos és szórakoztató nyári játék", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-super-soaker-dunk-fill-vizipisztoly-dupla-csomag-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04195", "title": "DC Comics Batman 48db-os puzzle - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-batman-48db-puzzle-20146875.webp", "desc": "A DC Comics Batman 48 darabos puzzle tökéletes ajándék minden kis szuperhős-rajongónak, aki imádja Gotham legendás védelmezőjét! Ez a kirakó egy dinamikus és látványos grafikát tartalmaz Batmannel, akcióra készen, hogy megvédje a várost a bűnözőktől. A klasszikus fekete-szürke denevéremblémás öltözetével Batman ikonikus megjelenése garantáltan elvarázsolja a kicsiket és nagyokat egyaránt.  A puzzle 48 darabos, így remek választás a fiatalabb gyermekek számára is, hiszen könnyen kezelhető, nagyobb méretű darabokból áll. Az összerakás során a gyermekek fejleszthetik logikai gondolkodásukat, finommotoros készségeiket és a szem-kéz koordinációjukat, miközben elmerülnek a DC-univerzum világában.  A kirakott kép mérete 26,35 cm x 23,17 cm, így könnyen elfér egy asztalon vagy akár bekeretezve is díszítheti a szoba falát. A strapabíró karton anyagnak köszönhetően a puzzle darabjai tartósak és hosszú távon élvezhetőek.  Jellemzők: - 48 darabos puzzle – tökéletes kihívás a kis szuperhősöknek - DC Comics Batman dizájn – dinamikus, akciódús kép - Nagyobb méretű darabok – könnyű fogás és összeillesztés - Fejleszti a logikai gondolkodást és motorikus készségeket - Erős, vastag karton anyag – strapabíró és tartós", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-48db-os-puzzle-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}