{"items": [{"id": "J79588", "title": "ICO: SÜNI Antibakteriális színes rostirón készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/suni-ico-300-antibakterialis-rostiron-12-klf-szin.webp", "desc": "Ez a tizenkét darabos SÜNI rostirón készlet első sorban óvodákban és iskolákban remek választás, hiszen az írószer műanyag részei antibakteriális rendelkeznek, ezzel is lassítva a járványos betegségek terjedését. Az ICO rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére. A műanyag alkatrészek antibakteriális védelmet adó Biomaster ezüst-ionokat tartalmaznak (biocid hatóanyag: ezüst-foszfát üveg). Az ICO Antibakteriális termékei bizonyítottan baktériumölő tulajdonsággal rendelkeznek, a felszínen megtelepedett kórokozók 24 óra leforgása alatt, 99,9% hatékonysággal elpusztulnak. Az antibakteriális hatást az angliai Industrial Microbiological Services Ltd. bevizsgálta és igazolta.  Jellemzők: - 300 rostirón - 12db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Antibakteriális műanyag részekkel - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-antibakterialis-szines-rostiron-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79593", "title": "ICO: Antibakteriális Whiteboard 11XXL filc zöld színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-whiteboard-antibakterialis-11-xxl-zold.webp", "desc": "A Whiteboard táblák egyre inkább meghódítják az irodákat, tárgyalókat és az iskolai osztálytermeket, így a hozzájuk használt filcek esetében nem csak az lehet elvárás, hogy szárazon letörölhető legyen, hanem az is, hogy antibakteriális képességével egy járványos időszakban is biztonsággal használható legyen, aminek az ICO Whiteboard filcei maximálisan megfelelnek. A filcek megnövelt élettartamát a nagyobb méret biztosítja, míg a  Cap-off  festéknek köszönhetően akár három napot is kibír beszáradás nélkül. A műanyag alkatrészek antibakteriális védelmet adó Biomaster ezüst-ionokat tartalmaznak (biocid hatóanyag: ezüst-foszfát üveg). Az ICO Antibakteriális termékei bizonyítottan baktériumölő tulajdonsággal rendelkeznek, a felszínen megtelepedett kórokozók 24 óra leforgása alatt, 99,9% hatékonysággal elpusztulnak. Az antibakteriális hatást az angliai Industrial Microbiological Services Ltd. bevizsgálta és igazolta.  Jellemzők: - Whiteboard 11XXL filc - Írás szín: zöld -  Cap-off  festékkel töltve - Az írás szárazon letörölhető - Megnövelt élettartam - Kerekített heggyel - Vonalvastagság: 3 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-antibakterialis-whiteboard-11xxl-filc-zold-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79610", "title": "ICO: Vegan Fruits sárga golyóstoll 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-golyostoll-vegan-fruits-sarga.webp", "desc": "Amikor összeválogatod a gyerekek írószereit a tolltartóba, akkor válassz egy kedves és vidám darabot, ami garandáltan elnyeri majd a kislányok tetszését, mint ez a gyümölcsökkel díszített golyóstoll. A csajos külső mellett a toll szép és egyenletes vonalvezetéséről a cserélhető X-20 betét gondoskodik, amit kevesebb mint egy milliméteres vonalvastagság jellemez. A Vegan Fruits design a gyümölcsös díszítésen alapul és a ICO több terméket is ellátott ezzel a mintával, így egy egész készletet válogathat össze belőle.  Jellemzők: - Vegan Fruits golyóstoll - Színe: sárga - Cserélhető X-20 betét - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vegan-fruits-sarga-golyostoll-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79615", "title": "ICO: Vegan Fruits ceruzatartó", "img": "https://www.jatekshop.eu/upload_files/products/vegan-fruits-ceruzatarto.webp", "desc": "Válassz egy igazán vidám kiegészítőt a gyerekek íróasztalára, ami nem csak mosolyt csalhat a gyerekek arcára, hanem abban is segít, hogy a ceruzák, filcek és tollak nem kallódnak összevissza, hanem mindig egy helyen találják meg őket. Az ICO ceruzatartója a kerek kialakításával, és a csaknem tíz centiméteres magasságával kiválóan alkalmas néhány tucat írószer tárolására. A Black and Write design a fekete és fehér színeken alapul és a ICO több terméket is ellátott ezzel a mintával, így lehetőségünk van egy egész készletet összeválogatni belőle.  Jellemzők: - Vegan Fruits minta - Kerek kialakítás - Anyaga: műanyag - Magassága kb 10 cm", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vegan-fruits-ceruzatarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80182", "title": "Ars Una: Raptor többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-raptor-tobbszintes-tolltarto.webp", "desc": "A gyerekek egyszerűen rajonganak a dinoszauruszokért, amiben igen nagy szerepe van a Jurassic World filmeknek és mesesorozatnak is, így ezzel a raptor mintás tolltartóval biztos, hogy nem fogunk mellé lőni, és örömmel tárazzák majd be az írószereiket egy ilye iskolai kiegészítőbe. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80179", "title": "Nebulo: Spirálos félfamentes vázlatfüzet B4 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-felfamentes-vazlatfuzet-spiralos-b4.webp", "desc": "Ez a Nebulo vázlatfüzet minden művész és kreatív beállítottságú ember táskájában elfér, hiszen a segítségével bármikor is érkezik az ihlet, máris elő lehet kapni a füzetet és festhetünk vagy rajzolhatunk bele. A Nebulo B4-as méretű vázlatfüzete harminckét darab, százhúsz grammos, félfamentes lapot tartalmaz, aminek egy vastag, hatszáz grammos karton hátlap ad kellő merevséget, így rajzolás közben remekül lehet használni asztalon épp úgy mint a combunkra fektetve.  Jellemzők: - Nebulo vázlatfüzet - B4-es méret - 32 lapos - 120 grammos lapok", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-spiralos-felfamentes-vazlatfuzet-b4-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80265", "title": "Spirit: Mini ragasztószalag adagoló fekete színben TD40", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mini-ragasztoszalag-adagolo-fekete-szinben-td40.webp", "desc": "Asztali kialakítással rendelkezik ez a ragasztószalag adagoló szerkezet, melynek feltöltése is rendkívül egyszerű. A celluxot pár mozdulattal belehelyezhetik kicsik és nagyok, majd máris kezdődhet a használata. A megfelelő hosszúságúra nyújtott ragasztószalagot a fém tépőelemmel leszakíthatják, így gyorsan ragaszthatnak vele. Otthoni, irodai használatra is kiváló, használat után kis mérete miatt könnyen meglapul a fiókban.  Jellemzők: - Ragasztószalag-adagoló szerkezet - Csúszásgátlós talpakkal - Könnyű és biztonságos újratöltés - Ragasztószalag nélkül érkezik - Kis méretű - Fekete színben", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mini-ragasztoszalag-adagolo-fekete-szinben-td40.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80491", "title": "Stabilo: Pen 68 eukaliptusz filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-eukaliptusz.webp", "desc": "A zöld színű filcek nagyon gyakran kerülnek elő a gyerekek készletéből, azonban ennek a filcnek a színe kicsit eltér a megszokott zöldtől, azonban éppen emiatt fogja garantáltan elnyerni a gyerekek tetszését. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-eukaliptusz-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80582", "title": "Ars Una: The Eye of the Wild nyuszis kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/the-eye-of-the-wild-2-egylapos-orarend-ketoldalas.webp", "desc": "Máté Bence napjaink egyik leghíresebb természetfotósa, akinek a képei bejárták a világot, és most a gyerekek órarendjét is ilyen fotó díszítheti, ami a nyuszis mintája miatt egészen biztos elnyeri a kicsik tetszését. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend - Anyaga 250g-os karton - 4 szín nyomással nyomott - Mérete 23 x 11 cm  - A és B hét is jelölhető rajta", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-the-eye-of-the-wild-nyuszis-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80755", "title": "Ars Una: Raptor négyzethálós füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/raptor-kockas-fuzet-a5-2732.webp", "desc": "Ez a négyzethálós füzet egészen biztos a gyerekek egyik kedvence lesz függetlenül attól, hogy mennyire szereti a matematikát, hiszen az egyik legnépszerűbb dinoszaurusz, a gyors és okos velociraptor díszíti. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-negyzethalos-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81008", "title": "Ars Una: Raptor anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/raptor-hatizsak-m.webp", "desc": "Ha egy kis srácnak keresel egy rendkívül kényelmes és mutatós, de mégsem gyerekes hátizsákot, akkor ez az iskolatáska remek választás, hiszen a dinoszauruszos minta miatt a gyerekek egészen biztos örömmel használják a suliban és azon kívül is. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81711", "title": "Hummer hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/hummer-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "A Hummer egy igazi amerikai ikon, melyből elvétve hazánkban is látunk egy-egy példányt az utakon gördülni. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhummer-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81722", "title": "Betonkeverő teherautó modell fénnyel 27cm-es", "img": "https://www.jatekshop.eu/upload_files/products/betonkevero-kamion-sarga-szinben-27cm-es.webp", "desc": "A betonkeverőket szinte minden építkezésen látni lehet, ráadásul sok mixer fel van szerelve fényjelzéssel is, akárcsak ez a különleges modell. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 27Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetonkevero-teherauto-modell-fennyel-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81725", "title": "Újrahasznosított hulladék szállító teherautó modell fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ujrahasznosito-kukasauto-fennyel-27cm-es.webp", "desc": "Manapság egyre nagyobb szerepet kap a környezetvédelem és a hulladék újrahasznosítása, melyben fontos szerepet játszanak a hulladékszállító teherkocsik is. Ez a verzió még fényeffektekkel is fel van szerelve, hogy még feltűnőbb legyen. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujrahasznositott-hulladek-szallito-teherauto-modell-fennyel-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81461", "title": "Hulladékszállító teherautó fény és hangeffektekkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hulladekszallito-funkciokkal-mkm562576.webp", "desc": "Amennyiben kisfiadat nagy ámulattal tölti el az ilyen és ehhez hasonló hulladékszállító teherautók látványa, akkor ezeket a járgányokat egyenesen imádni fogja. A gyerekek egy ilyen masszív teherautó láttán meg-meg állnak, és elcsodálkoznak annak megjelenésén, erején, és hangján. Nagyon kedvelt a kisebbek és nagyobbak körében egyaránt. Hang és fény effektjeinek köszönhetően még izgalmasabb a vele való játék. Strapabíró kidolgozottsága miatt , akár kültéri játéknak is alkalmas.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - hulladékszállító teherautó több változatban - részletgazdag kidolgozásának - élénk színek - fény és hangeffektek - csomagolás mérete: 23.5x7x11 - kiváló minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhulladekszallito-teherauto-feny-es-hangeffektekkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81698", "title": "Baby Cute baba hanggal és kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/baby-cute-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba mellé egy cumisüveg, egy cumi és egy zsebkendő is jár. A feltüntetett ár egy változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel - Zsebkendővel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-cute-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81700", "title": "Sweet Baby baba hanggal és kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-kiegeszitokkel-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba mellé rengeteg kiegészítő is jár, mint például a cumi, bili vagy előke, és még hangeffektekkel is el van látva. A feltüntetett ár több változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumisüveggel - Púderes dobozzal - Bilivel - Pelenkával Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81445", "title": "Szelektív hulladékszállító kamion többféle változatban 20,5x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm547258-hulladekszallito-kamion-tobbfele-valtozatban.webp", "desc": "Gyermeked oda van a különböző kamionokért? Ez a kamion remek választás lehet ez eseben, hiszen fontos dologra hívja fel a figyelmet, miközben ráadásul remekül szórakozhat. A kamionok ugyanis szelektív hulladékszállításra lettek kialakítva, melyről színük és oldalukon lévő logók is árulkodnak. A járművek közül kiválaszthatod azt, amelyik a leginkább tetszik majd neki, vagy akár össze is gyűjtheted neki mind a három változatot, melyek egy tartályos, egy konténeres és egy hagyományos hulladékszállító kamion. Szerezd be és kezdődhet is a játék.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Szelektív hulladék szállító kamion - többféle változatban - választható - részletes kialakítás - kiváló minőség - mérete: 20,5x5,5x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszelektiv-hulladekszallito-kamion-tobbfele-valtozatban-20-5x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82989", "title": "Little Wild kölyök tigris nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/lw-nyaklancs-kolyoktigris.webp", "desc": "A tigrisek talán a legkecsesebbek a nagymacskák közül, jól lehet a legveszélyesebbek is, ám sajnos számos fajtája mára már veszélyeztetetté vált, amire ezzel a vagány nyaklánccal is fel lehet hívni a világ figyelmét. Egy jobb és fenntarthatóbb világ megteremtéséhez elengedhetetlen, hogy a kicsikben tudatosuljon a fajok és élőhelyeik gondozásának fontossága. A LITTLE WILD szeretne hozzájárulni és részese lenni ennek a változásnak a gyermekek nevelésével. Ezekkel a színes nyakláncokkal a gyerekek egy szép kiegészítőt viselhetnek, miközben hangot adhatnak ennek az ügynek. A nyaklánc egy QR-kódot is tartalmaz, amely az egyes állatokról készült videóhoz vezet, ahol többet megtudhatnak a gondozásukról és érdekességeikről.  Jellemzők: - Little Wild nyaklánc - Színes gyöngyökkel - Kölyök tigris medállal - QR kóddal", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-wild-kolyok-tigris-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83439", "title": "Super Mario: Luigi plüssfigura 30cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/simba-super-mario-luigi-pluss-figura-30cm-31011.webp", "desc": "A Super Mario Nintendo videojátékból már biztosan ismerős lehet számodra Luigi, aki ezúttal egy 30cm-es plüssfigura formájában érkezhet gyermeked játékbirodalmába és a részletgazdag kidolgozottságnak köszönhetően a megszólalásig hasonlít a játékban látott karakterre, így akár ajándékként és dísztárgyként is megállja a helyét egy gyűjteményben. Puha anyagának köszönhetően gyermeked akár éjszaka is maga mellett tudhatja kedvenc plüss karakterét. Szerezd be a Super Mario videojáték további karaktereit plüss formában és egészítsd ki a kollekciót!  Jellemzők:  - Super Mario: Luigi plüssfigura - Részletgazdag kidolgozottság - Anyaga: Plüss - Méret: 30cm - Ajánlott: 3 éves kortól", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-mario-luigi-plussfigura-30cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}