{"items": [{"id": "J95885", "title": "Imádnivaló kutyusok plüss játék több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mini-imadnivalo-kutyusok.webp", "desc": "Ez a cuki kutyusos sorozat elhozza a legcukibb kis ebeket a plüssök szerelmeseinek! Puhák és megölelhetőek, az összes tagja kifejező szemekkel és részletes kialakítással büszkélkedhet, hogy igazán valósághű élményt nyújtsanak. Az Imádnivaló kutyusok tökéletes társak a játékhoz, az öleléshez és a gyűjtögetéshez is, így ha a kutyák a kedvenceid, ezzel a sorozattal nem nyúlhatsz mellé.  A kutyusok kiválasztása véletlenszerű!  A csomag tartalma: 1 db különböző plüsskutya Gyűjthető cuki matricák 3 db összeállítható puzzle 1 db hajgumi", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimadnivalo-kutyusok-pluss-jatek-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95917", "title": "Marvel: Mighty-Verse Collection - Pókember mini figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/g0086-hasbro-marvel-mighty-verse-pokember-3.webp", "desc": "Szerezd be ezt a szuper Mighty-Verse kollekciós Pókember minifigurát, ami egyedi és részletes kialakítást kapott, és minden Marvel rajongó tetszését elnyeri majd! A figura élethűen ábrázolja Pókember karakterét, ahogy éppen hálót lövell ki a kezéből. A háló egyben állványként is funkcionál, ami még több élményt ad az összeállításhoz és a játékhoz.   Ez a minifigura kiváló választás a gyűjtők számára, akik szeretnék gyűjteményüket kiegészíteni a Marvel univerzum egyik legikonikusabb szuperhősével. Emellett remekül mutat bármely szobában is, legyen szó egy gyűjteményes polcról vagy egy Pókember rajongó szobájáról. Legyen részese Ön is a Marvel világának ezzel a részletgazdag és lenyűgöző Pókember minifigurával, ami garantáltan felkelti minden rajongó figyelmét!  Jellemzők: - Mighty-Verse Pókember minifigura - részletes kialakítás - kiváló minőség - 1. szériás - gyűjthető figura", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mighty-verse-collection-pokember-mini-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96253", "title": "Jurassic World: Fierce Changers - Ceratosaurus & Ankylosaurus átalakítható dinoszaurusz játékfigura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jurassic-world-fierce-changers-ceratosaurus-hvb18.webp", "desc": "A Jurassic World kalandok most egy újabb izgalmas szintre lépnek a Fierce Changers Ceratosaurus és Ankylosaurus  Bumpy  átalakítható dinoszaurusz játékfigurával a Mattel-től. Ez a 2 az 1-ben játék lehetővé teszi, hogy egy dühödt Ceratosaurus átalakuljon az erős páncélzatú  Bumpy  Ankylosaurusszá. A gyerekek imádni fogják a változatosságot és a kihívást, amit ez a játék nyújt, miközben a történelem előtti világban merülnek el. Az átalakulás során pedig nem csupán az ügyességüket, de a tudásukat is bővíthetik, hiszen minden átváltozás egyúttal egy kis leckét is rejt a dinoszauruszok izgalmas életéről.  Jellemzők:  - Átalakítható Ceratosaurus és Ankylosaurus  Bumpy  figura - Színes és részletgazdag kidolgozás a valósághű játékélményért - Óriási változatosság az átalakulásnak köszönhetően - Ellenálló és biztonságos kialakítás - Oktat és szórakoztat, fejleszti a gyermekek kreativitását", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-fierce-changers-ceratosaurus-ankylosaurus-atalakithato-dinoszaurusz-jatekfigura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96218", "title": "Music World: Készségfejlesztő formabedobós hintaló xilofonnal és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkk956265-keszsegfejleszto-poni-3.webp", "desc": "Ez a készségfejlesztő formabedobós hintaló xilofonnal egy igazi multifunkcionális játék, amely szórakoztató és fejlesztő élményt nyújt gyermekednek. A hintaló oldalain elhelyezett formabedobós játék segíti a gyermeket a formák felismerésében és azok megfelelő nyílásokba való illesztésében, ezáltal fejlesztve a logikai gondolkodást és a motorikus készségeket. Emellett az elől található csörgő hang és a világító sörény további érdekes elemeket kínál, amelyek fokozzák a játék élményét.  A hintaló hátoldalán elhelyezett xilofon segítségével a gyermek zenei érzékét fejlesztheti, míg a farkán található golyóvezető játék mozgásos készségeit támogatja. A játék kiváló minőségű anyagokból készült, így tartósságot és biztonságot nyújt. Összességében ez a játék nemcsak szórakoztató időtöltést biztosít, hanem számos készség fejlesztését is elősegíti, miközben magával ragadó dizájnjával és kiváló minőségével hosszú ideig szolgálja gyermeked szórakozását és fejlődését.  Jellemzők: - Készségfejlesztő hintaló - formabedobós oldalsó rész - xilofonnal - golyóvezetővel - csörgővel", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-keszsegfejleszto-formabedobos-hintalo-wilofonnal-es-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96080", "title": "WaterWow: Vízi gépfegyver 51cm-es", "img": "https://www.jatekshop.eu/upload_files/products/vizi-gepfegyver-51cm-mks067705.webp", "desc": "A vízi csaták most egy új szintre lépnek ezzel a hatalmas, 51 cm-es vízi gépfegyverrel! Az impozáns méretű és dinamikus dizájnú játékfegyver minden fiatal vízi harcost levesz a lábáról. A modern megjelenésű, élénk színű kivitelezés garantálja, hogy ez lesz a gyerekek új kedvence a nyári napokon. A tartály nagy kapacitásának köszönhetően a gyerekek órákon át élvezhetik a vízi játékot anélkül, hogy folyton után tölteniük kellene. A könnyen kezelhető indítógombnak köszönhetően a játék még izgalmasabb, amikor a víz árad a pisztolyból, és így a csata sosem ér véget. Ez a vízi fegyver tökéletes választás a kerti partikhoz vagy a strandon töltött napokhoz, ahol minden gyermek valódi vízi kalandor lehet!  Jellemzők: - 51 cm hosszúságú, nagy méretű vízi gépfegyver - Modern és figyelemfelkeltő dizájn - Hatalmas víztartály a kevesebb utántöltésért - Könnyen használható, gyors indítógomb - Ideális a medencés játékhoz és a szabadtéri szórakozáshoz", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizi-gepfegyver-51cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96430", "title": "Happy World: Pop it! Nyugtató pillangó pajti készségfejlesztő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pop-it-szilikonos-pillango-pajti-bebijatek-mkr136304.webp", "desc": "Ismerkedj meg a Happy World Pop It! Nyugtató Pillangó Pajti készségfejlesztő bébijátékkal, ami éppúgy elvarázsolja a babákat, mint a színes virágok a pillangókat. Ez a kedves játék bájos pillangó alakjával és színes pop-it buborékaival segít a baba érzékszervi képességeinek fejlesztésében. A különböző színű elemek nemcsak a látást serkentik, de a buborékok lenyomásával fejlesztik a finom motorikát és a tapintási érzékelést is. A BPA-mentes szilikon anyag biztonságos és könnyen tisztítható, így a játék mindig higiénikus maradhat. A gyerekek nemcsak élvezni fogják a pop-it buborékok megnyomásának élményét, de a játék segíthet a nyugodt pillanatok megteremtésében is.  Jellemzők:  - BPA-mentes szilikon anyag a gyermek egészsége érdekében - Színes és érzéki stimulációt nyújtó dizájn - Fejleszti a finom motoros készségeket és a tapintási érzékelést - Pillangó alakú, gyermekbarát dizájn - Könnyen hordozható és tisztítható", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pop-it-nyugtato-pillango-pajti-keszsegfejleszto-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96606", "title": "Móra: LEGO® Harry Potter - Boszorkányos varázslatok! ajándék Hermione Grager minifigurával!", "img": "https://www.jatekshop.eu/upload_files/products/mo4533-mora-lego-harry-potter-boszorkanyos-varazslatok.webp", "desc": "Varázslatok és rejtvények világába csöppensz a  LEGO Harry Potter - Boszorkányos varázslatok  könyvvel, ahol az ajándék Hermione Granger minifigurával együtt felfedezheted a Roxfort™ iskolájának bűvös környezetét. Légy részese a kalandnak, oldd meg a titokzatos feladványokat, fejtsd meg az elbűvölő rejtvényeket, és használd ki Hermione bámulatos varázserőit.   A könyv az interaktív szórakozás és a varázslatos tanulás tökéletes kombinációja, amely nemcsak a rejtvénykedvelő kis varázslókat ejti ámulatba, hanem segít fejleszteni a logikai gondolkodást és az olvasási készséget is. Térj be a Roxfort™ titokzatos termeibe, és éld át újra és újra a kedvenc történeteidet Hermione Granger és barátai oldalán!  A könyv magyar nyelvű.  Jellemzők: - LEGO Harry Potter - Boszorkányos varázslatok - Ajándék Hermione Granger minifigura - 32 oldalas - puha kötés - mérete: 20,5x28,8x1,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-harry-potter-boszorkanyos-varazslatok-ajandek-hermione-grager-minifiguraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97238", "title": "Hókirálynő mintás 16-os méretű bicikli - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/hokiralyno-bicikli-16os-meret-164r-sq.webp", "desc": "A Hókirálynő mintás, 16-os méretű bicikli egy varázslatosan kialakított kerékpár, melyet a gyerekek és szülők egyaránt imádnak. Az elegáns dizájn és a hófehér színvilág azonnal a téli varázslat világába repíti a gondolatainkat. A bicikli minden részletében megjelenik a Hókirálynő ihlette stílus: a kerékpár váza díszes hókristályokkal és jeges mintákkal van gazdagon díszítve, a nyereg pedig puha és kényelmes ülést biztosít a biciklizés során. A 16-os méret ideális a kisebb gyermekek számára, lehetővé téve számukra, hogy magabiztosan és kényelmesen biciklizzenek. Ez a bicikli nem csupán egy közlekedési eszköz, hanem egy varázslatos élmény, melynek segítségével a gyerekek még inkább belemerülhetnek a Hókirálynő meséjének izgalmas világába.  Jellemzők: - Mesés Hókirálynő dizájn - 16-os méretű  - Kivehető segédkerekek az egyensúlyfejlesztés elősegítésére - Kényelmes és puha ülés a gyerekeknek - Vidám és inspiráló mintázat a szórakoztató kerékpározáshoz - Egyszerű összeszerelés és üzembe helyezés", "price": 62690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhokiralyno-mintas-16-os-meretu-bicikli-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96726", "title": "Móra: Dargay Attila és Fekete István - Vuk kalandjai matricás színezőkönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4225-mora-vuk-kalandjai-matricas-szinezokonyv.jpg", "desc": "A  Vuk kalandjai  matricás színezőkönyv kiváló választás lehet a kisgyermekek számára, akik szeretik Vuk kalandjait és szívesen színeznének is közben. Dargay Attila és Fekete István alkotása alapján készült, így hűen tükrözi Vuk és barátai világát.  Az illusztrációk Máli Csaba munkáját dicsérik, ami még élvezetesebbé teszi a színezést. A matricák pedig további lehetőséget nyújtanak a kreativitás kibontakoztatására és a történetek megélésére. A puhatáblás kötés könnyen kezelhetővé teszi a könyvet, így a gyerekek könnyedén színezhetnek és matricázhatnak akár otthon, akár útközben.  A könyv magyar nyelvű.  Jellemzők: - Vuk kalandjai Matricás színezőkönyv - Dargay Attila,Fekete István  - mérete: 19,5x25,5x0,3cm - puhatáblás - 24 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-dargay-attila-es-fekete-istvan-vuk-kalandjai-matricas-szinezokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98078", "title": "Llorens: Alexandra 42cm-es baba hanggal szőrös kabátban", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-alexandra-42cm-es-baba-hanggal-szoros-kabatban.webp", "desc": "Bemutatjuk a Llorens Alexandra babát, aki minden baba-mama szívébe beköltözik majd! Ez a 42 cm-es játékbaba élethű kialakításával és meghitt puha testével varázslatos társa lesz gyermekednek. Az Alexandra baba élethű hangjai, mint a sírás és a  mama ,  papa  szavak, fejlesztik a gyerekek empátiáját és gondoskodását. A divatos szőrös kabátja és az aprólékos virágmintás ruhája a legfrissebb babadivatot tükrözik, tökéletes kiegészítői a gyermekkor klasszikus babázásának. A babás játék minden pillanatát különlegessé téve, Alexandra a legédesebb pillanatok színtere lesz otthonodban. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 42 cm-es méret, nagyobb gyermekeknek is ideális Hangfunkciók, amelyek életszerű reakciókat váltanak ki Ölelhető, puha test a biztonságos játékért Trendi, szőrös kabát és részletes kidolgozás Megnyerő arckifejezés és gyermeki báj", "price": 25790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-alexandra-42cm-es-baba-hanggal-szoros-kabatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98081", "title": "Llorens: Nicole 35cm-es baba fekete szoknyában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-nicole-35cm-es-baba-fekete-szoknyaban-2.webp", "desc": "A Llorens Nicole baba a klasszikus elegancia és modern játékosság tökéletes ötvözete! A 35 cm-es mérete pont ideális a kis kezeknek, hogy bármikor magukhoz ölelhessék ezt a kedves kis társat. Nicole gyönyörű, vörös haját egy elegáns szalagos hajpánt díszíti, ami tökéletes összhangban áll a fekete, csillámos szoknyájával. A szettet egy puha, rózsaszín pulóver és meleg zokni teszi teljessé, amelyek garantálják a baba komfortját. Nicole nem csak a babaszoba dísze lesz, hanem hűséges játékostársa is gyermekednek a mindennapokban, inspirálva őket a divatos öltözködés és a kreatív játék világára. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 35 cm-es méret, amely tökéletes a kis karok számára Gyönyörű, hosszú, vörös haj és díszes hajpánt Elegáns, csillámos fekete szoknya és puha pulóver Meleg, stílusos zokni a kényelemért Kedves és barátságos arc, ami melegséget sugároz", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nicole-35cm-es-baba-fekete-szoknyaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97416", "title": "PlayBox: Straszköves gyűrű díszítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/2471426-playbox-strasszkoves-gyuru-szett.webp", "desc": "A Strasszköves gyűrű díszítő szett egy lenyűgöző lehetőséget kínál, hogy egyedi és csillogó gyűrűket hozzon létre. Ez a készlet mindent tartalmaz, amire szüksége lehet ahhoz, hogy lenyűgöző ékszereket készítsen, és az ujjakat díszítse.  A készlet tartalmaz körülbelül 270 darab kristálykövet, amelyek átmérője 4-10 mm között változik. Ezek a csillogó kövek kiváló minőségűek és különböző méretekben érkeznek, hogy számos kreatív lehetőséget kínáljanak a gyűrűk díszítésére.  A csomagban nyolc gyűrű található, amelyek kiváló minőségűek és különleges dizájnnal rendelkeznek, hogy az elkészült ékszerek egyedülállóak legyenek. A csipesz és a ragasztó segítségével könnyen rögzítheti a kristályköveket a gyűrűkhöz, hogy csillogó és lenyűgöző darabokat hozzon létre.  Ez a készlet tökéletes választás lehet ajándékként egy szerettének, vagy akár saját magának, hogy egyedi és elegáns ékszereket készítsen. Legyen szó egy különleges alkalmazásról vagy csak a mindennapi megjelenés feldobásáról, ez a kézműves készlet lehetőséget ad arra, hogy kifejezze kreativitását és stílusát a gyönyörű és csillogó ékszerek által.  Jellemzők: - Strasszköves gyűrű díszítő szett - Körülbelül 270 db kristálykő Ø 4-10 mm - 8 gyűrű - 1 csipesz - 1 db ragasztó", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-straszkoves-gyuru-diszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97448", "title": "PlayBox: Mini Elf ajtó szett létrával és postaládával", "img": "https://www.jatekshop.eu/upload_files/products/2471520-elf-ajto.webp", "desc": "A fa ajtó szett tökéletes kiegészítője lehet bármilyen miniatűr modellnek vagy építészeti makettnak. A szett tartalmaz egy fa ajtót, egy létrát és egy levélládát. Az ajtó mérete 180 x 80 mm, a létra mérete 110 x 45 mm, míg a levélláda mérete 50 x 45 mm.  Ezek a részletek lehetővé teszik számodra, hogy élethűbbé tedd a modell házakat, kerteket vagy más épületeket. A fa ajtó egyedi megjelenést kölcsönöz a modellnek, míg a létra és a levélláda további részletekkel gazdagítja azt. Használhatod őket például makettekben, tündérkertekben vagy bármilyen más alkotásban, ahol egy kis részlettel feldobnád az összhatást.  Emellett ezek a kis fa darabok lehetővé teszik számodra, hogy kreativitásodnak és ötleteidnek szabad utat engedve készítsd el egyedi, saját kis világodat. Legyen szó bármilyen kézműves projektről vagy játékról, ezek a fa részletek remekül illenek majd bele.  Méretek: - Ajtó 180 x 80 mm - Létra 110 x 45 mm - Levélláda 50 x 45 mm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mini-elf-ajto-szett-letraval-es-postaladaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96970", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os pasztell sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-pasztell-sarga.jpg", "desc": "Napos, világos alkotások készíthetőek el ezzel a sárga vasalható gyöngy szettel. Fedezd fel a PlayBox Midi pasztell vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A pasztell színű gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pasztell-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96975", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os pasztell zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-pasztell-zold.webp", "desc": "Ismerjétek meg a PlayBox Midi pasztell vasalható gyöngyök varázslatos világát, amelyek kiválóan alkalmasak mindenféle kézműves alkotómunkához! Ez az 1000 darabos készlet 5 mm-es, prémium minőségű gyöngyöket tartalmaz, amelyek segítségével gyermeked kifejezheti önmagát művészi alkotások révén. A csodás pasztell színű gyöngyökkel változatos képeket, ékszereket és díszítő elemeket hozhattok létre, amelyeket vasalással rögzíthettek, hogy hosszantartó emlékeket alkossanak. Alkotás közben gyermeked finommotoros képességei és szem-kéz koordinációja fejlődik, miközben játékosan tanul meg többet a színekről és formákról. A PlayBox garantálja a termékek biztonságosságát és minőségét, amit a Nordic Swan Ecolabel minősítés is alátámaszt. Ez a csomag nem csak alkotásra ad lehetőséget, hanem arra is, hogy értékes időt tölthessetek együtt, miközben együtt fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pasztell-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97025", "title": "PlayBox: Színes mozgó szemek pillákkal több méretben 30db", "img": "https://www.jatekshop.eu/upload_files/products/szines-szemek-pillakkal-30db-2470033.webp", "desc": "Hozzon létre vidám és mókás alkotásokat ezzel a 30 darabos színes mozgó szemek pillákkal, amelyek több méretben és különböző színekben elérhetők! A készletben három különböző méret található: 7 mm, 10 mm és 12 mm átmérőjű szemek, így könnyedén alkalmazkodhat bárki igényeihez és a projektek méretéhez. Minden szem egy kis pillával van ellátva, ami tovább növeli a karaktert és az élénkséget az alkotásokban.  A színek között megtalálható a piros, zöld, sárga, kék, valamint fekete és fehér szemek, amelyek gazdag és vibráló palettát kínálnak az alkotásokhoz. Ezek a szemek lehetővé teszik, hogy élénk és sokoldalú alkotásokat hozzon létre, amelyek mindenkit elbűvölnek. A műanyag anyag könnyű és tartós, így az alkotások hosszú ideig megőrzik élethű megjelenésüket és karakterüket. Ezek a mozgó szemek kiválóan alkalmasak kézműves projektekhez, mint például játékok, díszek, képeslapok és sok más.  Jellemzők: - Színes és fehér variációk a sokszínűségért - Könnyen használható ragasztható felület - 30 darabos csomag - Serkenti a vizuális kifejezőkészséget és az érzelmek megjelenítését - Tökéletes személyre szabott játékokhoz és dekorációkhoz", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozgo-szemek-pillakkal-tobb-meretben-30db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97487", "title": "Spirit: Fekete habszivacs lap A/4-es méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409468-spirit-fekete-habszivacs-lap.webp", "desc": "Mély és misztikus hangulatot varázsolhatsz alkotásaidba a fekete színű habszivacslappal! Ez a ragyogó A/4-es méretű alapanyag nem csupán egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség, hogy ötleteidet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A fekete szín misztikus és elegáns hangulatot visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például aranyat, pirosat, ezüstöt, kék, zöldet, és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Legyen szó bármilyen alkotói projekt-ről, a fekete habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, lenyűgöző alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel a misztikus és elegáns alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-habszivacs-lap-a-4-es-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98211", "title": "NASA pénztárca kulcstartóval ajándékcsomag", "img": "https://www.jatekshop.eu/upload_files/products/nasa-penztarca-kulcstartoval-000486072.webp", "desc": "Indítson űrkalandra a fiatal csillagászokat ezzel az inspiráló NASA ajándékcsomaggal, amely tartalmaz egy stílusos pénztárcát és egy kulcstartót, mindkettőt díszíti a NASA ikonikus logója. A kék színű pénztárca tökéletes tárolóhelye a napközbeni kalandokhoz szükséges aprópénznek és kártyáknak, míg a kulcstartó praktikus kiegészítője lehet bármilyen hátizsáknak vagy kulcscsomónak. A termék nem csak vonzó, hanem informatív is, hiszen a NASA logó és a csillagászati témájú dizájn segíthet felkelteni a gyerekek érdeklődését a tudomány és a világűr iránt. Ez a szett tökéletes ajándék lehet minden űrkutatás és csillagászat szerelmese számára, ideális születésnapi ajándék, iskolakezdési meglepetés vagy csak egy különleges jutalom.  Jellemzők: - Elegáns, NASA logóval díszített pénztárca - Hasznos kulcstartó, amely könnyedén csatlakoztatható bármelyik táskához - Inspirációt keltő design, ami felkelti a gyermek érdeklődését a tudomány és az űrkutatás iránt - Ideális ajándék tudomány iránt érdeklődő gyerekek számára - Tartós, minőségi anyagokból készült, amelyek garantálják a hosszú távú használatot", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-penztarca-kulcstartoval-ajandekcsomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98777", "title": "Majorette: 60. évfordulós fém kisautó 6 féle 1db", "img": "https://www.jatekshop.eu/upload_files/products/majorette-aniversary-edition-6fele-1db-212054100.webp", "desc": "Ünnepeld a játékautók világának 60. évfordulóját a különleges kiadású, gyűjthető fém kisautókkal! A 60. évfordulós sorozat hat különböző ikonikus járművet tartalmaz, amelyek minden autórajongó gyermek és gyűjtő szívét megdobogtatják. Minden egyes darab a Majorette márka klasszikus minőségét és részletgazdagságát tükrözi, amely immár hat évtizede a kisautók szerelmeseinek kedvence. Ezek a fém kisautók kiváló minőségű anyagokból készültek, és rendkívül tartósak, így hosszú órákon át tartó játékot biztosítanak. Az autentikus dizájn és a precíz kidolgozás minden egyes modellt különlegessé tesz, hiszen részletes festése és mozgó alkatrészei élethű megjelenést kölcsönöznek. Az autók különleges matricákkal és színekkel vannak díszítve, amelyek a Majorette történelmére és hagyományaira emlékeztetnek.  A hat különböző modell között megtalálhatóak sportautók, klasszikus járművek és különleges kiadások is, mint például az Alfa Romeo Giulia Quadrifoglio, a Citroen HY, a Toyota Land Cruiser, a Chevrolet Corvette, és még sok más. Minden autó egyedi csomagolásban érkezik, amely szintén a 60. évfordulós dizájn elemeit viseli magán, így tökéletes ajándék lehet bármely alkalomra. Ezek a kisautók nemcsak a játékot teszik szórakoztatóbbá, hanem a gyerekek képzelőerejét és kézügyességét is fejlesztik.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 60. évfordulós különleges kiadás - Hat különböző modell  - Precíz kidolgozás és autentikus dizájn - Tartós, kiváló minőségű fém anyagból - Egyedi csomagolás - Fejleszti a kézügyességet és a képzelőerőt", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-60-evfordulos-fem-kisauto-6-fele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98322", "title": "Luna: Pasztell zöld színű műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-zold-patentos-irattarto-mappa-a4es-meretben-5871.webp", "desc": "Tartsd rendben és stílusosan a dokumentumaidat ezzel a Luna pasztell zöld színű műanyag irattartó mappával! Ez az elegáns és praktikus A/4-es méretű mappa tökéletes választás mind a gyerekek, mind a felnőttek számára, akik szeretik az egyszerű, mégis divatos irodai kiegészítőket. A mappa gyengéd pasztell zöld színe kellemes a szemnek, és könnyedén illeszkedik bármilyen környezetbe, legyen az iskola, munkahely vagy otthon.  A tartós műanyag anyag védi a dokumentumokat a gyűrődéstől és a szennyeződéstől, így mindig rendezett és átlátható marad a tartalma. A patentos záródás biztosítja, hogy a mappa tartalma biztonságban legyen, és ne essen ki véletlenül. Az A/4-es méret ideális választás mindenféle papírmunkához, iskolai jegyzetekhez, munkahelyi dokumentumokhoz vagy fontos iratokhoz.  Ez a mappa nemcsak praktikus, hanem esztétikus kiegészítő is, amely feldobja a mindennapokat. Tökéletes választás ajándéknak is, legyen szó születésnapról, évnyitóról vagy bármilyen különleges alkalomról.  Jellemzők:  - Pasztell zöld szín - Műanyag anyag - A/4-es méret - Patentos záródás - Tartós és praktikus kialakítás", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pasztell-zold-szinu-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}