{"items": [{"id": "J77204", "title": "Jégvarázs 2 Boom Boom társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-boom-boom-tarsasjatek-trefl.webp", "desc": "A Jégvarázs mesefilm második részében Anna és Elza hercegnőnek igazi kalandokban kell részt venniük, és ebben a játékban is izgalmas kalandok várnak a játékosokra. Ebben a nagyszerű gyorsasági játékban, az lesz a feladat, hogy összegyűjtsünk négy egyforma lapot. Persze ez csak elmondva könnyű, hiszen a sikerhez figyelemre és gyorsaságra is szükség lesz, valamint abban is biztosak lehetünk, hogy az ellenfelek nem fogják megkönnyíteni a dolgunkat!  Az előkészületek után az utolsó 4 kártyát helyezd a táblára felfelé fordítva úgy, hogy minden játékos elérje. A legfiatalabb játékos kezdi a játékot. Mindenki egyszerre játszik. Minden játékos kézbe veheti bármelyik pakliját, és kicserélhet belőle egy kártyát a táblán lévő bármelyik kártyával. Gyorsan kell cselekedni, mivel más játékosok is vadászhatnak ugyanazokra a kártyákra.  Akinek elsőként áll össze minden paklija, az csenget, és azt kiáltja, hogy „bumm-bumm!” Ezzel véget ér a kör, és a játékos szerez egy pontot.  Tartalma: - Játéktábla - 56 kártya - Csengő - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-20 perc", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-boom-boom-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79758", "title": "Baby Brush ecset - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/bebi-ecset.webp", "desc": "A gyerekek imádják a kifestőket, és örömmel színezi ki a képeket ceruzával, filccel és még zsírkrétával is, de az ecset és a festék általában ritkán kerül elő. Ezzel a Baby Brush ecsettel már a két éves apróságok is elkezdhetnek megismerkedni a festészet örömével, hiszen kifejezetten az ő számukra lett fejlesztve. Az ecset tömzsi kialakításának köszönhetően az apró kezek jó fogást találnak rajta, a nagy és puha ecsetrész pedig kiválóan viszi fel a festéket, ugyanakkor ellenálló a durvább használattal szemben is.  Jellemzők: - 1 db ecset - Puha és ellenálló sörték - Könnyen kezelhető - Ideális nagy területek színezéséhez", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-brush-ecset-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88096", "title": "Barbie: Lakóautó óriáscsúszdával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-hcd46-1.jpg", "desc": "Indítsd el a tökéletes kempingezést a Barbie lakóautó játékkal! A hét játéktérrel, epikus csúszdával és rengeteg kalandos kiegészítővel rendelkező Barbie lakóautó végtelen szabadtéri történetre inspirál. A guruló kerekekkel és a kétüléses vezetőfülkével a gyerekek felpakolhatják a lakókocsit, és elautózhatnak álmaik úti céljához. Amikor megérkeznek, a lakókocsi kinyílik, és egy konyha, étkező, hálószoba, fürdőszoba, medence, csúszda és egy tévével ellátott dolgozószoba tárul elénk. Segíts Barbie babának és barátainak felmászni a létrán, majd küldd le őket a csúszdán a medencébe, hogy nagyot csobbanjanak! Szabd Barbie baba autóját a kemping témájú lökhárító matricákkal, és fedezd fel a végtelen játéklehetőségeket a több mint hatvan darab, köztük két kutya figura segítségével! Amikor készen állnak a következő kalandra, pakolj be mindent, és csukd be a lakókocsit, hogy újra útra kelhessenek. A készlet babákat nem tartalmaz!  Jellemzők: - Barbie lakóautó - Szabadonfutó kerekekkel - Kinyitható oldalakkal - Hosszú csúszdákkal - Kiegészítőkkel - A készlet babákat nem tartalmaz  Amennyiben te is a kempingezés szerelmese vagy, akkor éld át a szabad utazás élményét, bérelj prémium lakókocsit a lakókocsishop szakértői csapatától!", "price": 47790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lakoauto-oriascsuszdaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95347", "title": "LEGO® Technic: Rakodó űrjáró LT78 (42178)", "img": "https://www.jatekshop.eu/upload_files/products/rakodo-urjaro-lt78-42178.webp", "desc": "Inspiráld a 8+ éves gyermekeket, hogy kalandozzanak a világűrben a LEGO® Technic Rakodó űrjáró LT78 (42178) szettel. Remek ajándék lehet olyan fiúknak és lányoknak, akik imádják az űrhajós játékokat és az építési munkagépeket. Ez az űrfelfedező játék telis-tele van valósághű részletekkel, amelyeket a csúcstechnológiás űrmérnökök tervezése inspirált. A gyerekek kormányozhatják az űrjárót, felemelhetik a kabint, a daruval pedig felvehetik és mozgathatják a rakományt. A szett része egy speciális légzsilipelem is, így a gyerekek összekapcsolhatják más kompatibilis, űrhajós LEGO készletekkel (külön kaphatók), hogy még több világűrbéli kalandban legyen részük. A LEGO Builder app útmutatást nyújt gyerekednek egy intuitív építési kaland során, ahol felnagyíthatja és megforgathatja a modellek 3D-s változatát, készleteket menthet el, és nyomon követheti a haladását.  Jellemzők: • Űrjármű 8+ éves gyermekeknek – Ez a fiúknak és lányoknak egyaránt ideális űrfelfedező játék kormányozható, felemelhető és leengedhető funkciója van, és tartozik hozzá egy daru irányítófülkével, hogy órákon tartson a fantáziadús játék • Emeld fel és engedd le a darut – A gyerekek felemelhetik az irányítófülkét, majd a daru fel-le mozgatásával felvehetik és mozgathatják a rakományt • Alkalmazkodik különféle felszínekhez – A fiatal űrfelfedezők kipróbálhatják a rakodó űrjárót, miközben elképzelik, milyen lenne egy másik bolygón élni és dolgozni • Ajándékötlet gyermekeknek – A szett vidám ajándék lehet azoknak a fiúknak és lányoknak, akik imádják a játék űrjárműveket • Légzsilip a modulok közt – Egy különleges űrhajós légzsilip elemmel a gyerekek összekapcsolhatják a többi kompatibilis, űrhajós témájú LEGO® ajándékkal, hogy még több kalandban legyen részük (ezek a készletek külön kaphatók) • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat • Méretek – A 435 elemből álló szettben a modell 9 cm magas, 20 cm hosszú és 19 cm széles", "price": 10899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-rakodo-urjaro-lt78-42178.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95364", "title": "LEGO® Harry Potter™: A Roxfort™ kastély csónakháza (76426)", "img": "https://www.jatekshop.eu/upload_files/products/a-roxfort-kastely-csonakhaza-hp-76426.webp", "desc": "Éld át újra ezzel a mesés, gyermekeknek szóló építőjátékkal a Harry Potter és a Bölcsek Köve™ című film emlékezetes jelenetét, amikor Harry Potter™ és barátai megérkeznek A Roxfort™ kastély csónakházához (76426)! Tartalmaz 2 megépíthető hajót, 2-2 hellyel a minifiguráknak, egy csónakházat, amelyben kiköthet egy hajó, egy rejtekhelyet Neville Longbottom varangyának, Trevornak, és 1-et a 14 gyűjthető, Roxfort-portré közül állványon. A varázslóvilág legkiválóbb ajándéka a 8 éves vagy nagyobb gyermekeknek, hiszen ez a vidám és magával ragadó játékszett 7 LEGO® Harry Potter szereplőt is tartalmaz, köztük McGalagony™ professzor figurájával, akinek különleges díszítés van a karján, hogy még kalandosabb legyen vele a játék. Ez a készlet azon moduláris szettek sorozatából való (külön kaphatók), amelyek egymással összekapcsolhatók, s így meg lehet építeni az eddigi legrészletgazdagabb, LEGO kockákból épült Roxfort kastély jelenetet. A fiatalokra egy egyszerű építési kaland vár a LEGO Builder appal! Az alkalmazásban a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: • Mesés játékkészlet és megépíthető kalandok – Engedd, hogy a gyerekek újraalkossák a Harry Potter és a Bölcsek Köve™ című film ikonikus jelenetét, amelyben Harry Potter™ és barátai először érkeznek meg a Roxfort™ kastély csónakházába • 7 LEGO® Harry Potter™ figura – Harry Potter, Neville Longbottom™, Dean Thomas, Hermione Granger™ és McGalagony™ professzor minifigurák, plusz Hedwig™, a bagoly, és Trevor, a varangy, figurái • Középkori kastély csónakháza és 2 játék hajó – A csónakházban van hely, hogy kikössön egy hajó, van rajta egy szélkakas, és Trevor számára is van benne rejtekhely. Minden csónakhoz megépíthető lámpa tartozik, és mindegyik 2-2 minifigura ülhet bele • 1 a 14 gyűjthető Roxfort™ porté közül – Az építőjáték tartalmaz egy aranyszínű elemet, amelyre a 14 véletlenszerű Roxfort portré közül 1-et nyomtattunk, hogy ki lehessen állítani a csónakházban • Ajándékötlet gyerekeknek – A szett vidám meglepetés vagy születésnapi ajándék lehet 8+ éves gyerekeknek, akik kezdenek elmer ülni a Harry Potter™ történetekben, hogy egyedül vagy a barátaikkal együtt játszhassanak • Az építés új módja – A LEGO® Builder app olyan eszközöket ad a gyermekek kezébe, amelyekkel felnagyíthatják és megforgathatják a modellek 3D-s változatát, elmenthetik a LEGO Harry Potter™ szettjeiket, és elmenthetik a haladásukat • A varázslóvilág építőjátékai – Ez a szett azon moduláris szettek közül való (külön kaphatók), amelyek összekapcsolhatók, s így meg lehet építeni az eddigi legrészletesebb, LEGO® kockákból épült Roxfort™ kastély jelenetet • Építsd meg, játssz vele, és állítsd ki – A megépíthető csónakház ebben az 350 elemből álló szettben 21 cm magas, 15 cm széles és 12 cm mély", "price": 11949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-a-roxfort-kastely-csonakhaza-76426.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98304", "title": "Luna: Jégvarázs patentos műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-jegvarazs-patentos-irattarto-mappa-a4es-meretben-4364.webp", "desc": "Fedezd fel a varázslatos irattárolást a Luna Jégvarázs patentos műanyag irattartó mappával! Ez a gyönyörű és mesés mappa tökéletes választás minden kis Jégvarázs rajongó számára, akik szeretnék rendszerezni az iskolai vagy otthoni papírjaikat. A mappa elülső oldalán Elsa, a Jégvarázs című film egyik főszereplője látható, aki varázslatos megjelenésével és a  Feel the Spirit  felirattal inspirál mindenkit.  A mappa A/4-es méretű, így ideális a házi feladatok, rajzok, dokumentumok és egyéb papírok tárolására. A patentos záródás biztosítja, hogy az iratok biztonságban maradjanak, és ne essenek ki a mappából. A strapabíró műanyag anyagnak köszönhetően a mappa ellenáll a mindennapi használatnak és a kisebb sérüléseknek, így hosszú ideig hű társad lesz a mindennapokban.  Ez az irattartó mappa nemcsak praktikus, hanem igazán varázslatos is, így büszkén viheted magaddal az iskolába, vagy használhatod otthon a rajzaid és fontos papírjaid rendszerezésére. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Jégvarázs dizájn Elsa grafikával - Patentos záródás - A/4-es méret - Strapabíró műanyag anyag - Varázslatos és inspiráló minta", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-patentos-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50195", "title": "Glamorous csillámtetoválás szett", "img": "https://www.jatekshop.eu/upload_files/products/glamorous-csillamtetko-szett-ctds0063.webp", "desc": "Divatos, színes és mutatós csillám tetoválásokkal díszítheted magadat, de akár a kedvenc tárgyaidat is. Ebben a készletben mindent megtalálsz ahhoz, hogy olyan mutatós minták alapján készíts csillámtetoválást, mint a delfinek, a macskák és a különféle virágok. A készlet tartalmazza a szükséges ragasztót, ami természetesen menetes minden káros és allergén anyagtól és akár tizennyolc napig tartó tetoválást elkészítését is lehetővé teszi. A dobozban négy különböző színű kozmetikai csillámpor is helyet kapott, a minták színvilágához igazodva.  Tartalma: - 35 db divatos sablon - 4 különböző színű, kozmetikai csillámpor - 1 db BlueStar csillámpor ragasztó zselé - 1 db kozmetikai ecset - 1 db leseprő ecset - 20 db öntapadós strasszkő - Használati utasítás", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglamorous-csillamtetovalas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73040", "title": "Stabilo: Trio Thick vastag háromszögletű színesceruza készlet 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-thick-szinesceruza-szett-trio-12db-haromszog.webp", "desc": "A Stabilo Trio Thick háromszögletű színesceruza szett kiváló választás lehet gyermeked számára, hiszen nagy törésszilárdságú ceruzabéllel rendelkezik és élénk színeinek köszönhetően tökéletesen felhasználható színezőkhöz, rajzoláshoz és az iskolai mindennapok során egyaránt. A ceruzák háromszögletű ceruzatesttel rendelkeznek amely kényelmes fogást biztosít akár hosszútávú használat során is. A 12db-os készletben változatos színeket találhatsz amelyek között gyermeked biztosan megtalálja azt az árnyalatot, amelyet éppen használni szeretne.  Jellemzők:  - Prémium minőségű színesceruza szett - Háromszögletű ceruzatest - Vastag kialakítás - Élénk színek - Nagy törésszilárdságú ceruzabél - 12db-os szett", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-haromszogletu-szinesceruza-keszlet-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99244", "title": "Iskolai műanyag óra 10x10cm", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5023-552613-muanyag-ora-iskolai.webp", "desc": "Az Iskolai műanyag óra 10x10 cm-es méretben egy remek oktatási eszköz, amely kifejezetten arra lett tervezve, hogy segítse a gyerekeket az idő fogalmának megértésében és az óra leolvasásának elsajátításában. Ez az óra kiválóan alkalmas az iskolai tanórákhoz és otthoni gyakorláshoz egyaránt.  Az óra masszív műanyagból készült, ami biztosítja a tartósságát és hosszú élettartamát, így jól bírja a mindennapi használatot. A 10x10 cm-es méret ideális, mivel elég nagy ahhoz, hogy a gyerekek könnyedén lássák a számokat és a mutatókat, ugyanakkor kompakt ahhoz, hogy kényelmesen elférjen az iskolai táskában vagy az asztalon.  Az óra kialakítása egyszerű és könnyen érthető, amely segíti a gyerekeket az alapvető időmérési fogalmak megértésében. Az óralap jól látható számokkal rendelkezik, és a mutatók könnyen olvashatók, így a gyerekek könnyedén megtanulhatják, hogyan kell leolvasni az időt. Emellett a mutatók könnyedén mozgathatók, így a tanárok és szülők egyszerűen beállíthatnak különböző időpontokat a gyakorláshoz.  Ez az iskolai műanyag óra kiváló eszköz a tanórákhoz, mivel segít a gyerekeknek megérteni az óra működését és az idő fogalmát. Használható matematikai feladatokhoz, napi rutinok tervezéséhez vagy egyszerűen az időmérés alapjainak elsajátításához.  Összességében az Iskolai műanyag óra 10x10 cm-es méretben egy hasznos és tartós eszköz, amely segíti a gyerekeket az idő fogalmának megértésében és az óra leolvasásának elsajátításában. Tartós műanyag kialakítása és könnyen olvasható óralapja révén tökéletes választás az iskolai tanórákhoz és otthoni gyakorláshoz egyaránt.  Jellemzők: - iskolai óra - műanyagból - 10x10cm - könnyű használat - strapabíró", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiskolai-muanyag-ora-10x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06710", "title": "Félfamentes rajzlap A/4 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/rajzlap-felfamentes-a4-es-120-grammos-csoamg-k06710.jpg", "desc": "Ez a félfamentes rajzlap A/4 méretben ideális választás minden iskolás vagy hobbi alkotó számára, akik szeretik a precíz, részletgazdag munkát. A 120 grammos papírsúly biztosítja, hogy ne ázzon át könnyen a tinta, így akár filccel, tussal vagy vízbázisú festékkel is bátran használható. A kellemes, enyhén sárgás árnyalat természetes hatást kelt, amely különösen jól passzol vázlatrajzokhoz, technikai ábrákhoz, kézi tervekhez vagy kreatív projektekhez. A papír struktúrája kissé érdes, így jól megtartja a ceruza vagy szénvonásokat, és kiváló kontrasztot biztosít a grafikai elemek számára.  A félfamentes anyag hozzájárul a környezetbarátabb választáshoz, miközben megfelelő tartósságot és minőséget nyújt a napi használat során is. A 10 lapos csomag gazdaságos megoldás iskolai feladatokhoz, rajzórákhoz, technika foglalkozásokhoz vagy akár otthoni gyakorláshoz. Egyszerű tárolása révén bármely irattartóba vagy rajztáblába illeszkedik.  Ha egy megbízható, középkategóriás vastagságú rajzlapot keresel, ez a termék remek döntés lesz.  Jellemzők:  A/4 méret (210 × 297 mm) 120 g/m² papírsúly Félfamentes kivitel 10 lapos csomag Ceruza, toll, filc és tus használatához is alkalmas", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfamentes-rajzlap-a-4-10db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09231", "title": "Matchbox: Spin Cyclone autómosó pályaszett – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbos-autokozmetika-k09231.jpg", "desc": "Pörgesd fel a játékidőt a Matchbox Spin Cyclone autómosó pályaszettel, amely izgalmas játéklehetőségeket, meglepetéseket és végtelen sztoriötleteket kínál a gyerekeknek! Ez a szett nemcsak egy autómosó, hanem egy teljes, forgatókönyv-szerű játékélményt nyújtó állomás, amelyben minden egyes autómosás egy új kaland. A legjobb pedig, hogy nincs szükség valódi vízre, így beltéren is gond nélkül használható.  A központi elem a látványos Spin Cyclone forgó mosóalagút, amely a gyerekek által működtethető egy egyszerű karhúzással. Az autó ezután végigpörög az átlátszó mosóhengeren, amely háromféle eredményt adhat: koszos, habos vagy tiszta. Ha az autó „tisztára mosódott”, automatikusan elindul a lejtőn lefelé, helyet adva a következő járműnek. Így folyamatos a mozgás, és sosem áll meg a játék.  A szettben két darab 1:64 méretarányú Matchbox fém kisautó is található: egy 2020-as Corvette C8 sportautó és egy MBX Urban Tow Truck vontató. Ezek tökéletesen passzolnak a pálya funkcióihoz, és ösztönzik a kreatív szerepjátékot. A gyerekek az autómosás után az alsó szervizállomáson is gondoskodhatnak járgányaikról: feltehetik az emelőre, lecserélhetik a gumikat, és elvégezhetik a karbantartást.  A játékszett külön parkolóhelyeket és tárológarázst is tartalmaz, így a játék után könnyen elrakhatók az autók, vagy akár egy egész kis garázsvárost is ki lehet alakítani vele.  Ez a pályaszett tökéletes választás mindazoknak a gyerekeknek, akik szeretik az autós szerepjátékokat, az interaktív funkciókat és a mozgásban gazdag játékot.  Jellemzők:  Látványos forgó mosóalagút háromféle véletlenszerű eredménnyel Automatikusan lecsúszó kisautók, folyamatos játékmenettel Szervizállomás emelővel és gumicsere lehetőséggel 2 darab 1:64 méretarányú Matchbox fém kisautó: Corvette C8 és vontató Tárológarázs nyitható ajtóval és parkolóhelyekkel", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-spin-cyclone-automoso-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01624", "title": "Thomas és barátai: Barátok a munkahelyen motorizált pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-baratok-a-munkahelyen-motorizalt-palyaszett-jcy75.webp", "desc": "A Thomas és barátai: Barátok a munkahelyen motorizált pályaszett izgalmas játékélményt kínál a kicsiknek, akik szeretnek új kalandokat átélni kedvenc mozdonyaikkal. Ez a pályaszett kifejezetten a kisgyermekek számára készült, és lehetőséget biztosít számukra, hogy felfedezzék a vonatok és munkagépek világát, miközben fejlesztik képzelőerejüket és finommotorikus készségeiket.  A készlet egyik főszereplője Carly, a darus mozdony, amely egy szorgalmas munkahelyi segítőtársat személyesít meg. A pályaszett 150 cm hosszú sínpályát tartalmaz, amely kanyarokkal és emelkedőkkel van ellátva, így Carly érdekes és kihívásokkal teli útvonalon mozoghat. A sínpálya közepén egy híd is található, amely alatt Carly áthaladhat, és amely tovább fokozza a játékélményt. A pálya mellett elhelyezett figyelmeztető tábla és a további részletes elemek még valósághűbbé teszik a jeleneteket, és lehetőséget nyújtanak a gyerekeknek, hogy saját történeteket alkossanak.  A Carly mozdony motorizált funkcióval rendelkezik, ami azt jelenti, hogy egy gombnyomással elindítható a sínpályán, és önállóan végighalad a pályán. Ez a funkció különösen izgalmas lehet a kicsiknek, hiszen ezzel Carly segíthet a rakományok szállításában és a pálya különböző részeinek felfedezésében. A szett egy tehervagont is tartalmaz, amely Carlyhoz kapcsolható, így még több szállítási feladatot adva a kicsiknek.  Ez a játék tökéletesen kompatibilis más Thomas & Friends szettekkel, így a gyerekek újra és újra bővíthetik a meglévő sínrendszereiket és kiegészítőiket, hogy még nagyobb és összetettebb vasúti világot hozzanak létre. A motorizált Carly és a könnyen összekapcsolható vágányok egyszerűvé teszik az összeállítást és a játék megkezdését, így a szülők is örömmel láthatják, hogy a kicsik mennyi kalandot élnek át.  A Thomas és barátai: Barátok a munkahelyen pályaszett egy tökéletes ajándék minden hároméves és annál idősebb kis mozdonyvezető számára. Nemcsak szórakoztató, de fejleszti a gyerekek képzelőerejét, kreativitását és problémamegoldó képességét is.  Jellemzők:  Motorizált Carly mozdony tehervagonnal 150 cm hosszú sínpálya kanyarokkal és emelkedőkkel Híd és figyelmeztető tábla a valósághű játékhoz Kompatibilis más Thomas & Friends szettekkel 3 éves kortól ajánlott, könnyen összeszerelhető és stabil kialakítás", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-baratok-a-munkahelyen-motorizalt-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07417", "title": "LEGO® Star Wars™: Plo Koon Jedi csillagvadásza™ microfighter (75400)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-plo-koon-jedi-csillagvadasza-1.jpg", "desc": "Vezesd be a gyerekeket az izgalmas LEGO® Star Wars™ világba Plo Koon Jedi csillagvadász microfighterével! Ez az építőjáték a legelső LEGO Star Wars microfighter változata egy Jedi csillagvadásznak, és egyben szuper Star Wars ajándék 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. A szett gyorsan összerakható, így az akciókra sem kell sokat várni! A csillaghajó úgy örökíti meg Plo Koon hajójának autentikus részleteit, ahogy a Star Wars: A klónok háborújában láthattuk, vezetőülésébe egy LEGO minifigura ülhet, és 2 korongvetővel van felszerelve.  Ez a fantáziavilágbeli építőszett tartalmaz egy Plo Koon LEGO minifigurát, akinek kék fénykardja a microfighter alsó részéhez rögzíthető. A szettben található még egy R7-D4 fejelem is, amit arepülőgéptörzshöz rögzíthetsz, a pilótafülke elé, mintha ez a hűséges Star Wars droid Plo Koon másodpilótája lenne a bevetések során.  Ez a gyerekeknek készült, gyűjthető építőjáték kombinálható a többi LEGO Star Wars microfighterrel (külön kaphatók), hogy még több történetet lehessen eljátszani! Ez a szett 89 elemből áll.  Jellemzők: • Mikroméretű LEGO® Star Wars™ építőjáték – Vezesd be a gyerekeket a Star Wars: A klónok háborúja kalandjaiba Plo Koon Jedi csillagvadászának gyorsan megépíthető LEGO Star Wars microfighter változatával! • Plo Koon LEGO® minifigura – Ez a fantáziával teli építőszett Plo Koon Star Wars™ karakterét és annak kék fénykardját tartalmazza, utóbbit a microfighter alsó részéhez rögzítheted • Egy Jedi csillagvadász legelső LEGO® Star Wars™ microfighter változata – A Plo Koon színeivel díszített, miniatűr Jedi csillagvadász pilótafülkéjébe egy LEGO minifigura ülhet, és 2 korongvetővel van felszerelve • Izgalmas történetek órákon át – A készlet része R7-D4 feje is, amit a géptörzshöz rögzíthetsz, a pilótafülke elé, mintha ez a hűséges Star Wars™ droidelkísérné Plo Koont a küldetéseire • Egy Star Wars™ ajándék fiúknak, lányoknak és 6+ éves rajongóknak – Ez a csillaghajót tartalmazó LEGO® Star Wars építőjáték bármikor izgalmas meglepetés lesz a kreatív gyerekek számára • Fedezd fel a választékot! – Eza szett része a vidám, gyűjthető, gyorsan megépíthető EGO® Star Wars™ microfighterek gyűjteményének (külön kaphatók), amelyek együtt még több kockákból épült, akciódús kalanddal várnak • Gyűjthető LEGO® Star Wars™ készletek – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók újraalkothatják a klasszikus jeleneteket, saját történeteket játszhatnak el, vagy csak kiállíthatják megépíthető modelljeiket • Akciódús játékra és kiállításra készült – A megépíthető játék microfighter jármű ebben a 89 elemből álló szettben 3 cm magas, 11 cm hosszú és 8 cm széles", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-plo-koon-jedi-csillagvadasza-microfighter-75400.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09330", "title": "Fisher-Price: Thomas és barátai Henry mozdony vagonnal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-thomas-nagy-mozdony-henry-jgf91.jpg", "desc": "Fedezzétek fel Sodor szigetét Henry-vel, a zöld színű, erőteljes és megbízható mozdonnyal, aki most a Metal Collection sorozat részeként, fémből készült kivitelben érkezik hozzátok! A Thomas és barátai – Henry mozdony vagonnal játékfigura tökéletes választás minden kis mozdonyrajongó számára, aki szereti a klasszikus Thomas-világot.  Henry a 3-as számot viseli, és mindig készen áll egy újabb kalandra – legyen szó utasszállításról vagy nehéz tehervagonok húzásáról. Az aprólékosan kidolgozott részletek, a fém test és a hozzá tartozó zöld vagontartály élethű és tartós játékélményt biztosítanak. A mozdony és a vagon könnyen kapcsolódik más Thomas & Friends figurákhoz, így gyerkőcöd saját vasúti birodalmat építhet.  Henry erős, de érzékeny mozdony, aki mindig igyekszik a legjobbat nyújtani. A szerepjáték során a gyerekek nemcsak szórakoznak, hanem fejlesztik képzelőerejüket, kommunikációs készségüket és kézügyességüket is.  Jellemzők: - Henry mozdony és zöld színű vagontartály, fém kivitelben - A Metal Collection sorozat része, tartós és részletgazdag kidolgozás - Összekapcsolható más Thomas & Friends mozdonyokkal és pályákkal - Segíti a szerepjátékot és a kreatív történetmesélést - 3 éves kortól ajánlott", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-henry-mozdony-vagonnal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42085", "title": "Cortex Challenge - IQ party társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cortex-challange-iq-party-tarsasjatek.webp", "desc": "A Cortex Challenge egy party játék, ami alaposan megdolgoztatja az agyunkat és a képességeinket. A játék során a játékosok 8 különböző típusú feladványt megoldva versengenek egymással, ezzel az agyuk különböző területeit tornáztatva. Az a játékos győz, akinek elsőként sikerül összegyűjtenie négy kirakódarabot, ezzel összerakva egy teljes agyat. Az egyes kártyák próbára teszik a memóriádat, a labirintus megoldó készségedet, a figyelmedet, a koordinációs készségeidet és persze a logikádat. Külön érdekessége a játéknak a dombornyomott kártyák, amelyeket a játék előtt mindenki megfogdoshat, hogy emlékezetébe vésse, hogy melyik kép milyen tapintású, és ha a játék során bármikor kihúzza az érintés lapot, választania kell egy képpel lefelé lévő dombornyomott lapot, és pusztán tapintás alapján kell megmondani, hogy mi is lehet a képen.  Tartalma: - 74 feladvány kártya - 6 kihívás kártya - 10 dombornyomott kártya - 6 agykirakós (24 részből) - Játékszabály  Játékosok száma 2-6 fő Játékidő kb 15-20 perc", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcortex-challenge-iq-party-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66159", "title": "Nebulo: Ragasztó stift 15g 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ragaszto-stift-15g-1db-nst15-2.webp", "desc": "Ezzel a kiváló minőségű Nebulo ragasztó stifttel könnyedén ragaszthatja meg gyermeked technika órán a papíralapú anyagokat és kartonokat, a tiszta és ragadásmentes munka érdekében pedig könnyedén kitekerhető a ragasztó anyag a hátulján található tekerő segítségével. A ragasztó stift nettó tömege 15gramm amely számos ragasztáshoz elegendő lehet. A stift akár otthoni kreatív hobbi használatra is kiválóan alkalmas.   Az ár 1db termékre vonatkozik.  Jellemzők:  - Kicsavarható ragasztó stift - Nettó tömeg: 15g - Általános használatra", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ragaszto-stift-15g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73628", "title": "Spirit: X-Pen radírozható kék zselés toll 0,7mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-x-pen-radirozhato-kek-zseles-toll-0-7mm-es.webp", "desc": "Különleges tollal lehet izgalmasabb a tanulás vagy épp a munka, hiszen az X-Pen zselés toll egy radírozható változatát szerezhetik be kicsik és nagyok. Ez a fantasztikus toll nem csak kitűnő minőségű zselés tollbetéte miatt különleges hanem azért is, mert a speciális zselé 100%-osan radírozható a papírról. A tollhegyet a beszáradástól egy levehető kupak védi, mely használat közben a toll végére tehető. A tollbetét 200 méter teljes íráshosszig elegendő.  Jellemzők: - X-Pen zselés toll - Kék tintaszínnel - Radírozható zselés toll tartalék betéttel - Rendkívül kényelmes és egyenletes írást biztosít - A papírról tökéletesen kiradírozható - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 200m - Hegy mérete: 0,5mm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-x-pen-radirozhato-kek-zseles-toll-0-7mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81683", "title": "DIY gipsz szett formákkal és festékkel", "img": "https://www.jatekshop.eu/upload_files/products/mkm551992-gipsz-szett-formakkal-festekkel.webp", "desc": "A gipszformák kifestése remek szórakozás lehet a gyermekek számára, ám ha nem szeretnétek otthon koszolni a gipsz elkészítésével, ez a szett remek választás lehet, hiszen már kész formákat tartalmaz. A szettben különböző járművek találhatóak meg, melyeket gyermeked tetszés szerint színezhet meg a szettben lévő élénk színeket tartalmazó festékkel, melyhez még két különböző méretű ecset is tartozik. Kiváló minőségének köszönhetően sokáig lehet majd használatban, valamint kifestés után remek társ lehet a játékok során is.  Jellemzők: - gipsz szett - járművekkel - színes festékekkel - ecsettel - kiváló minőség", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-gipsz-szett-formakkal-es-festekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88927", "title": "Mancs őrjárat: Big Truck Pups Mentőkamion parkoló játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6065528-1.webp", "desc": "A Mancs őrjárat kutyusait aligha kell bemutatni a gyerekeknek, így ennek a nagyszerű játékszettnek garantáltan hatalmas sikere lesz. A Mentőkamion parkoló játékszettben a csapat hat szuper kutyusának Chase, Marshall, Skye, Rubble, Rocky és Zuma legújabb kamion járgányának kínál megfelelő parkolóhelyet. A szettben lehetőség van a kamionmosóban tisztára mosatni a teherautókat és után az üzemanyag töltőállomáson teletankolni, hogy a lehető leghosszabb utat tudják a kis kutyik megtenni. A több mint egy méter széles parkoló fényekkel és hangokkal teszi még különlegesebbé a játékot. A készletben Chase kutyust és a rendőr kamionját is megtalálják a gyerekek, így kibontás után kezdődhet is a játék.  Jellemzők: - Big Truck Pups Mentőkamion parkoló játékszett - Fényekkel és hangokkal - Mosóval és benzinkúttal - Több mint egy méter széles - Hat parkolóhellyel - Chase kutyussal és kamionnal - 2db 1,5V AAA ceruzaelemmel működik", "price": 79790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-big-truck-pups-mentokamion-parkolo-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89353", "title": "LEGO® Technic: Bugatti Bolide (42151)", "img": "https://www.jatekshop.eu/upload_files/products/42151-box4-v29.webp", "desc": "Készen állsz egy igazi „lázadóval” való találkozásra? A Bugatti Bolide a végletekig kihasználja a motorsport technológia lehetőségeit. Most pedig eljött az ideje, hogy te is megépítsd ezt az ikonikus versenyautót a LEGO® Technic Bugatti Bolide készlet segítségével. Vágj fel az autó olyan részleteivel, mint a működő W16 motor, a kormányzás és a pillangóajtók. Végül varázsold teljessé elképesztő kinézetét a mellékelt matricákkal!  Inspiráld a 9 éves vagy nagyobb gyerekeket egy saját versenyautó megépítésére ezzel a LEGO® Technic Bugatti Bolide (42151) játékkészlettel! A fiatalok imádni fogják a kihívást jelentő projektet, miközben minden valósághű részletet megépítenek, többek között a működő W16 motort, kormányzást és az ollóajtókat. A sárga-fekete színösszeállításnak köszönhetően az autó bámulatos kinézete mindenki figyelmét magára vonzza. Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják a gyűjthető modellt.  Nagyszerű bevezetés a mérnöki tudományokba A LEGO Technic építőmodell-készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik megközelíthető és realisztikus módon vezetik be a fiatal LEGO építőket a műszaki tudományok világába. A LEGO Builder appal egy egyszerű és intuitív építési kaland vár rád és gyerekedre egyaránt! Az alkalmazásban felnagyíthatjátok és megforgathatjátok a modellek 3D-s változatát, készleteket menthettek el és nyomon követhetitek a haladásotokat.   • Építmény a motorsportok rajongóinak – Lepd meg a 9 éves vagy nagyobb versenyautó-rajongókat egy emlékezetes építési kihívással, miközben a LEGO® Technic Bugatti Bolide (42151) modellkészlet minden részletét megépítik  • Fedezd fel a részleteket – A gyerekek megépíthetik és felfedezhetik a Bugatti versenyautó-modell működő W16 motorját, kormányzását és ollóajtóit  • Az igazi jármű ihlette – Ez a Bugatti Bolide sárga-fekete színösszeállításban pompázik, emellett matricák is tartoznak hozzá, amikkel teljessé varázsolhatod a modellt  • Ajándék 9 éves kortól – Lepj meg egy versenyautókért és gyűjthető sportautókért rajongó gyereket ezzel a Bugatti versenyautó-modellel  • Játék és kiállítás – Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják gyűjthető modelljüket  • Méretek – Ez a LEGO® Technic építőkészlet 8 cm magas, 31 cm hosszú és 13 cm széles  • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak  • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik bevezetik a fiatal LEGO építőket a műszaki tudományok világába  • Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal  • Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-bugatti-bolide-42151.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}]}