{"items": [{"id": "J97001", "title": "PlayBox: Elasztikus fehér zsinór 50 méteres tekercs 1mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/playbox-elasztikus-zsinor-feher-50m-es-1mm-atmerovel.webp", "desc": "Fedezd fel az elasztikus fehér zsinórt, amely kifejezetten a kreatív gyöngyfűzéshez lett tervezve! Ez az 1 mm vastagságú zsinór 50 méter hosszúságban érkezik, így biztosítva, hogy bőven legyen anyagod bármilyen projekt elkészítéséhez, legyen szó karkötőkről, nyakláncokról vagy egyéb ékszerek készítéséről.  Az elasztikus zsinór kiválóan alkalmazkodik a különböző gyöngyméretekhez, és rugalmassága miatt könnyedén hordható ékszereket készíthetsz belőle. Tökéletes választás azok számára, akik szeretik a változatosságot és a kényelmet egyaránt, hiszen a nyújtható anyag megkönnyíti az ékszerek fel- és levevését.  A zsinór fehér színe elegáns és univerzális megjelenést biztosít, így mindenféle gyöngy és dizájn mellett jól mutat. Biztonságos és tartós, ideális a gyakran használt ékszerekhez. Emellett a tekercs formája praktikus tárolást és könnyű kezelhetőséget kínál.  Jellemzők: 1 mm-es vastagságú, ideális a legtöbb gyöngy számára 50 méter hosszúság, bőséges anyagkészlet Nagy rugalmasság, kényelmes viselet Tisztán fehér szín, elegáns és univerzális Tekercselt kivitel a könnyű tárolásért és használatért", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elasztikus-feher-zsinor-50-meteres-tekercs-1mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97044", "title": "PlayBox: Natúr fa dekorációs csipeszek 25mm 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/fa-csipeszek-100db-25mm-2470107.webp", "desc": "Fedezd fel a végtelen lehetőségeket ezzel a 100 darabos natúr fa dekorációs csipesz készlettel! Ezek a kis csipeszek tökéletesek különböző kézműves projektekhez, akár otthoni dekorációhoz, akár ajándékok személyre szabásához. Felhasználhatók fotók, üdvözlőlapok kreatív kiállításához, vagy akár adventi naptárak elemeként is. Az egyszerű, természetes design lehetővé teszi, hogy bármilyen dekorációs stílushoz illeszkedjenek.  A csipeszek kiválóak parti dekorációhoz is, ahol az asztali neveket, jegyzeteket vagy díszeket rögzítheted velük. Kreatív alkalmazásként használhatók a növények megjelölésére kertészkedés közben, vagy akár saját készítésű szappanok, gyertyák csomagolásánál is. A 25mm méret ideális kisebb tárgyak fogására, miközben stabilan tartja őket.  Jellemzők: - Méret: 25mm - Anyag: Natúr fa - Csomagolás: 100 darab - Alkalmazás: Dekoráció, kézműves projektek - Környezetbarát: Újrahasznosítható fa anyag", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-dekoracios-csipeszek-25mm-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa matricák és csipeszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99006", "title": "Szivacskönyv - Gyümölcsök", "img": "https://www.jatekshop.eu/upload_files/products/szivacskonyv-gyumolcsok-833826.webp", "desc": "Ez a szivacskönyv  tökéletes választás a legkisebbek számára, hogy játékosan ismerkedjenek meg a gyümölcsök világával. Ebben a kedves kis könyvben minden oldal puha szivacsból készült, így a babakezek könnyedén tudják lapozni. A színes, élethű fotók segítenek a kicsiknek gyorsan megtanulni a gyümölcsök nevét és megjelenését. Ismerkedjetek meg együtt a különböző finomságokkal, legyen az alma, körte vagy akár egzotikus gyümölcsök, mint a guáva.  A könyv nem csak szórakoztató, de tanulásra is kiválóan alkalmas, mivel a fotóknak köszönhetően gyorsan gyarapodik a gyerekek szókincse. A kis méretű, babakezekhez tervezett kötet könnyen kezelhető és tartós, így hosszú ideig használható. Készüljetek fel egy izgalmas és tanulságos utazásra a gyümölcsök világában a  Szivacskönyv - Gyümölcsök  segítségével!  Jellemzők: - Szivacsos oldalak a könnyű lapozásért - Élethű fotók a gyors szókincsbővülésért - Biztonságos és tartós kialakítás - Kis babakezekbe való méret - Oldalszám: 20  A TERMÉK NYELVE: MAGYAR", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacskonyv-gyumolcsok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4567", "title": "Kétszínű filctoll készlet 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42265-carioca-ketszinu-ketvegu-filctoll-keszlet-12db-1.webp", "desc": "Fekete és fehér, piros és kék és még rengeteg más színpárosítást használhatsz rajzaidban! A különleges, két színt is tartalmazó filcek mindkét vége használható, hiszen azok eltérő színűek. Csak rajzolj egy formát a lapra, majd a filctoll másik végén találhat színnel keltsd életre azt. Tizenkét filctoll, huszonnégy szín!  A készlet tartalma: - 12db dupla végű kétszínű filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketszinu-filctoll-keszlet-12db-carioca-21104.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12122", "title": "Kapcsos rajztábla A/4", "img": "https://www.jatekshop.eu/upload_files/products/Rajztabla-kapcsos-A4.webp", "desc": "Az iskolában vagy otthon kreatív játék közben is nagy hasznát veheted ennek a fa rajztáblának, melybe A/4-es méretű papírlapot tehetsz. Az egyenes felületen garantált a zavartalan alkotás, a lap stabilitásáról pedig a rögzítő kapcsok gondoskodnak. A gyerekek hibátlan alkotásokat készíthetnek el a rajztábla használatával, mely rendkívül hasznos eleme lesz a rajzolásnak, festésnek.  A rajztábla iskolai használatra is megfelel.  Mérete: 32x24cm Anyaga: fa", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkapcsos-rajztabla-a4-31048.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67423", "title": "Barbie: Barbie divatbaba cipőkkel és kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fjv42-mattel-barbie-cipokkel-es-kiegeszitokkel.jpg", "desc": "Barbie imádja a divatot, ebből kifolyólag szett a különböző kiegészítőket, melyekkel feldobhatja szettjét. Éppen ezért most egy különleges szett lehet gyermekedé, aminek biztosan örülni fog majd. A szettben ugyanis megtalálható Barbie baba egy nagyon divatos hétköznapi szettben, de tartozik hozzá még 4 pár cipő , kettő táska, és különböző kiegészítők, melyek tökéletesen illenek egymáshoz és Barbie szettjéhez is. Szerezd be gyermekednek és engedd, hogy egyedi szetteket hozhasson létre a meglévő Barbie ruhákkal.  Jellemzők: - Barbie kiegészítőkkel - 4 pár cipővel - táskákkal és ékszerekkel - kiváló minőség - részletes kialakítás", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-barbie-divatbaba-cipokkel-es-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80534", "title": "Pónis matricásfüzet 1.", "img": "https://www.jatekshop.eu/upload_files/products/ponis-matricasfuzet-1.webp", "desc": "A lovag általában elvarázsolják a gyerekeket, így ennek a matricás mesekönyvnek garantáltan nagy sikere lesz, hiszen általa megismerkedhetnek a gyerekek a lovas sporttal és az istállóban elvégzendő feladatoktól, mint a csutakolás vagy éppen a patkolás. A lótartás és az állatgondozás szépségeiről olvashatnak a gyerekek ezekben a füzetekben. A kedves kis történetek mellett a matricák beragasztása is kellemes elfoglaltságot biztosít, az elkészült füzeteket pedig újra és újra elolvashatja az egész család.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 21 x 27 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fponis-matricasfuzet-1.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97223", "title": "PlayBox: Filctoll készlet 24db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctoll-keszlet-24dbos-csomag-0732.webp", "desc": "Színezd újra a világot a PlayBox 24 darabos filctoll készletével! Ez a színes csomag minden lehetőséget megad, hogy a gyermeked a legvadabb fantáziájú alkotásokat is papírra varázsolja. A készlet minden színben pompázik, hogy inspirálja a fiatal művészeket, legyen szó akár rajzokról, képregényekről vagy iskolai projektekről. Az intenzív színekkel ellátott tollak erőteljes vonalakat húznak, melyek kiemelik a művek részleteit és vibráló életre keltik azokat. A tollak könnyen kezelhetők, nem csak a kicsik, hanem a nagyobb gyerekek számára is ideálisak. A tinta gyorsan szárad, így elkerülhető a maszatolás, miközben a víz alapú formula biztonságos és könnyen eltávolítható. Csatlakozzatok a PlayBox kreatív közösségéhez, és hagyjátok, hogy a színek vezéreljék az alkotás örömét!  Jellemzők:  - Széles színpaletta az intenzív és élénk alkotásokért - Gyorsan száradó tinta, hogy a munka tiszta és maszatmentes maradjon - Víz alapú formula, ami biztonságos a gyerekek számára - Könnyen kezelhető és ergonomikus kialakítás minden korosztály számára - 24 darabos csomag, hogy mindig legyen kéznél a tökéletes szín", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctoll-keszlet-24db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97398", "title": "PlayBox: Fűzhető élénk színű gyöngyök 300db-os szett 9mm", "img": "https://www.jatekshop.eu/upload_files/products/ezust-deluxe-fuzheto-gyongyok-300db-2471365.webp", "desc": "Ismerd meg ezt a 300 darabos, élénk színű, fűzhető gyöngykészletet, mely minden kreatív projektet fényesebbé és színesebbé tesz. Minden egyes gyöngy 9 mm átmérőjű, tökéletes méret a karkötők, nyakláncok vagy egyéb ékszerek készítéséhez. A gyöngyök tükröződő felülete csodálatosan megcsillan a fényben, így bármilyen alkotást különlegessé varázsolnak. A készletben szereplő színek palettája az élénk pirostól a mély kékig, a ragyogó zöldtől az aranyló narancsig terjed, lehetővé téve, hogy mindenki megtalálja a kedvenc árnyalatait. Ezekkel a gyöngyökkel nemcsak a kézműves projektek lesznek szórakoztatóbbak, de a kész termékek is igazán egyedülállóak és személyre szabottak lehetnek. Tökéletes választás minden korosztály számára, akik szeretnének egy kis extra csillogást vinni az alkotásaikba.  Jellemzők: - 300 darabos szett, minden gyöngy 9 mm átmérőjű - Élénk, csillogó színek széles választéka - Ideális ékszerkészítéshez, dekorációs projektekhez, vagy kézműves foglalkozásokhoz - Kiváló minőségű, tartós műanyagból készült - Alkalmas gyerekek és felnőttek számára egyaránt", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fuzheto-elenk-szinu-gyongyok-300db-os-szett-9mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09409", "title": "DC Comics Superman 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-supercolot-superman-k09409.jpg", "desc": "Emelkedjetek a magasba Superman-nel és fedezzétek fel a DC Comics univerzum izgalmas világát a Clementoni 104 darabos SuperColor puzzle segítségével! Ez a látványos kirakó igazi különlegesség minden szuperhősrajongó gyermek számára, hiszen nemcsak a híres Superman akciódús pózát ábrázolja, hanem ikonikus képregény-részleteket is felvillant a háttérben – így a kirakás igazi vizuális élményt nyújt.  A 6 éves kortól ajánlott puzzle remek választás azoknak a gyerekeknek, akik szeretik a kihívásokat és a részletgazdag képeket. A Clementoni SuperColor sorozat garantálja a színpompás grafikát és a kiváló minőségű kartonlapokat, amelyek jól illeszkednek egymáshoz és könnyen kezelhetők. A 104 darabos kirakó már összpontosítást és logikus gondolkodást igényel, így szórakoztatva fejleszti a gyermekek készségeit.  A kirakott kép mérete lehetővé teszi, hogy akár a falra is kitegyétek, így a puzzle nemcsak játékként, hanem szobadíszként is megállja a helyét. Superman bátor és erős karaktere pedig minden alkalommal motiváló hatással lehet a gyerekekre.  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 38 x 27 cm Anyag: tartós, kiváló minőségű karton Képregény stílusú, akciódús Superman grafika a DC univerzumból", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-superman-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09418", "title": "DC Comics Superman repülés a város felett 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-superman-2-k09418.jpg", "desc": "Engedd, hogy gyermeked egy szuperhős bőrébe bújjon, miközben darabról darabra kirakja a világ legismertebb igazságosztóját! A Clementoni 180 darabos „Repülés a város felett” puzzle a DC Comics klasszikus stílusában ábrázolja Superman-t, ahogy ikonikus pózban szeli át az eget Metropolis felett. A kép dinamikus, erőt sugárzó és tele van képregényes hangulattal, amit minden kis (és nagy) rajongó azonnal felismer.  Ez a puzzle tökéletes választás 7 éves vagy annál idősebb gyerekeknek, akik már ügyesen bánnak a kisebb elemekkel, és szeretik a kihívásokat. A Clementoni minőségnek köszönhetően az elemek erősek, pontosan illeszkednek, a színek élénkek és tartósak. A kirakás fejleszti a koncentrációt, türelmet és logikai gondolkodást, miközben egy látványos, hősies jelenet bontakozik ki a gyermek kezei alatt.  A kirakott kép mérete lehetővé teszi, hogy akár bekeretezve is díszítse a szobát – így a puzzle nemcsak szórakoztat, de inspirál is minden nap.  Jellemzők:  Ajánlott életkor: 7 éves kortól Darabszám: 180 puzzle elem Méret kirakva: 33,5 x 48,5 cm Anyag: strapabíró, kiváló minőségű karton Klasszikus képregényes Superman dizájn Metropolis látképével", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-superman-repules-a-varos-felett-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09427", "title": "DC Comics Superman 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-superman-4-k09427.jpg", "desc": "Ha gyermeked rajong a szuperhősök világáért, különösen Supermanért, akkor ez a 500 darabos Clementoni puzzle remek választás lesz számára. A kirakó középpontjában maga az Acélember áll, klasszikus piros-kék jelmezében, erőt és eltökéltséget sugárzó tekintetével. A kép látványos megjelenítése tökéletesen visszaadja a karakter ikonikus erejét, és megragadja a DC-univerzum hangulatát.  A puzzle 36x49 cm-es mérete ideális választás az iskolás korosztály számára. A darabok mérete és formája jól kezelhető, így nemcsak szórakoztató, hanem fejlesztő hatású is: támogatja a logikus gondolkodást, a figyelemkoncentrációt és a kitartást. A kirakás végén a posztert akár a gyerekszoba falára is ki lehet tenni, mint egy különleges szuperhős-dekorációt.  Ez a kirakó tökéletes közös program lehet hétvégére vagy akár egy esős délutánra is. Akár egyedül, akár testvérrel vagy szülőkkel együtt rakja ki a gyerek, biztosan élményekkel gazdagodik. Ajándékként is kiváló választás minden DC-rajongónak, legyen szó születésnapról, karácsonyról vagy csak egy kis meglepetésről.  Jellemzők:  500 darabos puzzle Superman főszereplésével Klasszikus, képregényes grafika az Acélemberrel Méret: 36 x 49 cm Poszter mellékelve a könnyebb kirakáshoz Ideális ajándék minden DC-univerzum rajongónak", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-superman-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09414", "title": "DC Comics Superman hősi pillanatok 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-superman-k09414.jpg", "desc": "Ha a gyermeked rajong a szuperhősök világáért, különösen a repülő, elpusztíthatatlan Acélemberért, akkor a Superman: Hősi Pillanatok című 104 darabos puzzle igazi örömforrás lesz számára. A Clementoni által készített kirakó látványos, képregényes stílusban idézi meg Superman legismertebb pillanatait: akciójelenetek, ikonikus szereplők és dinamikus kompozíciók egy színes, mozgalmas jelenetben találkoznak. A puzzle egyik oldalán a klasszikus hős repül az ég felé, míg a háttérben a DC-univerzum világa elevenedik meg.  A 48,5 x 33,5 cm-es méretű kép ideális a kisebb gyerekeknek is, a 104 darabos kialakítás pedig lehetővé teszi, hogy sikerélményhez jussanak anélkül, hogy túl nehéz feladat elé állítanánk őket. A puzzle segíti a logikus gondolkodás, a megfigyelőképesség és a kézügyesség fejlődését, miközben a gyerekek kedvenc szuperhősükkel tölthetnek időt – távol a képernyőktől.  Ez a puzzle különösen jó választás ajándéknak is, hiszen látványos csomagolása és a népszerű karakter garantáltan feldobja a gyerekek napját. Kirakása közben nemcsak a fantáziájuk szárnyalhat, hanem a szülőkkel töltött közös idő is értékesebbé válik.  Jellemzők:  104 darabos puzzle Superman főszereplésével Képregényes, akciódús illusztráció Méret: 48,5 x 33,5 cm Ideális 6 éves kortól Tökéletes ajándék minden kis szuperhősrajongónak", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-superman-hosi-pillanatok-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09451", "title": "Crazy Chic: Állatos fánk alakú szemhéjfesték kétféle változatban 1db - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-allatos-fank-alaku-szmhelyfestek-k09451.jpg", "desc": "Varázsolj színes, trendi sminket a Crazy Chic állatos fánk alakú szemhéjfesték segítségével! Ez a különleges sminkszett nemcsak a színeivel nyűgözi le a gyerekeket, hanem a vidám, állatfigurás fánk alakú tokjaival is, amelyek már önmagukban is stílusos kiegészítők. A kompakt méretű paletták könnyen elférnek egy kis táskában, így a kislányok bárhová magukkal vihetik, legyen szó barátnős játékról, buliról vagy utazásról.  A készlet kétféle változatban érhető el: az egyik egy aranyos macis, a másik pedig egy cuki cicás dizájnt kapott. Mindkét verzió két különböző szemhéjpúder árnyalatot rejt, amelyek jól kombinálhatók egymással, így a gyerekek saját ízlésük szerint alakíthatják ki sminkjeiket. A könnyen felvihető formulának köszönhetően a színek szépen mutatnak, miközben biztonságosak a fiatal bőr számára.  Ez a szemhéjfesték nemcsak egy játék, hanem remek lehetőség a kreatív önkifejezésre és a kézügyesség fejlesztésére is. A Crazy Chic kollekció részeként jól kombinálható más sminkes kiegészítőkkel, így egy teljes beauty szett is összeállítható belőle.  A feltüntetett ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  Vidám, állatos fánk alakú szemhéjfesték tok Kétféle változat: macis és cicás kivitel Két különböző árnyalat minden palettában Könnyen felvihető, gyerekbarát formula 6 éves kortól ajánlott sminkelős játék", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-allatos-fank-alaku-szemhejfestek-ketfele-valtozatban-1db-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09559", "title": "Deddy Bear meglepetés clip-on plüss, 4. sorozat - többféle", "img": "https://www.jatekshop.eu/upload_files/products/deddy-bear-meglepetes-taskapluss.jpg", "desc": "Félelmetesen cuki és szokatlanul szerethető – a Deddy Bears plüssfigurák 4. sorozata garantáltan elnyeri a különleges stílust kedvelő gyerekek és gyűjtők szívét! Ezek a miniplüssök első ránézésre rémisztőek lehetnek, de épp ettől olyan egyediek – mert minden Deddy Bear mackó mögött egy színes, humoros és kissé sötét történet rejlik.  Minden meglepetés tasak egy véletlenszerűen kiválasztott, kb. 10 cm magas plüssfigurát rejt, amelyhez egy koporsó formájú bemutatócímke is tartozik. A karakterek – például Hexbear, YouMe vagy Snapps – nemcsak kinézetükben, hanem személyiségükben is eltérnek egymástól, így minden kicsomagolás egy új kaland. A hátoldalukon található masszív csattal könnyedén felakaszthatod őket táskára, kulcstartóra vagy akár ceruzatartóra.  A Deddy Bears nemcsak vagány iskolai kiegészítők, hanem stílusos társak is, akik egy kis humort és egyéni karaktert csempésznek a hétköznapokba. A 4. sorozat 6 különböző karaktert tartalmaz, és minden darab más-más személyiséget és történetet hoz el a gyűjteményedbe.  Tökéletes ajándék 6 éves kortól gyerekeknek, tiniknek, sőt felnőtt gyűjtőknek is, akik szeretik az egyedi és különleges plüssfigurákat!  Jellemzők:  6 különböző, stílusos mini plüssfigura a 4. sorozatban  Meglepetés csomagolás: minden kicsomagolás új élmény  Strapabíró csat táskára, kulcstartóra vagy tolltartóra  Kb. 10 cm-es méret, puha plüss anyagból  6 éves kortól ajánlott", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeddy-bear-meglepetes-clip-on-pluss-4-sorozat-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00753", "title": "Volvo Truck Team fénnyel és hanggal - Dickie Team", "img": "https://www.jatekshop.eu/upload_files/products/dickie-volvo-truck-team-203725009.webp", "desc": "A Volvo Truck Team egy fantasztikus játék minden kis építőmester számára, akik imádják a nagyméretű munkagépeket. Ez a szett egy valósághű Volvo szállítójárművet és egy erős buldózert tartalmaz, amelyek segítségével a gyerekek könnyedén szállíthatnak és mozgathatnak anyagokat a saját kis építkezéseiken. A járművek valósághű fény- és hanghatásokkal rendelkeznek, így a játék még élvezetesebb és izgalmasabb lesz. A Volvo teherautó hátulja billenthető, így a buldózer könnyen fel- és leszedhető, ami még interaktívabbá teszi a játékot.  Ez a strapabíró, masszív kialakítású játék ideális beltéri és kültéri használatra egyaránt. A termék azonnal használatra kész, hiszen a szükséges elemeket is tartalmazza, így a gyerekek rögtön belevethetik magukat a nagy munkálatokba. A Volvo Truck Team tökéletes választás minden 3 éves kortól, garantálva a hosszú órákon át tartó szórakozást és kreatív szerepjátékot.  Jellemzők: - Valósághű Volvo szállítójármű és buldózer - Fény- és hanghatások az élethű játékélményért - Billenthető szállítófelület a könnyű fel- és lerakodáshoz - Strapabíró kialakítás beltéri és kültéri játékhoz - Elemmel együtt érkezik, azonnal használatra kész", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-truck-team-fennyel-es-hanggal-dickie-team.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01974", "title": "Marvel: Venom 1000db-os puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000dbos-puzzle-venom-39879.webp", "desc": "A Marvel: Venom 1000 darabos puzzle a tökéletes választás, ha szereted a kihívásokat és a Marvel univerzum sötét, misztikus karaktereit. Ez a puzzle egy részletgazdag, hátborzongatóan izgalmas képet ábrázol Venomról, az egyik legismertebb és legkarizmatikusabb Marvel antihősről. A kész kép 50x70 cm méretű, így a kirakott mű valódi ékköve lehet bármely rajongói gyűjteménynek vagy szobának.  A Clementoni híres a kiváló minőségű kirakóiról, és ez a puzzle sem kivétel. A darabok precíz illeszkedése és tartós anyaga garantálja a hosszú élettartamot, így akár többször is újra kirakhatod. Az élénk színek és a sötét tónusú részletek kihívást jelentenek a tapasztalt puzzle-rajongóknak, miközben minden elkészült részlet újabb motivációt ad a folytatáshoz. A csomag tartalmaz egy posztert is, amely segít a kép összeállításában, vagy önálló dekorációként is használható.  Ez a puzzle ideális választás ajándéknak is, akár a Marvel-univerzum szerelmeseinek, akár azoknak, akik szeretik a bonyolultabb kirakókat. Egyedülálló kikapcsolódást nyújt, miközben fejleszti a koncentrációt, a türelmet és a problémamegoldó készségeket.  Jellemzők:  - 1000 darabos puzzle   - Kész méret: 50x70 cm   - Részletgazdag Venom illusztráció   - Poszter a csomagban   - Minőségi, tartós anyagból készült", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-venom-1000db-os-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04855", "title": "Among Us zöld színű plüss cukorpálca fejdísszel 20cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-among-us-20cm-zold-nyalokaval-k04855.webp", "desc": "Ha a gyermeked rajong az Among Us játékért, akkor ez a 20 cm-es zöld plüssfigura lesz az egyik kedvenc társasága a mindennapokban! A hivatalos Among Us termékek közé tartozó, puha anyagból készült plüss egy zöld karaktert formáz, amely a jól ismert játékból lehet ismerős. Ami igazán különlegessé teszi, az a vicces, ünnepi hangulatot idéző cukorpálca mintás fejdísz – ettől lesz még egyedibb és mókásabb.  Tökéletes ajándék egy rajongónak, legyen szó születésnapról, névnapról vagy csak egy kis meglepetésről. A mérete ideális: elég kicsi ahhoz, hogy bárhova magával vihesse a gyerek, és elég nagy ahhoz, hogy ölelgetni, szeretgetni lehessen. Szuperül mutat polcon, ágyon vagy iskolatáska díszeként is.  A plüss kiváló minőségű, puha tapintású textilből készült, biztonságos a kisebb gyerekek számára is. Nemcsak játéknak tökéletes, hanem dekorációnak vagy gyűjteménybe is remekül illeszkedik.  Jellemzők:  -Among Us hivatalos plüssfigura -Zöld színű karakter cukorpálca fejdísszel -Méret: 20 cm -Puha, kellemes tapintású anyagból készült -Tökéletes ajándék rajongóknak vagy gyűjtőknek", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famong-us-zold-szinu-pluss-cukorpalca-fejdisszel-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07248", "title": "Hey Clay: Pihepuha kedvencek nagy gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/heyclay-nagy-szett-pihepuha-kedvencek-k07248.jpg", "desc": "Engedd szabadjára gyermeked képzeletét a Hey Clay Pihepuha kedvencek nagy gyurmaszettel! Ez a kreatív készlet nemcsak szórakoztató, hanem fejlesztő élményt is nyújt – tökéletes választás minden kis alkotónak, aki szívesen formáz, gyurmáz és kitalál saját mesés figurákat. A dobozban található 15 különböző színű, levegőn száradó gyurma és 2 formázó eszköz segítségével akár 6 aranyos házikedvenc is megformázható – mint például a cica, nyuszi, tengerimalac vagy kisegér.  A szett különlegessége, hogy az ingyenes Hey Clay mobilalkalmazással a gyerekek lépésről lépésre követhetik az animált útmutatásokat, így önállóan is könnyedén el tudják készíteni a karaktereket. A gyurma könnyen formálható, nem ragad a kézhez, színei élénkek, és a megszáradás után is megtartják vidám megjelenésüket.  Kiváló ajándék kreatív elfoglaltsághoz otthon, de ideális iskolai kézműves foglalkozásokhoz is. A gyurmázás közben fejlődik a kézügyesség, a finommotorika, a koncentráció és a térbeli gondolkodás – ráadásul a végeredmény egy saját készítésű, kedves kis figura, amit büszkén lehet megőrizni.  Jellemzők:  15 tégely levegőn száradó gyurma  6 figura elkészítéséhez elegendő alapanyag  2 darab formázó szerszám  Ingyenes Hey Clay alkalmazással animált útmutatók  Fejleszti a kézügyességet és kreativitást gyerekeknek", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihepuha-kedvencek-nagy-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09402", "title": "Vasember csodálatos barátai 2x20db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-2x20-vasember-k09402.jpg", "desc": "Ha a gyermeked imádja a szuperhősöket és a kirakózás is közel áll hozzá, akkor ez a Clementoni 2x20 darabos „Vasember csodálatos barátai” puzzle szett tökéletes választás lesz. A csomag két különböző képet tartalmaz a népszerű Disney Junior sorozatból, ahol Vasember, Rescue és Hulk mókás, gyerekbarát formában jelennek meg. A látványos, élénk színek és a dinamikus pózok azonnal megragadják a kicsik figyelmét, és játék közben ismerős hőseikkel találkozhatnak újra és újra.  A Clementoni SuperColor sorozat különösen figyel a gyerekek igényeire: a vastag kartonlapok strapabíróak, a kirakók pedig épp megfelelő méretűek ahhoz, hogy kis kezek is könnyen boldoguljanak velük. A játék nemcsak szórakoztató, hanem fejlesztő is – javítja a megfigyelőképességet, a finommotorikát és a logikus gondolkodást. Két különböző kép egy dobozban – dupla öröm és dupla kihívás!  A puzzle mérete ideális, így akár asztalon, akár a padlón is könnyen kirakható, utazáshoz is remek társ. Ajándéknak is tökéletes, ha egy olyan játékot keresel, ami értékes időtöltést kínál a gyerekednek.  Jellemzők:  Ajánlott életkor: 3 éves kortól Darabszám: 2 x 20 puzzle elem Méret kirakónként: 27 x 18,5 cm Anyag: erős, tartós karton Téma: Marvel – Vasember, Rescue és Hulk színes kalandjai", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasember-csodalatos-baratai-2x20db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}