{"items": [{"id": "K01786", "title": "Teddy fehér plüss maci kék sállal 18cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-malvinteddy-pluss-18cm-k01786.webp", "desc": "A Teddy fehér plüss maci, kék sállal, egy igazán bájos és puha kis barát, akit minden gyermek szívesen ölelgetne. Ez a 18 cm magas, hófehér bundájú maci kedves megjelenésével és mosolygós arcával könnyen a gyerekek kedvencévé válik. A maci nyakában lévő kék sál és piros szív alakú címke a Lumpin logóval egyedi karaktert ad neki, így nemcsak a kicsik, hanem a gyűjtők számára is vonzó lehet.  Ez a plüss játék ideális ajándék, akár alvótársnak, akár egy különleges barátnak a mindennapokra. Pihe-puha anyaga kényelmes és kellemes tapintású, így tökéletesen alkalmas a megnyugtatásra és az ölelgetésre. A kiváló minőségű anyagoknak köszönhetően hosszú távon megőrzi puhaságát és formáját.  Jellemzők: - Magassága: 18 cm - Pihe-puha, minőségi plüss anyagból - Kék sállal és Lumpin logós szívvel - Könnyen ölelhető méret - Ideális alvótárs és barát", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteddy-feher-pluss-maci-kek-sallal-18cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01788", "title": "Todd maci plüssfigura 22cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-todd-teddy-maci-pluss-22cm-k01788.webp", "desc": "A Todd maci plüssfigura egy igazi stílusos társ, aki tökéletes választás mindenkinek, aki szeretné, ha egy kedves és puha maci tartana vele a mindennapokban. Ez a 22 cm-es, szürke-bézs kockás bundájú plüssmaci nemcsak puhaságával, de egyedi mintázatával is elbűvöl. Nyakában egy elegáns, sötétszürke sálat visel, és egy piros, Lumpin logós szív díszíti, ami még karakteresebbé teszi.   Todd maci ölelnivaló puha anyagból készült, így ideális alvótárs a gyerekeknek, de a felnőttek számára is szerethető ajándék, aki egy kis vidámságot csempészhet a szobába. Tartós anyagának köszönhetően hosszú ideig hű társ marad.  Jellemzők: - Mérete: 22 cm - Puha, ölelgetni való anyagból - Stílusos szürke-bézs kockás mintázat - Sötétszürke sállal és Lumpin logós szívvel - Ideális ajándék minden korosztálynak", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftodd-maci-plussfigura-22cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01801", "title": "Ars Una: Flag Black Magyar zászlós duplafalú fém kulacs díszdobozban 600ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-duplafalu-fem-kulacs-600ml-flag-black-3992.webp", "desc": "Az Ars Una Flag Black Magyar zászlós duplafalú fém kulacs egy elegáns és hazafias választás azok számára, akik stílusosan szeretnék kifejezni kötődésüket Magyarországhoz. Ez a 600 ml-es kulacs fekete alapszínével és a közepén végigfutó piros-fehér-zöld magyar zászlós díszítéssel egyszerre modern és tradicionális megjelenést biztosít. A hozzá tartozó letisztult díszdoboz miatt kiváló ajándék lehet bármely alkalomra, így büszkén viselheted, bárhová is viszed magaddal.  Ez a kulacs nemcsak megjelenésében figyelemfelkeltő, hanem rendkívül praktikus is. A duplafalú vákuumszigetelésének köszönhetően a hideg italokat akár 24 órán át frissen tartja, míg a meleg italokat 12 órán keresztül melegen tartja, így nyáron és télen egyaránt kiváló választás. Ideális társ lehet hosszú kirándulásokra, sportoláshoz, munkába vagy akár egy hosszú iskolai napra is. A vákuumszigetelés biztosítja, hogy a külső felület ne melegedjen fel és ne párásodjon, így biztonságosan elhelyezheted a táskádban anélkül, hogy aggódnod kellene a szivárgás miatt.  A kulacs kiváló minőségű 304SS rozsdamentes acélból készült, amely megfelel az EU szabványainak, így hosszú élettartamra tervezték. A belső és külső falvastagság 0,4 mm, közöttük pedig egy 3 mm-es vákuumszigetelés található, amely hatékony hőtartást biztosít. Az Ars Una kulacs BPA-, BPS- és BPF-mentes, így teljesen biztonságos az egészségedre nézve. Emellett FOOD SAFE minősítéssel rendelkezik, vagyis az italod teljesen biztonságban van a kulacsban, hiszen az anyaga nem bocsát ki káros vegyi anyagokat.  A kulacs kupakja szilikon tömítéssel van ellátva, ami garantálja a cseppmentes záródást, így nyugodtan hordhatod a táskádban anélkül, hogy a kiömléstől kellene tartanod. Könnyű és kompakt kialakítása révén bárhová magaddal viheted, és használata rendkívül kényelmes. A tisztítása egyszerű: kézi mosogatással könnyedén tisztán tartható, és ha időnként alaposabb tisztítást szeretnél, áztasd ecetbe fél órára, majd alaposan öblítsd ki. Fontos, hogy a kulacs nem helyezhető mikrohullámú sütőbe.  Ez a kulacs nemcsak esztétikus és praktikus, hanem környezetbarát választás is, hiszen újratölthető, így csökkentheted az egyszer használatos műanyag palackok használatát. Az Ars Una Flag Black Magyar zászlós kulacs nemcsak a funkcionalitást és a hazaszeretetet képviseli, hanem egy lépést a fenntarthatóbb életmód felé is.  Jellemzők:  - 600 ml űrtartalom - Duplafalú, vákuumszigetelt rozsdamentes acél szerkezet - Hideg italokat 24 órán át, meleg italokat 12 órán át tart - BPA-, BPS-, és BPF-mentes - Cseppmentesen záródó szilikon tömítés", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flag-black-magyar-zaszlos-duplafalu-fem-kulacs-diszdobozban-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02089", "title": "Aranyszínű karácsonyi díszek mintás csomagolópapír 200x70cm", "img": "https://www.jatekshop.eu/upload_files/products/aranyszinu-karacsonyi-diszek-mintas-csomagolopapir-200x70cm.webp", "desc": "Az Aranyszínű karácsonyi díszek mintás csomagolópapír elegáns és ünnepi választás, amely exkluzív megjelenést kölcsönöz ajándékaidnak. A fehér alapon arany színben pompázó karácsonyfadíszek, hópelyhek és fenyőfák mintázata kifinomult és modern stílust tükröz, így bármilyen ajándékot különlegessé varázsol.  A 200 x 70 cm-es méret bőven elegendő kisebb és nagyobb ajándékok csomagolásához egyaránt. Könnyen vágható és hajtogatható, így a csomagolás egyszerű és gyors lesz, az eredmény pedig garantáltan lenyűgöző. Tökéletes választás, ha igazán különleges és ünnepi megjelenést szeretnél ajándékaidnak.  Jellemzők:  Fehér alapon arany karácsonyi díszek és motívumok Nagyméretű: 200 x 70 cm Könnyen kezelhető és hajtogatható anyag Kifinomult, elegáns megjelenés Ideális karácsonyi ajándékok díszcsomagolásához", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyszinu-karacsonyi-diszek-mintas-csomagolopapir-200x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02108", "title": "Myrtle Beach USA 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-myrtle-beach-usa.webp", "desc": "A Myrtle Beach USA 1000 db-os prémium puzzle tökéletes választás mindazok számára, akik szeretik a kihívást és a gyönyörű tájképek kirakását. A puzzle egy lenyűgöző látképet ábrázol Myrtle Beach városáról, ahol a modern felhőkarcolók, a homokos part és az ikonikus óriáskerék csodás színekben tündökölnek a naplemente fényeiben. Az aprólékosan kidolgozott részletek és élénk színek garantálják, hogy az összerakás igazi élmény legyen.  A prémium minőségű anyagok biztosítják a tartósságot és a tökéletes illeszkedést, így a puzzle akár bekeretezve, falra is akasztható. Ez az 1000 darabos készlet ideális kikapcsolódást nyújt az egész családnak, vagy akár egyedül is élvezhető. Kezdők és tapasztalt puzzle-rajongók számára egyaránt remek választás.  Jellemzők:  1000 darabos prémium minőségű puzzle Myrtle Beach városának lenyűgöző látképe Élénk színek és részletgazdag kidolgozás Tartós anyag és tökéletes illeszkedés Ideális dekorációnak is összerakás után", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmyrtle-beach-usa-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02122", "title": "Szírosz Görögország 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-premium-szirosz-gorogorszag.webp", "desc": "A Szírosz Görögország 1000 db-os prémium plusz puzzle elhozza a mediterrán vidék varázsát a szobádba. A kép egy festői görög szigetet ábrázol színes, lépcsőzetesen épült házakkal, gyönyörű kertekkel és a tengerparton ringatózó hajókkal. Az idilli hangulatot a napsütés, az élénk színek és a részletgazdag illusztrációk teszik tökéletessé, visszaadva Görögország jellegzetes atmoszféráját.  A prémium plusz minőségű puzzle darabjai pontosan illeszkednek, és az erős anyag biztosítja a hosszú élettartamot. Ez az 1000 darabos kirakós ideális választás mindazoknak, akik egy csipetnyi mediterrán hangulatot szeretnének az otthonukba csempészni. Az elkészült kép akár falra is akasztható, hogy mindig emlékeztessen a napsütötte tájak szépségére.  Jellemzők:  1000 darabos prémium plusz puzzle Festői görög sziget színes, részletgazdag ábrázolása Élénk színek és gyönyörű tájképi elemek Tartós, pontosan illeszkedő darabok Tökéletes kikapcsolódás és dekoráció a mediterrán hangulat kedvelőinek", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszirosz-gorogorszag-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02141", "title": "Connect 70db-os építőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/connect-70db-os-epitojatek-trefl.webp", "desc": "A Connect 70 db-os építőjáték tökéletes választás a kisebb gyerekek kreativitásának fejlesztésére. A színes, könnyen kezelhető építőelemekkel végtelen variációban építhetnek különféle alkotásokat – legyen az egy autó, egy torony vagy akár valami teljesen új, amit a gyerekek fantáziája teremt meg. Az építőjáték 4 éves kortól ajánlott, így ideális a finommotoros készségek fejlesztésére és a térbeli gondolkodás gyakorlására.  Ez a készlet elegáns, pasztellszínű elemekkel érkezik, amelyeket könnyű összekapcsolni és szétszedni. A gyerekek játszva tanulhatnak a formák, színek és szerkezetek világáról, miközben alkotásaik során saját történeteket találhatnak ki.  Jellemzők:  70 darab színes építőelem Könnyen kezelhető és tartós műanyag Kompakt méret a kényelmes tároláshoz Ideális a finommotoros készségek fejlesztésére 4 éves kortól ajánlott", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconnect-70db-os-epitojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02150", "title": "Kapocsváros társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kapocsvaros-tarsasjatek-3.webp", "desc": "A Kapocsváros egy vidám, kooperatív családi társasjáték, ahol a kreativitás és az együttműködés a kulcs a sikerhez. Ebben a játékban közösen dolgoztok azon, hogy egy virágzó várost építsetek fel. A célotok, hogy a polgármester titkos tervét megfejtve összekapcsoljátok az új épületeket a már meglévő helyszínekkel, és ezzel minél több pontot szerezzetek.  A játék 6 fordulóból áll, és minden fordulóban más játékos lesz a polgármester, akinek titkos küldetése van: megálmodni a város bővítésének tervét. Azonban a többi játékos dolga az, hogy közösen kitalálják, mit tervezett a polgármester! Ehhez logikára, jó asszociációkra és csapatmunkára lesz szükségetek. A város lapkáit helyesen összekapcsolva egyre összetettebb és színesebb várost hozhattok létre, tele meglepő fordulatokkal és kreatív megoldásokkal.  A játék egyszerű szabályainak köszönhetően már 8 éves kortól élvezhető, és akár 6 játékos is együtt építheti a várost. Tökéletes választás családi estékre vagy baráti összejövetelekre!  Jellemzők:  Könnyed, asszociációs kooperatív játék 8 éves kortól ajánlott 2-6 játékos számára ideális Átlagos játékidő: 30 perc Fejleszti a kreativitást és a csapatmunkát  A TERMÉK NYELVE: MAGYAR", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkapocsvaros-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02364", "title": "DC Fekete páncélos Batman figura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-figura-30cm-6069258.webp", "desc": "Csatlakozz Gotham védelmezőjéhez a DC Fekete páncélos Batman figura segítségével! Ez a 30 cm-es, részletgazdagon kidolgozott figura a sötét lovag ikonikus megjelenését idézi, modern fekete páncéljával és harcra kész felszerelésével. A figura erőteljes és dinamikus kialakítása lehetővé teszi, hogy a gyerekek újraélesszék kedvenc jeleneteiket a DC univerzumból, vagy saját kalandokat találjanak ki Batman hőstetteivel.  A strapabíró anyagból készült figura tartós játékélményt nyújt, és mérete miatt könnyen kezelhető a gyerekek számára. A páncélon lévő sárga denevérjel ikonikus és azonnal felismerhető, így minden Batman-rajongó számára kötelező darab. A figura mozgatható végtagjai még interaktívabbá és élvezetesebbé teszik a játékot. Ideális választás születésnapra, ünnepi ajándéknak vagy akár gyűjtők számára is, akik egy újabb különleges darabbal szeretnék bővíteni Batman-gyűjteményüket. A figura a DC univerzum világát hozza el a gyerekeknek, és órákon át tartó szórakozást garantál!  Jellemzők: - 30 cm-es részletgazdagon kidolgozott Batman figura - Fekete páncél - Mozgatható végtagok a dinamikus játékélményért - Strapabíró anyagból készült, hosszú élettartamú játék - Tökéletes ajándék gyerekeknek és gyűjtőknek egyaránt", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-fekete-pancelos-batman-figura-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02729", "title": "Matchbox Sky Busters: Cirrus SF50 Vision Jet repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-cirrus-k02729.webp", "desc": "A Matchbox Sky Busters Cirrus SF50 Vision Jet modellje a jövő repülését idézi meg. Ez az 1/64 méretarányú repülőgépmodell a Cirrus SF50 Vision Jet alapján készült, amely a modern technológia és az innováció szimbóluma. A fehér törzs, fekete szárnyak és sárga díszítések egyedi megjelenést biztosítanak ennek a prémium kategóriás kisrepülőgépnek.  A modell fém és műanyag kombinációjából készült, ami tartós és strapabíró, így kiválóan alkalmas játékra és gyűjtésre egyaránt. A Cirrus SF50 Vision Jet híres kompakt méretéről és a pilóta magánrepülési élményéről, amit ez a részletes Matchbox modell tökéletesen visszaad. Ideális ajándék a modern repülés rajongói számára.  Jellemzők: 1/64 méretarányú modern repülőgépmodell Fehér törzs fekete szárnyakkal és sárga díszítéssel Tartós fém és műanyag anyagok Innovatív és részletgazdag kidolgozás Játékhoz és gyűjtéshez is kiváló", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-cirrus-sf50-vision-jet-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02730", "title": "Matchbox Sky Busters: Gee Bee repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-geebee-k02730.webp", "desc": "A Matchbox Sky Busters Gee Bee modellje a klasszikus légiversenyek korát idézi meg. Ez az 1/64 méretarányú, vintage stílusú repülőgépmodell a Gee Bee R-1 versenygépet mintázza, amely a sebességről és az egyedi dizájnról vált híressé. A kék és piros alapszín, valamint a lángmotívumok különleges stílust kölcsönöznek ennek a repülőgépnek.  A tartós fém és műanyag anyagokból készült modell strapabíró, így kiválóan alkalmas intenzív játékra és gyűjtésre is. A Gee Bee modell a részletek iránti figyelmet tükrözi, így ideális választás mindenki számára, aki szereti a történelmi repülőgépeket és a légiversenyek világát.  Jellemzők: 1/64 méretarányú vintage versenyrepülőmodell Kék-piros színvilág lángmotívumokkal Tartós fém és műanyag kombináció Részletgazdag kidolgozás a klasszikus légiversenyek szellemében Ideális játékhoz és gyűjteményekhez", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-gee-bee-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02551", "title": "Fisher Price: Wood fa űrhajós kirakó  - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-wood-urhajo-k02551.webp", "desc": "Engedd, hogy gyermeked képzelete szárnyaljon az űrben a Fisher Price Wooden Space Blocks Puzzle segítségével! Ez a különleges, fából készült kirakó tökéletesen ötvözi a szórakozást és a tanulást, miközben fejleszti a kézügyességet, a problémamegoldó képességet és a kreativitást. Az FSC-tanúsítvánnyal ellátott anyagokból készült puzzle garantálja a fenntarthatóságot és a tartósságot, így nyugodt szívvel választhatod gyermeked számára.  A színes rakéta és bolygók motívumai izgalmas űrbéli kalandokra hívják a kicsiket, miközben fejlesztik a térlátásukat és finommotoros készségeiket. A puzzle darabjai könnyen megfoghatók, gyermekbarát kialakításúak, így már 3 éves kortól ajánlott. A játék különlegessége, hogy a kirakó nemcsak egy csodás kép megalkotásáról szól, hanem a gyerekek önállóan kísérletezhetnek az elemek összeillesztésével, ezzel is ösztönözve őket a logikus gondolkodásra.  Ez a játék tökéletes ajándék minden kis felfedező számára, akik kíváncsiak az űr titkaira, miközben aktív játék közben tanulnak. A puzzle mérete ideális ahhoz, hogy otthon és útközben is egyszerűen használható legyen, és biztosítsa az órákon át tartó kreatív szórakozást.  Jellemzők: FSC-tanúsítvánnyal ellátott fenntartható anyagokból. Fejleszti a finommotoros készségeket, a térlátást és a logikus gondolkodást. Színes, gyermekbarát kialakítás, amely biztonságos 3 éves kortól. Tökéletes méretű, könnyen tárolható és hordozható játék.", "price": 9399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-urhajos-kirako-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03081", "title": "Schleich: Koala figura (14815)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-koala-k03081.webp", "desc": "A Schleich koala figura (14815) egy lenyűgözően részletes és élethű játékszer, amely tökéletesen visszaadja ennek az ikonikus ausztrál erszényesnek a báját. A koalák a világ egyik legkedveltebb állatai, akik az eukaliptuszfák lombkoronájában élnek, és szinte egész napjukat pihenéssel töltik.  Ez a kézzel festett figura élethű színekkel és textúrával rendelkezik, így a gyerekek és a gyűjtők számára is különleges darab lehet. A koala aranyos, nyugodt testtartásban ül, nagy, bolyhos fülei és puha, szürkés bundája pedig még élethűbbé teszi a megjelenését. A figura aprólékosan kidolgozott, a koalák jellegzetes orra és karmos mancsai is pontosan megformáltak.  A Schleich Wild Life sorozat részeként ez a koala figura kiváló lehetőség arra, hogy a gyerekek játék közben felfedezzék az ausztrál vadon különleges állatait. Képzeletbeli kalandok során megismerhetik a koalák életmódját, táplálkozását és természetes élőhelyét. A figura remek kiegészítője lehet más Schleich állatoknak és játékkészleteknek, így még változatosabb és szórakoztatóbb játékélményt nyújt.  Jellemzők:  Részletgazdag, élethű kidolgozás Kézzel festett, prémium minőségű figura Tartós és biztonságos anyagból készült Fejleszti a gyerekek fantáziáját és természetismeretét Kiváló kiegészítője a Schleich Wild Life állatfiguráknak 5 x 3,5 x 4,2cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-koala-figura-14815.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03223", "title": "Schleich: Gyűjthető unikornis - Hullócsillag (70797)", "img": "https://www.jatekshop.eu/upload_files/products/gyujtheto-unikornis-hullocsillag-slh70797.webp", "desc": "Ez a varázslatos unikornis, Hullócsillag, az éjszakai égbolt titokzatosságát és a csillagok ragyogását hozza el a Schleich Bayala világába. Mély kék színe olyan, akár egy csillagos éjszaka, míg aranyló sörénye és farkincája az égbolton átsuhanó hullócsillagok fényét idézi. A testén lévő csillagmotívum különleges megjelenést kölcsönöz neki, amely még varázslatosabbá teszi ezt a különleges figurát.  A Schleich Bayala unikornisai gondosan kidolgozott, kézzel festett figurák, amelyek tökéletesen visszaadják a mesékben élő varázslények szépségét és részletességét. Hullócsillag az egyik a hét gyűjthető unikornis közül, így ha a gyermeked szereti az unikornisokat és a misztikus lényeket, ez a figura tökéletes választás lehet számára.  A strapabíró, kiváló minőségű anyagból készült unikornis ideális szerepjátékokhoz, történetmeséléshez vagy akár gyűjtői darabként is. Ha egy igazán különleges és varázslatos játékfigurát keresel, amely inspirálja a fantáziát és elrepíti a gyerekeket egy mesebeli világba, Hullócsillag unikornis tökéletes választás!  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Mély kék szín csillogó részletekkel - Aranyló sörény és farok, csillagmotívummal a testén - A Schleich Bayala gyűjthető unikornis sorozatának része - Strapabíró, prémium minőségű anyagból készült", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gyujtheto-unikornis-hullocsillag-70797.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03152", "title": "Schleich: Lógófülű nyúl figura (13935)", "img": "https://www.jatekshop.eu/upload_files/products/logofulu-nyul-figura-slh13935.webp", "desc": "A Schleich lógófülű nyúl figura tökéletes választás minden kisállatrajongó számára! Ez az édes, élethű figura visszaadja a lógófülű nyuszik puha, hullámos bundáját és bájos tekintetét, amely egyből elrabolja a szíveket. Kézzel festett részletei még élethűbbé teszik, így gyerekek és gyűjtők számára is ideális darab lehet.  A lógófülű nyuszik a valóságban is rendkívül barátságosak és játékosak, ezért a gyerekek imádni fogják ezt a figurát. Tökéletes kiegészítője lehet egy farmos játékkészletnek, vagy akár önállóan is remek játékélményt nyújt. A Schleich minőségi kidolgozása garantálja a hosszú élettartamot, így ez a figura évekig hű társ lehet a szerepjátékokban és történetmesélésben.  Ha gyermeked szereti az állatokat, és különösen a nyuszikat, ezzel a figurával örömet szerezhetsz neki. Más Schleich állatfigurákkal kombinálva egy egész farmot vagy kisállat-gyűjteményt is létrehozhattok!  Jellemzők: - Élethű, kézzel festett lógófülű nyúl figura - Kiváló minőségű, tartós anyagból készült - Puha, hullámos bundájának részletei valósághűvé teszik - Ideális gyerekeknek és gyűjtőknek egyaránt - Más Schleich állatfigurákkal együtt is tökéletesen használható - Méretek: 4,2 x 2,1 x 3,4 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-logofulu-nyul-figura-13935.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03159", "title": "Schleich: Dinó templom kaland szett (41657)", "img": "https://www.jatekshop.eu/upload_files/products/dino-templom-kaland-szett-slh42657.webp", "desc": "A Schleich Dinó Templom Kaland szettel gyermeked egy izgalmas, őskori kaland részese lehet! Ez a lenyűgöző játék egy elveszett templomot idéz meg, amelyet egy valódi dinoszaurusz őriz. A kaland során a bátor felfedező figurával együtt kell átkelniük a veszélyes függőhídon, hogy megfejtsék a templom titokzatos rejtélyeit. A részletes kidolgozású készletben a gyerekek mozgatható ajtókat, titkos csapdákat és különleges funkciókat fedezhetnek fel, miközben életre keltik a saját történeteiket. Az élénk színek, a tartós anyagok és az izgalmas játékélmény garantáltan lenyűgözi a gyerekeket, miközben fejleszti kreativitásukat és fantáziájukat. A szett remekül kombinálható más Schleich dinoszaurusz készletekkel, így a játékélmény folyamatosan bővíthető! A Schleich által kézzel festett, aprólékosan kidolgozott dinoszaurusz figurák minősége garantálja, hogy minden kis felfedező egyedi élményben fog részesülni a játszás során.   Jellemzők: - Részletes kidolgozású elveszett templom - Mozgatható függőhíd és titkos ajtók - Valósághű dinoszaurusz figura - Bátor felfedező karakter kiegészítőkkel - Kombinálható más Schleich készletekkel", "price": 35990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-dino-templom-kaland-szett-41657.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03300", "title": "Gigant óriás dömper 150kg teherbírással lila-türkiz színben- Wader", "img": "https://www.jatekshop.eu/upload_files/products/gigant-orias-domper-kek-sarga-150kg-teherbirassal-wader-sarga-pink.webp", "desc": "A Wader Gigant óriás dömper lila-türkiz színben garantáltan gyermeked kedvence lesz! Ez a vagány és egyben vidám jármű nemcsak strapabíró, de akár 150 kg-os teherbírásának köszönhetően különösen erős is. Billenthető platójának hála gyermeked könnyen pakolhatja és ürítheti a rakományt homokozás közben vagy akár a lakásban játszva. A 55 cm-es méret pont ideális, hogy gyermeked kényelmesen tologassa, miközben fejlődnek készségei és fantáziája. Ajándékozd meg gyermekedet ezzel a különleges dömperrel!  Jellemzők:  különleges lila-türkiz színek 150 kg-os extra teherbírás billenthető plató beltéri és kültéri játékhoz méret: 55 cm", "price": 13499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgigant-orias-domper-150kg-teherbirassal-lila-turkiz-szinben-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03306", "title": "Gigant óriás rakodógép piros színben 60cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-oriasi-munkagep-piros-k03306.webp", "desc": "Ha a gyermeked imádja a nagy munkagépeket és a mozgalmas építkezős játékokat, akkor a Farmer óriás rakodógép piros színben tökéletes választás számára! A Wader 60 cm-es rakodógépe masszív, strapabíró kialakításával és élénk piros-fekete színével garantáltan lenyűgözi a kis építőmestereket.  Ez a hatalmas rakodógép mozgatható kanállal rendelkezik, amellyel a gyerekek könnyedén felemelhetik, mozgathatják a homokot, kavicsokat vagy más kis játékokat, így valósághű építkezési élményt kapnak. A könnyen kezelhető és erős szerkezetű munkagép ideális homokozóba, kertbe, de akár a szobai játékhoz is.  A játék nemcsak szórakoztató, hanem segíti a gyerekek motoros készségeinek, kézügyességének és kreativitásának fejlesztését is. A nagy kerekek és a robusztus kialakítás lehetővé teszik, hogy bármilyen terepen megállja a helyét.  Tökéletes ajándék minden kisfiúnak és kislánynak, aki szereti a markolókat és a traktorokat. Indulhat az építkezés ezzel a vagány piros rakodógéppel!  Jellemzők: 60 cm-es méret a még izgalmasabb játékért Mozgatható kanál a valósághű élmény érdekében Strapabíró, kiváló minőségű műanyagból készült Piros-fekete színkombináció, modern dizájn Beltéren és kültéren egyaránt használható", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-orias-rakodogep-piros-szinben-60cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03322", "title": "Kis homokozó talicska rózsaszín színben kiegészítőkkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-talicska-rozsaszin-homokozokeszlettel-k03322.webp", "desc": "A kis homokozó talicska rózsaszín színben kiegészítőkkel egy tökéletes játék a kerti és homokozós kalandokhoz. A szett egy 53 cm hosszú, könnyen irányítható talicskából és egy 4 darabos homokkészletből áll, amely minden szükséges eszközt tartalmaz a homokozás örömeihez.  A talicska kompakt méretének és könnyű súlyának köszönhetően a legkisebbek is könnyedén tolhatják és használhatják homok, levelek, kis kavicsok vagy játékok szállítására. A kényelmes, kontúros fogantyúk segítenek az egyensúly megtartásában és az egyszerű manőverezésben, így a gyermekek könnyedén irányíthatják a talicskát.  A 4 darabos homokkészlet tartalmaz: 1 literes vár alakú vödröt, amely tökéletes homokvárépítéshez Egy homokformát, amellyel izgalmas mintákat lehet készíteni Egy lapátot és egy gereblyét, amelyekkel a gyerekek formázhatják és díszíthetik homokalkotásaikat A készlet strapabíró, időjárásálló műanyagból készült, így a kültéri használat során is hosszú élettartamot biztosít. A lekerekített élek és a biztonságos anyagok garantálják, hogy a játék teljesen gyerekbarát.  A homokozós játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, motoros készségeit és mozgáskoordinációját is. A társas játék során a gyerekek megtanulják az együttműködés és a kommunikáció alapjait, miközben kreatívan alkothatnak.  Jellemzők:  53 cm hosszú talicska, ergonomikus fogantyúkkal 4 részes homokkészlet: vár alakú vödör, homokforma, lapát és gereblye Időjárásálló, strapabíró és biztonságos műanyagból készült Fejleszti a kézügyességet, mozgáskoordinációt és kreativitást 1 éves kortól ajánlott, kültéri és beltéri játékhoz is ideális", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-homokozo-talicska-rozsaszin-szinben-kiegeszitokkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03383", "title": "Schleich: Zebra kanca figura (14810)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-zebra-kanca-figura-k03383.webp", "desc": "A zebra kanca figura a Schleich egyik lenyűgöző alkotása, amely hűen visszaadja az afrikai szavannák egyik legismertebb és legikonikusabb állatát. A zebrák fekete-fehér csíkos mintázata nemcsak gyönyörű és egyedi, hanem segít nekik elrejtőzni a ragadozók elől a természetes környezetükben. Ez a figura tökéletes választás minden állatokat kedvelő gyermek számára, aki szívesen fedezné fel a vadon élő állatok világát és kreatív játékokat találna ki velük.  A Schleich zebra kanca figurája élethű testtartásával és részletgazdag kidolgozásával lenyűgöző látványt nyújt. A fekete-fehér csíkozás gondosan festett, és minden egyes zebra figura egyedi mintázattal rendelkezik, ahogyan a valódi zebráknál sincs két teljesen egyforma egyed. A sörény rövid, egyenes és természetesen textúrázott, a farka végén pedig sötétebb szőrpamacs található, amely még élethűbbé teszi a megjelenését.  A figura kézzel festett, így minden darab egyedi és különleges. A kidolgozott izomzat, a finoman formázott arc és a természetes testtartás mind hozzájárulnak ahhoz, hogy a gyerekek valósághű élményt kapjanak játék közben. A zebra tekintete élénk és figyelmes, mintha éppen a csordájával vonulna az afrikai szavannán.  A játék nemcsak szórakoztató, hanem tanulságos is, hiszen segíti a gyerekeket abban, hogy megismerjék a zebrák életmódját és szerepét az ökoszisztémában. A figura strapabíró és biztonságos anyagból készült, így hosszú éveken át megőrzi szépségét és részletgazdagságát.  Ez a figura remek választás mind játékhoz, mind gyűjtéshez, és tökéletes ajándék minden természetkedvelő gyermek számára. Ha gyermeked szereti az afrikai állatokat, a zebra kanca biztosan az egyik kedvenc figurája lesz!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Egyedi csíkozás, ahogyan a valódi zebráknál is Valósághű testtartás és kidolgozott izomzat Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-zebra-kanca-figura-14810.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}]}