{"items": [{"id": "J71656", "title": "Spirit: Bézs dekorációs karton 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-bezs-bordo-dekor-kartonpapir-a4-220g-os.webp", "desc": "Nem csak különleges színével de egyben kimagasló minőségével is elnyeri majd az alkotni vágyók szívét ez a bézs dekorációs kartonpapír, mely remek választás kreatív hobby tevékenységekhez. A papír tetszés szerint vágható, hajtogatható vagy ragasztható, így kezdő művészek és profi alkotók számára egyaránt ideális. A karton mérete A4-es és 220g súlyú papírból készül. Áruházunkban hatalmas választékot talál kreatív hobby termékekből, szerszámokból és kiegészítőkből.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: A4", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bezs-dekoracios-karton-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80777", "title": "Enchantimals: Királyi kastély Felicity Fox babával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-kiralyi-kastely.webp", "desc": "Felicity Fox bár huncut, mégis világos személyiségű, és elég jól kijön a barátaival. Szeret egész Everwilde-ben kalandozni, és olyan helyeket látni, amelyeket még soha nem látott. Ebben a nagyszerű csomagban egy elképesztő kastély található, amit Felicity örömmel fog felfedezni a kis társával Flick-kel és természetesen a gyerekekkel együtt. A több mint fél méter magas kastély több szintes, trónussal és magannyi izgalmas kiegészítőkkel garantáltan a kislányok kedvence lesz. Az Enchantimals babák mindegyike egy részletgazdagon kidolgozott, tizenöt centiméteres babát és egy kisállat családot tartalmaz, így a gyerekek nagyszerű történeteket játszhatnak el, amelyeknek a kis kedvencek lehetnek a főszereplőik.  Jellemzők: - ​Felicity Fox Enchantimals figura - Flick kisállattal - Mozgatható végtagokkal - Királyi kastély épület - Többszintes kialakítás - Kiegészítő bútorokkal - A baba mérete: 15cm magas - A kastély kb 66 cm magas - Anyaga: műanyag", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-kiralyi-kastely-felicity-fox-babaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88978", "title": "Bing nyuszi, a barátai és a kutya 60db-os XXL puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/60-xxl-bing-es-a-kutyus-50013.webp", "desc": "Ez a remek puzzle különleges élményt fog biztosítani a kicsik számára, miközben az elemeit illesztik össze. Elsősorban azért mert a kép megalkotása után, a kedvenc szereplőit láthatják, Bing nyuszit, Sula elefántot és Flop-ot, akik egy kutyára vigyáznak. Másodjára pedig azért, mivel a 60 elem XXL méretű, így könnyű lesz a legkisebbek számára is ezeket megfogni. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60 db-os XXL puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle elemek remekül illeszkednek - Mérete: 58x40cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-nyuszi-a-baratai-es-a-kutya-60db-os-xxl-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94676", "title": "Vízipók-csodapók II. (Mindenki tévedhet) diafilm", "img": "https://www.jatekshop.eu/upload_files/products/vizipok-csodapok-ii-mindenki-tevedhet-diafilm.webp", "desc": "Ismerd meg Vízipók és Keresztespók legújabb kalandjait ebben az izgalmas diafilmben, ahol a két barát a természet csodálatos, de néha furcsa lényeivel találkozik. Ez a rész bemutatja a repülni nem tudó gyalogcincért, a házát nem cipelő csupaszcsigát, és a láb nélküli rákot, megtanítva nekünk, hogy mindenki tévedhet, de a hibáinkból sokat tanulhatunk. A diafilm színes, részletgazdag képei életre keltik a történetet, elkalauzolva a nézőket egy varázslatos utazásra, amely során megismerhetik az állatok és rovarok izgalmas világát. A történet nem csak szórakoztató, hanem értékes tanulságokkal is szolgál, rámutatva a kíváncsiság és a felfedezés fontosságára.  Jellemzők: Korosztály: 4 éves kortól Író: Bálint Ágnes Kertész György Rajzoló: Haui József Kricskovics Zsuzsanna Kockaszám: 30  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipok-csodapok-ii-mindenki-tevedhet-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96106", "title": "WaterWow: Kis színes vízipisztoly 14cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/kis-szines-vizipisztoly-14cm-tobbfele-mkr513485.webp", "desc": "Fedezzétek fel a vízi játékok új dimenzióját ezekkel a 14 cm-es, vidám színű vízipisztolyokkal! Legyen szó kerti pancsolásról vagy strandidőről, ezek a könnyű, átlátszó játékfegyverek tökéletes kísérőtársai lesznek a nyári kalandoknak. A fényes narancs, élénk zöld és ragyogó kék színváltozatok minden gyermek arcára mosolyt csalnak, miközben hűsítő vízcsatákat vívnak barátaikkal. A kompakt méretüknek köszönhetően kényelmesen illeszkednek a kisebb kezekbe, így a legkisebbek is könnyen használhatják. Tartós műanyagból készült, így nem kell aggódni, ha véletlenül otthagyják a napon vagy a vízben. A vízipisztolyok ideális eszközei az aktív, szórakoztató és felejthetetlen nyári játékoknak! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Mérete: 14 cm, gyermekbarát kialakítás - Könnyű, tartós műanyag szerkezet - Ideális méret és súly a kis kezek számára - Egyszerű víztöltés és könnyű kezelhetőség - Tökéletes választás a nyári kültéri játékokhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-szines-vizipisztoly-14cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98816", "title": "Fehér pólyás dosszié A/4 230g", "img": "https://www.jatekshop.eu/upload_files/products/p2210-0226-544847-polyas-feher-dosszie.webp", "desc": "A Pólyás Fehér Dosszié tökéletes választás mindenki számára, aki rendszerezni szeretné dokumentumait, jegyzeteit vagy más papíralapú anyagait. Ez a praktikus mappa könnyen nyitható és zárható, így kényelmes hozzáférést biztosít a dokumentumokhoz, miközben megvédi azokat a károsodástól és szennyeződésektől.  A dosszié elején található felület lehetővé teszi, hogy feljegyezzük annak tartalmát és a tulajdonos nevét, így könnyen azonosítható és személyre szabottá tehető. Ez különösen hasznos lehet azoknak, akik sok dokumentumot kezelnek, és szeretnék, hogy azok jól szervezettek és könnyen áttekinthetők legyenek.  Az A/4-es méret és a 230 grammos kartonból készült anyag lehetővé teszi, hogy sok papír elférjen a mappában, így ideális választás mind az iskolai, mind az irodai környezetben. A vastag kartonból készült borító erős és strapabíró, így biztosítva van, hogy a dokumentumok biztonságban vannak és nem sérülnek meg könnyen.  Az iskolai környezetben a Pólyás Fehér Dosszié ideális eszköz lehet a diákoknak, hogy rendszerezett és átlátható módon tárolják jegyzeteiket és házi feladataikat. Az irodai környezetben használva pedig segít abban, hogy a munkahelyi dokumentumok rendezettek és könnyen hozzáférhetők legyenek, ami növeli a hatékonyságot és a termelékenységet.  Jellemzők: - Pólyás dosszié - fehér színben - A/4-es méret - 230 grammos papírból", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-polyas-dosszie-a-4-230g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5201", "title": "Óriás Traktor utánfutóval - Wader", "img": "https://www.jatekshop.eu/upload_files/products/orias-Traktor-utanfutoval-Wader-1.webp", "desc": "Egy nagyon hasznos és különleges játékot szerezhetsz be gyermeked számára, aminek biztosan örülni fog majd, hiszen egy saját traktor lehet az övé. A traktor színes kivitelezést kapott, ami játékos, valamint még egy utánfutót is kapott, amiben szinte bármit tárolhat és szállíthat vele, hiszen terhelhetősége magas. A traktor nem csak remek szórakozást nyújt majd gyermekednek, de segít fejleszteni is őt, mind képzelőerő és fantázia téren is.  Jellemzők: - Óriás Traktor utánfutóval  - akár 100kg-os terhet is elbír - Mérete: 102cm", "price": 22690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-traktor-utanfutoval-wader-6605.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1088", "title": "Játszva megismerjük az órát társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jatszva-megismerjuk-az-orat.webp", "desc": "- Hány órakor reggelizünk, mikor megyünk haza az óvodából? Ha már kezded megismerni az órát, magad is beállíthatod a mutatókat!  - A sikeres sorozat legújabb darabjának segítségével a gyermek játékos formában ismeri meg az órát. A különböző napi tevékenységek képeihez párosíthatja a délelőtti és délutáni időpontokat mutató óraszámlapokat. A mutatós játékóra segítségével, pedig maga állíthat be megadott óraállásokat.  - Tartalom: 8 óratábla 1 állítható játékóra   A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-megismerjuk-az-orat-tarsasjatek-11193.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36870", "title": "Faber-Castell: PVC mentes radír celofánvédővel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-pvc-mentes-radir-celofanvedovel.webp", "desc": "Ha fontos számodra, hogy gyermeked írószerei ne csak praktikusak, és esztétikusak legyenek, hanem káros anyagokat is mellőzzenek gyártásuk során, akkor a vinyl PVC mentes radír telitalálat számodra. A termék kiváló minőséget képviselve száll szembe a grafitceruzákkal írt hibákkal, mely végeztével nem hagy foltot a papíron. A Faber-Castell környezettudatosság jegyében tervezett gyermekbarát tanszereit keresd webshopunk kínálatában.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Nem hagy foltot a radírozás végeztével - PVC mentes műanyagból készült", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-pvc-mentes-radir-celofanvedovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48127", "title": "LENA: Truckies kukásautó figurával 22cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-truckies-kukasauto-22cm.webp", "desc": "A kukásautók mindig lenyűgözik a gyerekeket és sok esetben a felnőttek is szívesen nézik, ahogy a járgány hátulján dolgozik a nagy hidraulikus emelőszerkezet. Ez a vagány huszonkét centis kukásautó egy munkással épp olyan szorgalmasan dolgozik, mint az utcákon látható eredeti változata. Az előre dönthető fülke megkönnyíti a vezető beszállását, a billenő hátsórész és a beborítható kuka pedi nagyszerű játékélményt kínál a gyerekeknek. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truckies kukásautó - Játékfigurával - Felnyitható vezetőfülkével - Billenő hátsórésszel - Acél tengellyel - Mérete: 22 cm - Anyaga: műanyag", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-kukasauto-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71515", "title": "LENA: Mosaik Első pötyim játékszett - Járművek", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-elso-potyim-jatekszett-jarmuvek.webp", "desc": "Ezzel a szuper pötyi játékkal nem csak jól szórakoznak majd a kicsik de fejlődhetnek is, hiszen összesen hét különböző sablont tartalmaz a szett melyeket a játéktáblára helyezve kiegészíthetnek pötyikkel! A járművek témakörét feldolgozó szett a kézügyességet és a logikát is fejleszti, mialatt szórakoztató kikapcsolódás is. A játékszett összesen 36db színes, nagy méretű pötyivel érkezik és 7db sablont is tartalmaz az alap mellett.   Jellemzők: - LENA Mosaik pötyis készségfejlesztő játék - Járművek témakörébe tartozó képekkel - Tartalmazza az alapot és 7db sablont - Összesen 36db színes pötyivel - Mérete ideális a legkisebb kezek számára - Nehézségi szint: 1/4 - Mérete: 28x21cm - Anyaga: műanyag", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-elso-potyim-jatekszett-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98798", "title": "Ecsettál négyféle változatban 11cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/p0010-0015-921431-ecsettal-11cm-tobbfele-1db.webp", "desc": "Ez a 11 cm-es ecsettál egy praktikus és színes kiegészítő, amely kifejezetten a rajzórákra és festési tevékenységekre lett tervezve. Ez a tál négyféle élénk színben elérhető: piros, narancs, kék és zöld, így minden diák kiválaszthatja a számára legkedvesebb színt, ami még szórakoztatóbbá teszi a kreatív folyamatot.  Az ecsettál használata rendkívül egyszerű és hatékony. Festés közben az ecsetet ebben a tálban lehet kimosni és nedvesíteni, ami segít tisztán tartani az ecseteket és a festékeket. A 11 cm-es átmérő optimális méretet biztosít, hogy kényelmesen használható legyen mindenféle ecsethez, legyen az kicsi vagy nagyobb méretű. A tál mélysége pedig elegendő vizet képes befogadni ahhoz, hogy alaposan ki lehessen mosni az ecseteket, elkerülve a színek keveredését és a festékek szennyeződését.  A négy választható szín – piros, narancs, kék és zöld – nemcsak esztétikailag vonzó, hanem segíti a gyerekeket abban is, hogy személyre szabják munkaterületüket. A színes tálak vidám hangulatot teremtenek, ami ösztönzi a diákokat a kreatív tevékenységek folytatására. A tálak anyaga tartós műanyag, amely ellenáll a mindennapos használatnak, így hosszú élettartamot biztosít még intenzív használat mellett is.  Az ecsettál nemcsak az iskolai rajzórákon, hanem otthoni használatra is kiválóan alkalmas. A szülők és gyerekek közösen használhatják különböző festési projektekhez, legyen szó akvarell, tempera vagy akár akril festékekről. A tál könnyen tisztítható, és kis méretének köszönhetően egyszerűen tárolható, amikor nincs használatban.  Jellemzők: - ecsettál - többféle változatban - piros, narancs, kék vagy zöld színben - 11 cm-es - az ár 1 db-ra vonatkozik - a megjegyzésben választható", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fecsettal-negyfele-valtozatban-11cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99544", "title": "Ars Una: Gravity űrhajós BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023672-arsuna-gravity-kulacs-475ml.jpg", "desc": "Ismerd meg az Ars Una Gravity BPA-mentes kulacsát, mely lenyűgöző űrhajós mintával és praktikus tervezéssel hódítja meg mindennapi életedet. Ez a 475 ml-es kulacs sötétkék alapon mutatja meg űrhajós dizájnját, melyet narancssárga tetővel koronáz meg.  Az Ars Una Gravity kulacs tritán kopoliészter műanyagból készült, ami biztosítja, hogy nem tartalmaz egészségre káros BPA-t. Food Safe minősítéssel rendelkezik, így teljes mértékben biztonságos és alkalmas mindennapi használatra. A biztonsági záras tető cseppmentesen záródik, így bármikor biztonsággal viheted magaddal.  Az Gravity kulacs kiemelkedő ütésállósággal rendelkezik, így ideális választás utazásokhoz, sporttevékenységekhez vagy mindennapos használatra. Hőállósága -20 és +96 Celsius fok között változik, így hideg és meleg italok egyaránt tárolhatók benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una Gravity BPA-mentes kulacs nem csupán egy praktikus italtároló eszköz, hanem egy stílusos kiegészítő is, mely kiváló minőségű anyagból készült. Fedezd fel, hogyan teheti még izgalmasabbá és kényelmesebbé mindennapjaidat ez a dizájnos és biztonságos kulacs! Legyen része az űrhajós kalandjaidnak és mindennapi rutinodnak egyaránt!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01092", "title": "Cry Babies: Stars Emily könnyes baba 30cm", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-stars-emily-baba-imc924208.webp", "desc": "Emily, a 30 cm-es könnyes baba, tökéletes választás, ha gyermeked szeretne gondoskodni egy aranyos kisbabáról! Emily különlegessége, hogy valódi könnyeket hullat, amikor kiveszed a cumiját – mintha csak egy igazi baba lenne. Színes, csillogó, pikkelymintás ruhája galaktikus hatást kelt, ami rögtön felkelti a gyerekek figyelmét. A baba cumijával és itatópoharával játszva gyermeked megtanulhatja, hogyan vigasztalja meg Emilyt: ha visszaadod neki a cumit, vagy megitatod, azonnal abbahagyja a sírást. Ez a játék nemcsak szórakoztató, de fejleszti a kicsik empátiáját és megtanulnak minél jobban vigyázni a saját játékaikra illetve tárgyaikra.   Jellemzők: - Cry Babies széria - Emily könnyes baba - Sírni tud - Más kiegészítőkkel  - Baba mérete: 30cm", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-stars-emily-konnyes-baba-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07120", "title": "Kontroll társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kontroll-tarsas-gtg10004.jpg", "desc": "Merülj el a digitális jövő világában a Kontroll társasjátékkal, ahol a játékosok egy-egy mesterséges intelligencia (MI) bőrébe bújva mérkőznek meg egymással egy pörgős, taktikus kártyajátékban! Ez nem csupán egy szimpla verseny, hanem egy AI-párbaj, ahol a stratégiád, gyorsaságod és előrelátásod dönti el, ki kerül ki győztesen a protokollok kódolt csatájából.  A cél, hogy három különböző protokollt aktiválj, mindegyik más-más játékstílust igényel: a „Gyorsaság” a sebes lépésekre, a „Sötétség” a nyomásgyakorlásra, míg a „Fény” a precíz időzítésre épít. A játék során manipulálhatod az ellenfél lapjait, kombinálhatod saját erőforrásaidat, és megpróbálhatsz a lehető leghatékonyabban reagálni ellenfeled stratégiájára.  Kompakt doboz, futurisztikus megjelenés, és villámgyors játékmenet – a Kontroll ideális választás két fő részére, akik szeretnek agyalni, blöffölni és dominálni a mesterséges intelligenciák digitális arénájában!  JÁTÉK NYELVE: MAGYAR  Jellemzők: - Gyors, 15–20 perces játékmenet - 2 játékos részére ideális - Kártyaalapú, taktikai döntéseken alapuló párbaj - Egyedi MI-témájú játékkoncepció - Három különböző protokoll és rengeteg lehetséges stratégia", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkontroll-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07204", "title": "Nebulo: Dobókocka 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dobokocka-3db-k07204.jpg", "desc": "A játék mindig izgalmasabb egy jól guruló dobókockával! A Nebulo 3 darabos dobókocka szett kiválóan használható társasjátékokhoz, iskolai feladatokhoz, fejlesztő játékokhoz vagy akár saját készítésű szabályrendszerek kipróbálásához is. A klasszikus, fehér testű, fekete pöttyözéssel ellátott kockák átláthatók, jól olvashatók, és tökéletesek bármilyen életkorú játékos számára.  Ez a szett ideális választás otthonra, iskolába vagy óvodába, hiszen a dobókockák használata fejleszti a számolási készséget, a logikus gondolkodást és segít a szabályok megértésében is. A kockák könnyűek, jól gurulnak, és strapabíró műanyagból készültek, így hosszú távon megbízható társak maradnak minden játékhoz.  Használható matekórán számolási gyakorlatokhoz, szókincsbővítéshez nyelvi játékokban, vagy akár kreatív csoportos feladatok részeként is. Praktikus, kompakt mérete miatt pedig egyszerűen tárolható és bárhová magaddal viheted.  Jellemzők:  3 darab dobókocka a csomagban  Klasszikus fekete-fehér színkombináció  Tartós, strapabíró műanyag kivitel  Társasjátékokhoz, fejlesztő- és tanulójátékokhoz  Ideális otthoni, óvodai és iskolai használatra", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-dobokocka-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08663", "title": "Bitzee Interaktív Hörcsög labda - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/bitzee-hamsterball-6072283.jpg", "desc": "A Bitzee Interaktív Hörcsög Labda egy különleges digitális játék, amely ötvözi a modern technológiát és a klasszikus kisállattartás élményét. A gyerekek több mint 20 különböző karaktert fedezhetnek fel ebben a varázslatos labdában – és ezek a kis hörcsögök nem csupán aranyosak, hanem digitálisan életre is kelnek a fények és mozgás által.  A játékot egyszerűen, érintéssel lehet irányítani: a gyermek ujjával kommunikálhat az adott hörcsöggel, etetheti, játszhat vele vagy éppen elaltathatja. A Bitzee különlegessége, hogy a kis hörcsögök fejlődnek: a játékosok először babahörcsögöt kapnak, akit aztán gondoskodással tinédzser, végül szuperhörcsöggé nevelhetnek. Minden egyes karakter új kihívást és élményt jelent.  A gyűjtés és felfedezés is hatalmas örömet okoz – 30+ karakter között szerepelnek például rockstar, focista, doktor, táncos vagy épp űrhajós hörcsögök, és különleges, ritka szereplőket is fel lehet oldani, mint a vampíros vagy alien Bitzee.  Ez a digitális kisállatgondozós játék fejleszti a gyerekek felelősségtudatát, képzelőerejét és finommotorikáját is. A kompakt méret pedig lehetővé teszi, hogy bárhová magukkal vigyék új kedvencüket.  Jellemzők: - Interaktív hörcsögnevelő játék egyedi LED megjelenítéssel - Több mint 20 különböző karakter felfedezése és fejlesztése - Érintésvezérelt irányítás etetéshez, játékhoz, gondozáshoz - Három fejlődési szint: baba, tini és szuperhörcsög - Kompakt, hordozható kialakítás 5 éves kortól", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbitzee-interaktiv-horcsog-labda-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08803", "title": "Luna: Stitch radíros grafitceruza 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafitceruza-szett-6-db-stitch-k08803.jpg", "desc": "Hozd el a tanulásba Stitch bohókás világát ezzel a szupercuki Luna Stitch varázsceruza szettel! A csomag 6 darab radíros grafitceruzát tartalmaz, melyeket a Disney Lilo & Stitch népszerű karaktere, Stitch díszít vidám, pasztellszínekben pompázó csillagokkal, szívecskékkel és játékos mintákkal. A halvány lila, rózsaszín és kék árnyalatok garantáltan elnyerik a gyerekek tetszését – különösen azokét, akik imádják ezt a vicces kis űrlényt.  Mindegyik ceruza végén egy beépített radír található, így a kisebb hibák könnyedén javíthatók. A jól hegyezhető, puha grafitbél gondoskodik az egyenletes írásélményről, legyen szó iskolai jegyzetelésről, házi feladatról vagy kreatív rajzolásról. A ceruzák könnyűek és kényelmes fogásúak, így kis kezek számára is ideálisak.  Ez a szett nemcsak praktikus, hanem szemet gyönyörködtető is, és remek ajándék lehet születésnapra, iskolakezdésre vagy egyszerűen csak jutalomként. Stitch gondoskodik róla, hogy a tanulás mindig vidám hangulatban teljen!  Jellemzők:  6 db radíros grafitceruza Stitch mintával Eredeti Disney dizájn pasztellszínekkel és csillagokkal Beépített radír minden ceruza végén Jól hegyezhető, puha grafitbél a kényelmes írásért Ideális iskolai használatra, kreatív alkotáshoz vagy ajándéknak", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-stitch-radiros-grafitceruza-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04363", "title": "Steffi Love: Steffi mágikus szivárvány sellőbaba világító uszonnyal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-steffi-magic-rainbow-mermaid-k04363.webp", "desc": "Merülj el a mesék tengerében a Steffi Love – Mágikus Szivárvány Sellőbabával, akinek világító uszonya varázslatot visz minden játékba! Ez a különleges Steffi baba egy színpompás sellővé változott, aki nemcsak gyönyörű megjelenésével, hanem világító funkciójával is elkápráztatja a gyerekeket. Csak nyomd meg a nyakláncát, és máris életre kel a szivárványfény az uszonyában, mintha valóban a tenger mélyén ragyogna!  A baba hosszú, színes haja, sellős farka és aprólékosan kidolgozott ruhadarabjai még varázslatosabbá teszik a játékot. A világító uszony többféle színben ragyog, ami tökéletesen illik az esti mese hangulatához is. A gyerekek újra és újra eljátszhatják vele saját tenger alatti történeteiket – legyen szó sellőbálról, kincskeresésről vagy épp egy csillogó, víz alatti kalandról.  A Mágikus Szivárvány Sellőbaba ideális választás minden kis álmodozónak, aki szereti a varázslatot, a tündérmeséket és természetesen a sellőket. A játék nemcsak szórakoztat, de fejleszti a képzelőerőt és a történetmesélő készséget is.  Jellemzők:  -Világító szivárvány uszony mely gombnyomásra működik -Színes, hosszú haj és csillogó sellőruha -Részletgazdag kidolgozás és mesés dizájn -Kiváló szerepjátékhoz és esti mesés kalandokhoz -3 éves kortól ajánlott", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-steffi-magikus-szivarvany-sellobaba-vilagito-uszonnyal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06426", "title": "Sonic kártyajáték hátizsákban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/sonic-kartyajatek-hatizsakban-104536.jpg", "desc": "A Sonic kártyajáték hátizsákban két izgalmas kártyajátékot rejt magában, ráadásul egy menő Sonicos hátizsákban, amit a gyerkőc bárhová magával vihet! A játékcsomagban két különböző kártyajáték található: a Match-Up Game (memóriajáték), amely fejleszti a koncentrációt és megfigyelőképességet, valamint a Chaos Emerald Collectors, ami stratégiai gondolkodást és egy kis szerencsét is igényel. A kártyákon Sonic és barátai – például Tails, Knuckles és Amy – szerepelnek, így a gyerekek örömmel kapcsolódhatnak kedvenc karaktereikhez játék közben.  A hátizsák kialakítása praktikus és színes, elfér benne a teljes játék, így ideális utazásokhoz, óvodába vagy barátokhoz való látogatáskor is. A játék segít a számolás, a logika és a memorizálás fejlesztésében, miközben vidám, pörgős élményt nyújt. Tökéletes választás minden Sonic-rajongó számára, aki szeretne aktívan és okosan játszani.  Jellemzők: - 2 az 1-ben kártyajáték: memória és stratégiai játék - Vidám Sonic-motívumos hátizsákban tárolható - Kiválóan fejleszti a memóriát és a logikus gondolkodást - Kedvenc karakterek: Sonic, Tails, Amy, Knuckles, Shadow - 6 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-kartyajatek-hatizsakban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}