{"items": [{"id": "J46470", "title": "Haifoss vízesés, Izland puzzle 2000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/haifoss-waterfall-iceland-puzzle-2000db-os.webp", "desc": "A csodaszép Haifoss vízesést Izlandon a Hekla tűzhányó közelében találjuk, és a maga több mint százhúsz méteres magasságával Izland egyik legmagasabb vízesése. A mintegy kétezer darabos puzzle éppen zöldellő fűvel, virágokkal és a lenyugvó nappal ábrázolja ezt a varázslatos tájat. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legékesebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaifoss-vizeses-izland-puzzle-2000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48480", "title": "Party könyvjelző képkarcoló szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissadoug-party-kepkarc-konyvejelzo-5906.webp", "desc": "Legyen akár a könyved amit szeretnél megjelölni, hogy éppen hol tartasz, akár egy ajándék, amit szeretnél felcímkézni, ez a 12 db-os szett biztosan jó választás lesz számodra. Teljesen egyedi címkéket tudsz velük készíteni, amiket különleges eljárással kell megalkotni. A papírlapokon felül egy viasz szerű anyag található, amit a fa rajzoló ceruzák segítségével eltávolítva csodás mintákat alkothatsz. A rajzolt minta szivárványos színekben fog pompázni. Légy egyedi, és készíts saját könyvjelzőt vagy ajándék címkét.  A szett tartalma: - 12 db papír - 12 db szalag - 12 db fa rajzoló ceruza  Mérete: 24,5x15,8x0,6cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparty-konyvjelzo-kepkarcolo-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48898", "title": "Csillagok és dinoszauruszok foszforeszkáló matrica csomag", "img": "https://www.jatekshop.eu/upload_files/products/csillagok-es-dinok-fuoreszkelo-matrica-csomag.webp", "desc": "Eleged van abból, hogy este a sötétben egy szemernyit sem látsz? Akkor dobd fel a szobádat néhány szuper öntapadós plasztik matricával, amelyek világítanak a sötétben. A csomagban összesen harmincöt csillagot és különféle dinoszauruszt találsz, amelyeket a kedved szerint ragaszthatsz fel a falra vagy a plafonra. A különleges foszforeszkáló anyagnak köszönhetően a lámpaoltás után a csillagok és a dinók halvány fénnyel világítani fognak, így kiválóan használhatod őket tájékozódási pontként.  Jellemzők: - Csillagok és dinoszauruszok fluoreszkáló matrica csomag - 35 plasztik csillag és dinó", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagok-es-dinoszauruszok-foszforeszkalo-matrica-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Fali dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49478", "title": "ICO: SÜNI első osztályos mesefüzet A/5-ös 14-32-es vonalazással", "img": "https://www.jatekshop.eu/upload_files/products/suni-mesefuzet-a5-elso-osztalyos.webp", "desc": "Az iskola első osztályában remek dolgokat tanulhatsz meg, hiszen az olvasással és az írással lehetővé válik, hogy saját magad olvass el különféle meséket, de ha már írni tudsz, akkor megpróbálkozhatsz a saját mese megírásával is. Ez az aranyos mesefüzet kiváló választás, hogy a saját elképzeléseidet lejegyezd, hiszen az írást megkönnyítendő ugyanolyan vonalazást kapott, mint amit az írás órán is használtok. Olvass el egy mesét, készíts hozzá rajzot és írd meg a folytatását ebben a nagyszerű mesefüzetben!  Jellemzők: - vonalas, első osztályos - Méret: A/5-ös - Lapok száma: 32", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-elso-osztalyos-mesefuzet-a-5-os-14-32-es-vonalazassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51648", "title": "Dekorációs karton narancssárga 10db-os B/4", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-karton-narancssarga-10db-os-b4.webp", "desc": "Mindegy, hogy mire akarod használni a dekorációs kartonokat, jelmez  elkészítéséhez, kép megalkotásához, vagy tényleges dekorációhoz, a lényeg, hogy megtaláld a megfelelő színt. Áruházunk kínálatában bőségesen van lehetőséged válogatni, és olyan gyöngyszemekre bukkanhatsz, mint ez az élénk narancssárga. A karton sniccerrel és ollóval is könnyedén vágható, papírragasztóval mindkét felülete ragasztható. A csomag tíz darab 24x34 centiméteres dekorációs kartont tartalmaz, melyek egyik oldala fényes míg a másik matt, és elég kemények ahhoz, hogy bármilyen díszítésként fel tudd használni. A kartonlapok színe árnyalatban eltérhet a képen láthatótól.  Jellemzők: - Dekorációs karton - Színe narancssárga - Mérete: 24 x 34 cm - 10 darab kartonlap", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-karton-narancssarga-10db-os-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54308", "title": "Mancs Őrjárat - Kutyik, simik és puszik! foglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/4840725-kutyik-simik-puszik.jpg", "desc": "Ebben a könyvben a tévéből jól ismert Mancs őrjárat kutyusaival találkozhatsz. Azonban a harminckét oldalas könyv most nem a kutyusoknak, hanem neked tartogatnak nagyszerű feladatokat. Minden oldalon rád vár a feladat, hogy színekkel töltsd meg a képeket, de persze akadnak más enni valók is. Kösd össze a szaggatott vonalat, hogy teljessé váljon a kép, kelj át a labirintuson, és persze használd fel okosan a huszonöt színes matricát.  Jellemzők: - Mancs Őrjárat - Kutyik, simik és puszik! - Több mint 30 matricával - Kötés: Tűzött - 32 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-kutyik-simik-es-puszik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55364", "title": "Unikornisos háromkerekű görkorcsolya 29-32 - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-haromkereku-gorkorcsolya-29-32-mondo-toys.webp", "desc": "Kényelmes és dekoratív közlekedési eszközzel haladhatnak ezután a legkisebbek is, hiszen ez a háromkerekű görkorcsolya remek választás számukra. A párnázott belső és a rögzítő csatok kényelmessé teszik a korizást, míg a rózsaszín, unikornisokkal dekorált külső a megjelenésüket teszi igazán stílusossá. A háromkerekes kialakításnak köszönhetően a korcsolya stabilabb. ezáltal biztonságosabb haladást tesz lehetővé, a hátulján elhelyezett fék pedig gondoskodik a lassításról is.  Jellemzői: - unikornisos mintázat - 608ZZ csapágy - Talp mérete: 20cm - Kényelmes puha szivacs belső - Csattal rögzíthető - Kerék mérete: 64x24mm - Méret: S (29-32 méret között állítható) - Hátsó fékkel ellátott", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-haromkereku-gorkorcsolya-29-32-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55749", "title": "Színes hőlégballonok 600db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/szines-holegballonok-puzzle-600db-os.webp", "desc": "A színes hőlégballonokról készült varázslatos kép minden szoba falán remekül mutat és nem mellesleg az ügyességedet is hírdeti, hiszen könnyű feladatnak tűnhet ennek a hatszáz darabos puzzlenak a kirakása, de a különleges formájú darabok, és az egyenes él hiánya komoly kihívást jelent a tapasztalt játékosok számára is. Ennek Trefl puzzlenek különleges formájú darabjai vannak, amelyek megnehezítik a kirakást, de darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 600 db A kirakott kép mérete: 68 x 48 cm Különleges formájú puzzle darabok", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-holegballonok-600db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56448", "title": "Akvarell színes ceruza 12db-os szett fém dobozban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42859-acquarell-szinesceruza-12dbos-fem-dobozbn.webp", "desc": "Az akvarell típusú ceruzák kifejezetten rajzoláshoz valóak, így ha gyermeked vagy saját magad számára keresel épp egy színes ceruzát amivel szépeket lehet rajzolni, akkor jó helyen jársz. A színes ceruza egy fém tároló dobozban érkezik, ami megvédi azokat a sérüléstől. Hegyük puhább a hagyományos ceruzáknál, éppen ezért színük is sokkalta élénkebb és nagyobb fedést biztosít. Élénk színeinek köszönhetően valóban csodaszépeket lehet vele festeni, ne habozz, szerezd be ezt a csodás szettet, és alkoss!  Jellemzők: - Akvarell színes ceruza szett - 12 db-os kiszerelés - élénk színek - a hagyományosnál puhább bél - fém dobozban", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fakvarell-szines-ceruza-12db-os-szett-fem-dobozban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56789", "title": "Quercetti: Peg Brite világító kristály pötyi szett 122db-os", "img": "https://www.jatekshop.eu/upload_files/products/fluoreszkalo-potyi-keszlet-122db-os.webp", "desc": "A Peg Brite világító kristály pötyi szett a Quercetti egyik legújabb, díjnyertes játéka, mely új dimenziókba emeli a pötyi kirakók világát. A gyönyörűen formatervezett, beépített világítással rendelkező alap a hagyományos pötyikhez hasonlóan számtalan érdekes és izgalmas kép megalkotására ad lehetőséget. A kirakott minta azonban a Peg Brite esetében mégis rendkívül különleges, ugyanis a világítás bekapcsolása után minden egyes pötyi a táblán egy önnálló kis lámpatestként funkcionál, melytől biztosan tátva marad a szánk.  A készlet különlegessége a világító alap mellett a kristály pötyikben is rejlik, hiszen ezek egyedi kialakítása lehetővé teszi, hogy azok a fényt teljes mértékben áteresszék és a teljes háttér világítása nélkül önmagukban ragyogjanak. Mindemellett a különleges kristályos anyag a világítás nélkül, nappali fényben is csodálatos látványt nyújt, a pötyik különleges fényvisszaverő képessége miatt.  A Peg Brite kristály pötyi szett kicsik és nagyok számára egyaránt remek választás, hiszen soha véget nem érő ötlettárral alkothatunk vele szó szerint ragyogó képeket, melyek nem csak a sötétben, de a nappali fényben is fényárban úsznak majd. A készlet a különleges alap mellett 122 db kristály pötyit tartalmaz, valamint egy útmutatót is, mely 12 elkészíthető mintára ad ötletet.  A készlet tartalma: - Peg Brite kristály pötyi világító alap - Különleges vháttérvilágítás - Minden egyes kristály pötyi egy önnálló lámpatestként funkcionál - Kristály pötyik száma 122db - Útmutató 12 ötlettel", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fluoreszkalo-potyi-keszlet-122db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57635", "title": "Starpak ezüstszürke kétrekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/starpak-ezustszurke-hatizsak-354890.webp", "desc": "Az ezüstszürke színben pompázó iskolatáskát fiúk és lányok egyaránt hordhatják az uniszex színeinek köszönhetően és igazán divatos megjelenést kölcsönözhet használója számára legyen szó akár az iskolai mindennapokról, akár egy kirándulásról. A kétrekeszes kialakításának köszönhetően külön szortírozhatók a tankönyvek és a füzetek az apróbb dolgoktól, mint például a tolltartó, a pénztárca, a lakáskulcs és egyéb mindennapi használati tárgyak, amely meggátolja a gyűrődések kialakulását.  Jellemzők:  - Ezüstszürke iskolatáska, hátizsák - Kétrekeszes kialakítás - Állítható vállpánt - Vízlepergető anyag", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstarpak-ezustszurke-ketrekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61058", "title": "Hátrahúzós munkagép 4 változatban", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzhato-munkagep-4-valtozatban.webp", "desc": "Jellegzetes sárga színben lehet a gyerekeké ez a kis méretű munkagép, melynek több változatát is használhatják a játék során. Dömper, betonkeverő, daru, vagy akár markoló is a gyűjteményük része lehet, amelyekkel érdekes játék várja őket. A kis járművekkel akár versenyezhetnek is, hiszen hátrahúzós meghajtással rendelkeznek, így egy könnyed mozdulattal útnak indíthatóak a talajon.   Jellemzői: - Munkagép jármű - Hátrahúzós kialakítással - Anyaga: műanyag - Többféle változatban  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-munkagep-4-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68774", "title": "Tesoro csillámos napló több színváltozatban 20x14cm", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-csillamos-naplo-tobb-valtozatban.webp", "desc": "Ha naplót szeretnénk vezetni, akkor remek lehetőséget kínál a Luna Tesoro, melynek csodálatosan szép naplói biztosan elnyerik majd mindenki tetszését. A különleges csillámos borítóval ellátott naplók 14x20cm-esek, így tökéletesen elférnek majd a táskában és bárhová magunkkal vihetjük őket. Természetesen jegyzetfüzetként is használhatóak, mivel bármilyen tetszőleges információt leírhatunk bennük. A naplók több színváltozatban érhetőek el, így mindenki megtalálhatja a neki leginkább tetszőt. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Tesoro csillámos napló több színváltozatban - Arany, óarany, ezüst, kék, barna vagy rózsaszín Mérete: 20x14cm A feltüntetett ár egy változatra vonatkozik!", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-csillamos-naplo-tobb-szinvaltozatban-20x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69120", "title": "Ostábla mágneses társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ostabla-magneses-tarsasjatek.webp", "desc": "Az ostábla egy rendkívül szórakoztató, gondolkodtató stratégiai társasjáték, mely nagy múltra tekint vissza. A játékot egy olyan táblán játsszuk, melyen 24 háromszög van és fejenként 15-15 koronggal rendelkezünk. A játék célja, hogy minél előbb lepakolhassuk a bábuinkat a tábláról, vagy a tétemelésünknek köszönhetően az ellenfél feladja a játékot. Ez a fantasztikus játékszett mágneses korongokkal rendelkezik, melyek stabilan állnak majd a táblán. A tábla összecsukva egyben tartóként is funkcionál a bábuk számára, így az egész szett könnyedén és biztonságosan hordozható is.  Jellemzők: - Ostábla - Korongok és dobókockák - Összecsukható - Mágneses", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fostabla-magneses-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70694", "title": "Spirit: Triceratops LED-es, 3D mintás iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/triceratops-3d-ledes-iskolataska-szett-5db-os.webp", "desc": "Ez az iskolai felszerelés csomag egészen biztos elvarázsolja majd azokat a kis srácokat, akik rajonganak a dinoszauruszokért, hiszen a fő mintázatát egy vagány Triceratops csontváz adja, ami a különleges kialakításának köszönhetően 3D-ben díszíti a táskát. A csomagban megtalálható minden olyan felszerelés amire a suliban a gyerekeknek szüksége lehet. Tolltartóból van hengeres és klasszikus kialakítású, tartalmaz egy tornazsákot és egy pénztárcát is. A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Triceratops 3D mintás iskolatáska - Állítható, párnázott vállpéntok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm  A csomag tartalma: - Hátizsálk - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca", "price": 36990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-triceratops-led-es-3d-mintas-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71743", "title": "Spirit: Csillámos dekorációs habszivacs lap zöld színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406850-spirit-habszivacs-csillamos-lap-zold.webp", "desc": "Egy remek alapanyagot hoztunk el számodra, melyből rengeteg különleges dolgot lehet készíteni. A habszivacs lap zöld színt kapott, mely még egy csillámos bevonattal is rendelkezik, ami még különlegesebbé teszi megjelenését. 2 mm-es vastagságának köszönhetően a csillámos dekor habszivacsot könnyen lehet vágni, így bármilyen forma készíthető belőle, így akár karácsonyi dísz, névtábla, levél vagy egy szép kép elkészítéséhez is tökéletes választás lehet. Keresd más színváltozatban is.  Jellemzők: - habszivacs lap - zöld szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-zold-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73419", "title": "Fogorvos gyurmaszett fogszabályozóval", "img": "https://www.jatekshop.eu/upload_files/products/fogorvos-gyurmaszett-kiegeszitokkal.webp", "desc": "A gyerekek egészen biztos, hogy másképp fognak viszonyulni a fogorvoshoz ennek a játékszettnek köszönhetően, hiszen a gyurmakészlet segítségével felcsaphatnak igazi fogorvosnak. A csomagban található fickó szájába a sablon és némi fehér színű gyurma segítségével lehet fogakat tenni, amiket aztán lehet fúrni, faragni és akár fogszabályzót is tehetnek rá. A csomagban található különféle kiegészítők és orvosi kellékek segítségével a gyerekek valódi fogorvosnak érezhetik magukat.  Jellemzők: - Fogorvos gyurmaszett - Páciens fejjel - Színes gyurmákkal - Kiegészítőkkel", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffogorvos-gyurmaszett-jegkrem-keszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75247", "title": "Színes fa nagybetűk formaillesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/mkl448718-magic-fa-formaillesztos-betus-puzzle.webp", "desc": "Gyermekedet szeretnéd megismertetni a betűkkel? Ez a játék kiváló választás lehet ehhez, hiszen egy formaválogatós puzzle formájában tanulhatja meg az egyes betűket. A tábla és a játék egész fa anyagból készült, amin a nagybetűkkel ismerkedhet meg, különböző angol szavak és a hozzájuk tartozó képekkel. A szett az angol ABC betűit mutatja be, és a rajtuk lévő kis fogó segítségével könnyedén ki lehet emelni és a helyére tenni az egyes betűket. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - formaillesztő betűk - fa anyagból - színes kivitelezés - angol ABC - kiváló minőség", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-nagybetuk-formailleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75283", "title": "Parti lufi szett pumpával és anyósnyelvvel", "img": "https://www.jatekshop.eu/upload_files/products/mkl590018-parti-szett-lufival.webp", "desc": "Bulira készültök és szeretnéd meglepni gyermekedet egy különleges szettel? Remek választás lehet ez a szett, melyben különböző színű lufik találhatóak, melyhez még egy pink pumpát is beszerezhetsz, mely biztosan elnyeri majd a tetszését, ráadásul könnyedén fel lehet fújni vele a lufikat. A szettben ezeken kívül még az anyósnyelv nevezetű duda is megtalálható ,mely remek kiegészítője lehet a partiknak. Szerezd be és már kezdődhet is a buli.  Jellemzők: - lufi szett - pumpával - anyónyelvvel - színes kivitelezés", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparti-lufi-szett-pumpaval-es-anyosnyelvvel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75399", "title": "Sweet Doll éneklő baba 45cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-doll-divatbaba-tobbfele-valtozatban-45cm-0953.webp", "desc": "Szerezz be gyermeked babagyűjteményébe egy divatos ruhában tündöklő Sweet Doll divatbabát amely hosszú hajjal rendelkezik és kiválóan felhasználható akár egy gyűjtemény ékes darabjaként. A baba éneklő funkcióval rendelkezik amelyhez csupán a hasát kell megnyomni és máris dalra fakad. Válaszd ki a három különböző féle változat közül azt, amely gyermekednek a leginkább tetszik vagy szerezd meg mindhármat annak érdekében, hogy teljes legyen a kollekció!  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Sweet Doll divatbaba - Három különböző féle változatban - Éneklő funkcióval - Méret: 45cm - Levehető ruhában - Elemszükséglet: 3db AG13-as gombelem (tartozék) - Anyaga: Műanyag", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-doll-eneklo-baba-45cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}