{"items": [{"id": "J80277", "title": "Spirit: Barna parafatábla 60x80cm-es", "img": "https://www.jatekshop.eu/upload_files/products/barna-parafa-tabla-60x80cm-es.webp", "desc": "Ha szeretjük szem előtt tartani az olyan elintézendő dolgokat, mint mondjuk a fontos találkozók, vagy éppen a befizetésre váró számlák, akkor ezt ennek a nagyszerű parafatáblának a segítségével könnyen megtehetjük. Ez a hatvanszor nyolcvan centiméteres tábla egy csaknem két centiméteres fa keretet kapott ami gondoskodik a parafatábla megfelelő stabilitásról, és megkönnyíti, hogy a falra akasszuk. A csomag tartalmaz néhány színes rajzszöget is, így a kibontás után máris feltűzhetjük rá a legfontosabb tennivalók emlékeztetőit.  Jellemzők: - Barna parafatábla  - Mérete: 60x80cm - Színes rajzszögekkel", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-parafatabla-60x80cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89185", "title": "Traktor óriás padló puzzle 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/dohany-811-060-1.webp", "desc": "Még ha ez az óriás padló puzzle nem is olyan hatalmas, mint egy valódi traktor, azért abban biztosak vagyunk, hogy a kis srácoknak éppen elég nagy lesz ahhoz, hogy örömüket leljék a darabok összeillesztésében és a kirakott képben. Az óriás padló puzzle ideális választás a gyerekeknek, hiszen a kép kirakása egyszerre fejleszti remekül fejleszti a kisgyerekek finom-motorikus készségeit és a megfigyelő készségüket, ugyanakkor a kép elkészülése sikerélménnyel is megajándékozza őket, így örömmel teszik magukat próbára újra és újra.  Jellemzők: - Óriás padló puzzle - Kutya és cica minta - 12 darabos szett - A kép mérete 48x50cm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftraktor-orias-padlo-puzzle-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90537", "title": "Első táska rádióm - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-radio-537.webp", "desc": "Az első táska rádióm bébi játék könnyedén gyermeked kedvencévé vállhat, hiszen a színes megjelenése mellett négy különböző dallamot is képes lejátszani így a játék közben kiválóan fejlesztheti kézügyességét, mozgáskoordinációs készségét és hallását egyaránt. A rádió 100%-ban újrahasznosított és káros anyag mentes műanyagból készült amely igazán strapabíró, így hosszútávú játékot garantálhat a kicsi számára.  Jellemzők:  - Első táska rádióm bébijáték - Clementoni baby - 4 Különböző dallammal - Ajánlott: 6 hónapos kortól - 100%-ban újrahasznosított és káros anyag mentes műanyag", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-taska-radiom-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91114", "title": "Szorgos hangyák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/nkszohars-szorgos-hangyak.webp", "desc": "A Szorgos Hangyák társasjáték egy izgalmas játék, amelynek célja az, hogy minél több hangyakártyát gyűjts össze. A játékot 2-6 játékos játszhatják és egy játék kb. 20-30 percet vesz igénybe. A játék során minden játékos kap egy játéktáblát, amelyen különböző színű és formájú hangyák vannak ábrázolva. A játékosok felváltva húznak egy-egy kártyát a húzópakliból, majd megpróbálják kitalálni, hogy melyik hangyakártya lapul a pakliban. Ha sikerül kitalálni, akkor a játékos megtarthatja a kártyát, ha nem, akkor vissza kell raknia a helyére. Azonban vigyázz, mert a kártyákon vannak rossz hangyák is, amelyeket nem szeretnél megszerezni. Ha egy játékos rossz kártyát húz, akkor vissza kell raknia a helyére és a következő játékos jön. Az első játékos, aki összegyűjti a 7 különböző vagy 5 ugyanolyan színű hangyakártyát, az nyeri meg a játékot. Azonban vigyázz, mert a többi játékos még megpróbálhatja utolérni a győztest, és egy utolsó fordulóban még mindenki esélyt kap a győzelemre. A Szorgos Hangyák társasjáték egy könnyen tanulható játék, amelyben a szerencse és a taktika egyaránt szerepet játszik. A kártyák színes és aranyos hangyái garantáltan vidámságot és jó hangulatot teremtenek a játék során.  Jellemzők: - 7 éves kortól - kártyákkal - játéktáblával - 2-5 játékos részére - 5-15 perc játékidő", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszorgos-hangyak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91163", "title": "Quercetti: Play Eco Spirál torony bébi golyópálya", "img": "https://www.jatekshop.eu/upload_files/products/spiral-torony-golyopalya-eco-86500.webp", "desc": "A golyópálya minden gyerek számára izgalmas játékélményt kínál, és ez alól természetesen a Spiral Tower sem kivétel, ami egy egészen különleges pálya, hiszen az egész egyetlen toronnyá építhető össze. Minden szintnek más és más színe van, így a végeredmény egy igazán színpompás torony, amihez három színes golyó jár, melyben további apró színes golyók kaptak helyet és zörögnek. Ez a különleges Quercetti Play Eco Spiral Tower szett újrahasznosított műanyagból készült és újrahasznosított dobozban érkezik. Az 1 évet betöltött gyermekek számára egy kiváló választás lehet, ugyanis élvezik a játszást az ilyen készletekkel és fejlődnek is eközben.  Jellemzők: - Spiral Tower golyópálya - 7 szintes - 7 különféle színű szintekkel - 3 golyóval - A torony magassága kb 46cm", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-eco-spiral-torony-bebi-golyopalya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95973", "title": "Pókember: Póki és csodálatos barátai Supersized Pókember figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-supersized-pokember-figura-f8174.webp", "desc": "Csatlakozz Pókihoz és az ő csodálatos barátaihoz ezzel a lenyűgöző, 23 cm-es Supersized Pókember figurával, amely a Disney Junior sorozatából lép ki közvetlenül a nappalitokba! A Hasbro ezt a figurát a Pókember hatalmas rajongóinak tervezte, figyelembe véve az ikonikus hős minden jellegzetes tulajdonságát, a jellegzetes pók-jelvénytől a dinamikus pózokig. A figurának mérete révén még határozottabb a jelenléte, és a nagyobb méretű kialakítás tökéletesen illik a gyerekek kezeibe. Tökéletes választás a szerepjátékokhoz, és inspirálja a kicsiket, hogy saját hősi kalandokat találjanak ki. A csomagolás, amely magában foglalja a teljes Póki és Csodálatos Barátai sorozatot, színes és izgalmas, így a figura már a polcon is felkelti a figyelmet.  Jellemzők: - Marvel Póki és csodálatos barátai széria - Pókember figura - Mérete: kb 23cm - Különleges kialakítás - Kiváló minőség", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-supersized-pokember-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01089", "title": "Cry Babies: Újszülött Coney könnyes baba interaktív karkötővel", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-ujszulott-coney-baba-imc911284.webp", "desc": "A Cry Babies Újszülött Coney baba új interaktív funkciókkal emeli a gondoskodó játékot a következő szintre. A csomagban található interaktív karkötő viselésével a gyerekek szoros kapcsolatot építhetnek ki babájukkal. Coney felismeri a karkötő viselőjét, mint szülőjét, és biztonságban érzi magát vele. Látható, ahogy az arca elpirul, amikor megvigasztalódik. Coney realisztikus újszülött kisbaba jellemzőkkel rendelkezik, és lehetőséget biztosít a gyerekeknek arra, hogy megtanulják, hogyan gondoskodjanak és törődjenek a babájukkal. A baba könnyű, és rendkívül puha a teste, több mint 20 igazi baba hangot tud kiadni! Amikor lefekteted, a baba szeme lassan becsukódik, mintha tényleg elaludna. Takard be Coney-t rózsaszín és fehér nyuszi takarójába, hogy kényelmesen érezze magát. Csakúgy, mint a többi kedvenc Cry Babies babád, ő is igazi könnyekkel sír. A gyerekek cumisüveggel etethetik Coney-t, ha éhes, vagy adhatnak neki cumit, hogy megnyugodjon. Ha ébren van, szívesen játszik kedvenc csörgőjével. Amikor elérkezik a lefekvés ideje, a csomagolás Coney kiságyává változtatható, amiben nyugodtan megpihenhet és elaludhat.  Jellemzők: - Cry Babies széria - Coney újszülött baba - Más kiegészítőkkel - Síró baba - Interaktív karkötővel", "price": 20900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-ujszulott-coney-konnyes-baba-interaktiv-karkotovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01981", "title": "Clementoni: Disney Classics mesekocka 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-classic-mesekocka-12dbos-41196.jpg", "desc": "A Clementoni Disney Classics mesekocka szett tökéletes választás a három év feletti gyermekek számára, akik imádják a Disney mesék varázslatos világát. Ez a 12 darabos kockakészlet izgalmas játékélményt nyújt, miközben segíti a kicsiket a finommotorikus készségek, a térlátás és a logikai gondolkodás fejlesztésében. A mesekockákon a Disney klasszikusai, például Bambi és barátai jelennek meg gyönyörű, színes grafikák formájában, amelyek garantáltan mosolyt csalnak a kicsik arcára.  A játék célja, hogy a gyermek a kockák megfelelő forgatásával hat különböző képet rakjon össze. Ez nemcsak remek szórakozás, hanem fejlesztő tevékenység is, hiszen a kicsik megtanulják felismerni az egyes mintákat és képeket, valamint fejlesztik a kézügyességüket. A Clementoni márkától megszokott kiváló minőség garantálja, hogy a kockák tartósak, biztonságosak és kényelmesen kezelhetők a gyerekek apró keze számára.  A kompakt méretnek köszönhetően a mesekockák könnyen szállíthatók, így ideálisak otthoni vagy akár utazás közbeni játékhoz is. A kedves Disney karakterek pedig még szórakoztatóbbá teszik a közös játékot, miközben a gyerekek megismerhetik a mesék történeteit és szereplőit.  Jellemzők:  - 12 darabos mesekocka szett   - Disney klasszikusok, például Bambi, színes grafikákkal   - Finommotorika, térlátás és logikai készségek fejlesztése   - Strapabíró és biztonságos kialakítás   - Hároméves kortól ajánlott", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-disney-classics-mesekocka-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02265", "title": "LEGO® City: F1®-es pilóta McLaren versenyautóval (60442)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-f1-mclaren-auto-60442.webp", "desc": "A gyerekek elmerülhetnek a villámgyors versenyek izgalmaiban a LEGO® City F1®-es pilóta McLaren versenyautóval (60442) szett segítségével. A készlet tökéletes a 6 éves vagy nagyobb versenyrajongók számára, hiszen a játék miniautó áramvonalas, Formula 1-es tervezése, mintázat nélküli gumija és a mellékelt F1 McLaren pilóta minifigura támogatják a fantáziadús játékot és a történetmesélést. Fedezd fel a F1-témájú, gyerekeknek és felnőtteknek készült LEGO szettek izgalmas választékát!  Ehhez a F1-es LEGO modellhez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.  A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellek és mókás szereplők társaságában, amelyek fantáziadús játékra inspirálják őket. A gyerekek kombinálhatják ezt a versenyautós szettet a LEGO City F1 kínálat más (külön kapható) készleteivel, hogy még több izgalmas versenyzésben legyen részük.  LEGO® Formula 1® versenyautó, 6 éves kortól – A gyerekek elmerülhetnek a szupergyors versenyek izgalmaiban a LEGO® City F1®-es pilóta McLaren versenyautóval játékkészlet segítségével  Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a McLaren F1® versenyautó megépítéséhez, plusz egy minifigurát  Építsd meg, és állítsd ki! – A játék minijármű szuper áramvonalas, F1® -es tervezése, mintázat nélküli gumija és a hozzá tartozó McLaren minifigura biztosítják a gigantikus versenyzős akciókat  Vidám építés digitálisan – Ehhez a játék versenyautós szetthez a LEGO® Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket  Vidám ajándék gyerekeknek – Lepd meg ifjú versenyrajongódat ezzel a LEGO® F1® McLaren autómodellel, amely tökéletes ajándék vagy váratlan meglepetés lehet 6 éves vagy nagyobb fiúk és lányok számára  Még sebesebb F1®-es akciók – Keresd a többi (külön kapható) LEGO® Formula 1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük  Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket  Méretek – A jármű ebben a 86 darabból álló LEGO® F1® versenyautós készletben 3 cm magas, 14 cm hosszú és 5 cm széles", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-f1-es-pilota-mclaren-versenyautoval-60442.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04473", "title": "Mimix: Grimaszpárbaj – Arcjáték az egész családnak", "img": "https://www.jatekshop.eu/upload_files/products/regio-mimix-grimaszparbaj-tarsasjatek-7394.webp", "desc": "Készen álltok egy igazán vidám és arcizmot megdolgoztató játékra? A Mimix: Grimaszpárbaj társasjátékban a nevetés garantált, és az sem baj, ha közben mindenki furán néz ki! Ez a könnyed kártyajáték remek választás már 4 éves kortól, ahol a cél nem más, mint a lehető legtöbb háromlapos grimaszsorozat összegyűjtése – méghozzá memóriára és mimikai képességekre támaszkodva.  A játék menete egyszerű, mégis rendkívül szórakoztató: válassz egy játékost, akitől lapot kérsz, majd próbáld meg elnyerni tőle a szükséges grimaskártyát. Ha nincs nála a keresett kártya, nyugodtan kinyújthatja rád a nyelvét – ez a játék része, sőt, egyenesen kötelező! A gyerekek imádják ezt a vicces fordulatot, és a játék hevében biztos, hogy nem csak az arcuk, de a hasuk is fájni fog a nevetéstől.  A Mimix nemcsak szórakoztató, de fejlesztő hatású is: javítja a memóriát, a megfigyelőképességet, és segít az érzelmek mimikai megjelenítésének gyakorlásában is. Különösen jó választás óvodás gyerekek számára, de a nagyobb testvérek és szülők is szívesen beszállnak egy gyors, kb. 15 perces grimaszpárbajra.  Tökéletes társasjáték családi estékhez, baráti összejövetelekhez vagy ovis csoportokba. A szabályai egyszerűek, a hangulat garantált – egyetlen feltétel van: ne vedd túl komolyan, és ne félj furcsa arcokat vágni!  Jellemzők:  - 2–6 játékos részére, már 4 éves kortól - Fejleszti a memóriát, mimikát és szociális készségeket - Vicces, pörgős játék 15 perces játékidővel - Kártyákon különféle arckifejezések, amiket utánozni kell - A játékhoz nyelvnyújtogatás is tartozik – teljesen szabályosan!", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmimix-grimaszparbaj-arcjatek-az-egesz-csaladnak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08228", "title": "Hot Wheels Monster Trucks: Batman vs Classic TV Series Batmobile kisautó 2db-os csomag 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mattel-kisauto-2-es-csomag-k08228.jpg", "desc": "Száguldj be Gotham City utcáira a Hot Wheels Monster Trucks: Batman vs Classic TV Series Batmobile párossal! Ez a különleges szett két legendás Batmobilt tartalmaz – az egyik a sötét és modern változat, amely erőt és titokzatosságot sugároz, míg a másik a klasszikus 60-as évekbeli piros-fekete Batmobil, amely azonnal felismerhető a retro stílusával.  Mindkét jármű hatalmas, strapabíró kerekekkel van felszerelve, így garantáltan helytállnak minden terepen. Ideális választás azoknak a gyerekeknek, akik szeretik a szuperhősös kalandokat és szívesen képzelik magukat Batman helyébe. A szülők számára pedig igazi nosztalgikus gyűjtődarab!  Jellemzők:  Méretarány: 1/64 DC karakterjárművek Modern és retro Batmobil dizájn Extra nagy kerekek, kiváló gurulás 3 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-batman-vs-classic-tv-series-batmobile-kisauto-2db-os-csomag-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08434", "title": "LEGO® Creator: Középkori lovagi vár (31168)", "img": "https://www.jatekshop.eu/upload_files/products/lego-creator-kozeplori-lovagi-var-k08434.jpg", "desc": "Ismertess meg a gyerekekkel szórakoztató középkori kalandokat a LEGO® Creator 3 az 1-ben Középkori lovagi vár (31168) játék építőkészlet segítségével! A részletgazdag, játék középkori vár hátulja kinyitható, és olyan vagány részleteket sorakoztat fel, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovácsműhely, a titkos kincsesláda, a király hálószobája, a dolgozószoba és a 2 toronyterasz.  A 9 éves vagy nagyobb gyerekekre 3 különböző építési lehetőség vár: egy interaktív kastély-játékkészlet, egy lovagi tornát és apró kastélyt megjelenítő szett, valamint egy szélmalommal díszített, középkori várost ábrázoló játékszett. A játékkészletekhez 6 minifigura tartozik: egy lovagkirály, egy bajnok lovag, egy íjász lovag, egy lándzsás lovag, egy kovács, egy kígyólovag és 2 beállítható ló.  A LEGO Creator 3 az 1-ben szettek (külön kaphatók) minden dobozban 3 különböző játékkészlettel inspirálják a gyerekek képzelőerejét, hiszen olyan modellkészleteket építhetnek meg, építhetnek át és építhetnek meg újra, amelyekkel a legfőbb szenvedélyeiknek hódolhatnak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni! A szett 1371 elemből áll.  •3 középkori játék megépítésének lehetősége 1 dobozban – A LEGO® Creator 3 az 1-ben Középkori lovagi vár építőjátékkal a gyerekek 3 különböző részletgazdag modellt építhetnek meg és építhetnek át ugyanazokból az építőelemekből  •Játéklehetőségek végtelen sora – A gyerekek akciókkal teli történeteket játszhatnak el 3 középkori játékkal (a modelleket külön-külön lehet megépíteni): egy kastély-játékkészlettel, egy lovagi tornát megjelenítő szettel vagy egy város-játékszettel  •Telis-tele jellemzőkkel – A középkori vár kinyitható a hátulján, és olyan jellemzőkkel vár, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovács, a titkos kincsesláda, a király hálószobája és a 2 toronyterasz  •6 minifigura – A LEGO® szetthez 6 középkori figura tartozik: lovagkirály, bajnok lovag, íjász lovag, lándzsás lovag, kovács, kígyólovag és 2 beállítható ló  •Egy szórakoztató, középkori ajándék gyerekeknek – Ez a 3 az 1-ben játék egy magával ragadó építési és játékélménnyel várja azokat a gyerekeket,akik szeretnek középkori történeteket kitalálni, majd örömmel állítják ki a modelleket a szobájukban  •Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát  •LEGO® Creator játékok – Az átalakítható (külön kapható) 3 az 1-ben készletekkel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók  •Méretek – Az 1371 elemből álló, 3 az 1-ben LEGO® építőszett tartalmaz egy középkori várat, amely 31 cm magas, 36 cm széles és 30 cm mély", "price": 41390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-kozepkori-lovagi-var-31168.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09175", "title": "Barbie: Color reveal baba lufikutya meglepetés sorozat - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-color-reveal-lufikutya-meglepetes-csomag-k09175.jpg", "desc": "Fedezd fel a színek és meglepetések világát a Barbie Color Reveal legújabb, Lufikutya meglepetés sorozatával! Ez a szuper cuki kiadás még színesebb, játékosabb és szórakoztatóbb, mint valaha. Ha a gyerkőcöd szereti a meglepetéseket, a kreatív játékokat és a Barbie babákat, akkor ez a szett telitalálat lesz!  A varázslat már a csomagolás kinyitásakor elkezdődik, hiszen nem tudni, melyik baba lapul a henger formájú dobozban. Csak meleg víz kell hozzá, és a baba titokzatos rózsaszín festése eltűnik, feltárva valódi külsejét – egyedi frizura, bőrszín, arcvonások és ruhaminta bukkan elő. De a meglepetések sora itt nem ér véget! A dobozban még 6 külön kis csomag rejtőzik, amelyekben megtalálod a baba öltözékét, cipőjét, kiegészítőit – és természetesen a mókás lufikutya tematikájú meglepetéseket.  Különlegessége a hideg-meleg víz hatására változó részletekben rejlik: például a baba sminkje vagy hajszíne is átalakulhat! A kicsik újra és újra eljátszhatják a felfedezés varázsát, miközben saját történeteiket és stílusaikat találják ki.  Ez a szett nemcsak egy játék, hanem egy teljes élménycsomag – tökéletes ajándék szülinapra, ünnepre vagy bármilyen alkalomra!  Jellemzők:  Vízben felfedhető, titkos megjelenésű Barbie baba 6 külön meglepetés-csomag a dobozban Lufikutya tematikájú, színes kiegészítők Színváltó funkció hideg és meleg víz hatására 3 éves kortól ajánlott, fejleszti a kreativitást és a szerepjátékot", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-color-reveal-baba-lufikutya-meglepetes-sorozat-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16630", "title": "Mesekocka háziállatokkal 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/Mesekocka-Haziallatokkal-4db-os.webp", "desc": "Bájos kis állatfigurákat rakhatnak ki a mesekockák segítségével a gyerekek, melyeknek mind a hat oldalán eltérő képrészlet található, más és más állatokkal. Bárány, boci, szamár, csibe és malac is kirakható a kockák segítségével, amely játék nem csak szórakoztatja, de fejleszti is készségeit a gyerekeknek. Neked melyik a kedvenc állatod?  A doboz tartalma: - 4db Mesekocka háziállatos mintával  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesekocka-haziallatokkal-4db-os-35465.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63678", "title": "Brainbox: Ellentétek társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-ellentetek-j63678.webp", "desc": "A Brainbox - Ellentétek társasjátékkal nem csak az egész család jól szórakozhat, de segít fejlődni és tanulni a gyermekeknek, hiszen már egészen 4 éves kortól használható, így segít megismerni az ellentéteket, valamint a megfigyelő készségét is fejlesztheti. A társasjáték lényege, hogy a felhúzott kártyákon ellentét párok szerepelnek, amik közül 10 másodperc alatt minél többet meg kell jegyezni, majd dobni a kockával. Minden számhoz egy-egy kérdés tartozik, melyek a kártya hátlapján vannak, erre pedig válaszolni kell, ám csak annyi idő van, míg lepereg a homokóra. Keresd a  Brainbox többi változatát is kínálatunkban.  Jellemzők: - Ellentétek Brainbox társasjáték - kártyákkal - 1-1 db homokórával és dobókockával - szabályzattal  A TERMÉK NYELVE: MAGYAR", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-ellentetek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65387", "title": "Harry Potter: Roxforti csata társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-roxforti-csata-tarsasjatek.webp", "desc": "A játékosok a Roxforti csata társasjátékkal a Roxfort Varázsló-és Boszorkányképzőben zajló epikus csatát - és az odáig vezető eseményeket - élhetik át. A gonosz erők visszaverése és az iskola biztonsága négy tanuló együttműködésén múlik - a játékosoknak Harry, Ron, Hermione és Neville szerepébe bújva kell minél jobb paklit építeniük, és a megszerzett kártyák segítségével legyőzni az ellenfeleket. Tanuljanak új varázslatokat, szerezzenek mágikus tárgyakat, és közben akadályozzák meg, hogy a Halálfalók megerősödjenek! A dobozban hét játék is található, melyekkel a Harry Potter sorozat mind a hét történetét végig lehet játszani, akár az elejétől kezdve, akár tetszőleges sorrendben. A paklit minden játék során újra és újra fel kell építeni a játékosoknak, így válik a kihívás is egyre nehezebbé. Az első és második játéknak akkor is bátran neki lehet vágni, ha még a játékosoknak nincs tapasztalata a pakliépítő játékkal, avagy egy fiatalabb varázsló is a csapat része. A hetedik játék azonban már az edzett játékosokat is kihívás elé állítja, hiszen itt már nem csak egy-két gonosztevő legyűrése a cél, hanem magát Voldemortot is le kell győzni, persze csak akkor, ha már az összes horcruxot sikerült elpusztítani.  Tartalma: - 1 játéktábla - 4 kocka (piros, kék, sárga, zöld) - 7 játékdoboz - 4 játékostábla - 252 kártya, ebből - 47 kis méretű (76 x 76 mm) - 142 normál méretű (63 x 87 mm) - 63 nagy méretű (102 x 76 mm) - 8 gonosz befolyás jelölő (fém) - 70 karton jelölő - szabályfüzet  Játékosok száma 2-4 fő Játékidő kb 30-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxforti-csata-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77370", "title": "Traktor billenős pótkocsival 38,5cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/traktor-billenos-potkocsival-358cm-wader.webp", "desc": "A homokozóban vagy a beltéri játék során is remekül használható munkagépük lesz a gyerekeknek ez a színes traktor, mely strapabíró műanyagból készült a biztonságos játék érdekében. A traktor egy csatlakoztatható, billenős pótkocsival együtt érkezik, melynek segítségével szállíthatják a homokot vagy más tárgyakat. Szabadon forgó, nagy méretű kerekekkel rendelkezik, melynek nagy hasznát veszik a játék során.  Jellemzők: - Traktor jármű - Billenős pótkocsival - Szabadon forgó kerék - Mérete: 38,5cm - Anyaga: műanyag", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftraktor-billenos-potkocsival-38-5cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94708", "title": "LEGO® Creator: Afrikai vadállatok (31150)", "img": "https://www.jatekshop.eu/upload_files/products/afrikai-vadallatok-creator-31150.webp", "desc": "LEGO® Creator Afrikai vadállatok 3 az 1-ben játék építőkészlet  A 9 éves vagy annál nagyobb fiúk és lányok egy lenyűgöző szafarira indulhatnak a LEGO® Creator Afrikai vadállatok (31150) játék építőkészlettel. A gyerekek örömüket lelhetik a fantáziadús játékban a három játék állattal, amelyek közt található egy zsiráf beállítható lábbal, hosszú nyakkal, farokkal és füllel, aki egy apró, kockákból épült fa és egy játék flamingó mellett áll. Mind a 3 modell lenyűgöző kiállítási darab lehet a játékidő végén. Ez a LEGO szett a játéklehetőségek egész világát tárja fel 3 különböző játék állattal, amelyeket ugyanazokból a kockákból lehet megépíteni. Építhetnek egy beállítható játék zsiráfot fával és flamingóval, majd átépíthetik 2 beállítható játék gazellává, anya a kicsinyével, 2 bokorral, vagy átalakíthatják egy játék oroszlánná egy fával és egy pillangóval. Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban! A gyerekek imádni fogják a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.  Jellemzők: • 3 szafari állat 1 készletben, köztük egy játék oroszlánnal – A 9 éves vagy annál nagyobb lányok és fiúk 3 különböző modellt építhetnek meg és építhetnek át a LEGO® Creator Afrikai vadállatok 3 az 1-ben készlet építőkockáival • Játékkészlet afrikai vadállatokkal és végtelen játéklehetőségekkel – A gyerekek vidám történetek mellett szórakozhatnak 3 különböző szettel: egy játék zsiráf flamingóval, 2 játék gazella és egy játék oroszlán fával és pillangóval • Beállítható állatfigurák – A játék zsiráf tudja mozgatni a lábát, a hosszú nyakát, a fülét, a 2 játék gazella szintén tudja mozgatni a lábát, a nyakát és a fülét, a játék oroszlán pedig a lábát, a farkát és a mancsait • Kiállítható modellek – Mind a 3 LEGO® állatmodellt önmagában is kiállíthatják a gyerekek a polcon vagy az éjjeli szekrényen, miután véget értek a szafarikalandok • Természet ihlette ajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és kreatív születésnapi vagy ünnepnapi ajándék is lehet • Az építés vidáman – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók • Építs és játssz – Ez a 780 elemből álló LEGO® építőszett tartalmaz egy megépíthető és beállítható játék zsiráfot, amely 30 cm magas", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-afrikai-vadallatok-31150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98871", "title": "LEGO® Minecraft: A cseresznyevirágos kert (21260)", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-a-cseresznyeviragos-kert-21260.webp", "desc": "A cseresznyevirágos kert (21260) egy gyakorlatias videójátékon alapuló játék, és ez a legelső LEGO® szett, amelyik a Minecraft® cseresznyevirágos biomából tartalmaz figurákat és funkciókat. Nagyszerű ajándék lehet Minecraft játékosoknak és olyan 8+ éves gyerekeknek, akik szeretik a természettel kapcsolatos és az állatos játékszetteket – és persze a zombicsatákat! Ez az első olyan LEGO Minecraft játékszett, amely a játékhős Sunny figuráját tartalmazza. A gyerekek segítenek Sunnynak gondozni a cseresznyevirágos játék kertet, amelyben 2 élénk színű fa, folyón átívelő, apró híd és egy homokos kert található dekoratív virágcseréppel és fekete kősziklával. 2 méhecske, egy felnőtt sniffer  egy barátságos mob a játékból – egy bébi sniffer és egy sniffertojás is a szett része. A gyerekek a felnőtt sniffer ujjal működtethető szimatfunkciójával és malacorrával kiáshatnak egy ritka magot a föld alól. Hogy a csaták se maradjanak el, van egy ellenséges zombi is a kertben, akit le kell győzni. A digitális szórakozás érdekében a LEGO Builder apport használhatják az építők.  Jellemzők: • LEGO® Minecraft® kert – Lepd meg a Minecraft játékosokat A cseresznyevirágos kerttel, amely egy gyakorlatias játék a 8+ éves fiúk és lányok számára, és olyan Mincecraft mobfigurákat rejt, amelyek még nem jelentek meg LEGO készletben • Cseresznyevirágos kert biom – Tartalmaz egy Minecraft® Sunny figurát, 2 méhecskét, egy Minecraft sniffert ujjal működtethető szimatfunkcióval, egy bébi sniffert és egy sniffertojást • Kertes játékszett és zombijáték – A gyerekek segítenek Sunnynak gondozni a fákat és a cseresznyevirágos kert díszítő elemeit, majd legyőzik az ellenséges zombit, hogy megőrizzék a kert békéjét • Autentikus kiegészítők – A békés kertben van egy patakon átívelő híd, egy homokos kert dekoratív virágcseréppel és fekete kősziklával, egy fáklyavirág és egy kapa, amit Sunny a kezébe vehet • Ajándék gamereknek – Sokoldalú ajándékötlet a népszerű videójáték rajongóinak és olyan gyermekeknek, akik szeretik a természet ihlette, állatos játékszetteket és a zombicsatákat • Még több szórakozás – Nézd meg a LEGO® Minecraft® szettek (külön kaphatók) teljes választékát, hogy még több lehetőség legyen a játékra • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 304 elemből álló szett – A megépített játékkészlet 10 cm magas, 19 cm széles és 16 cm mély", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-a-cseresznyeviragos-kert-21260.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18816", "title": "Hullahopp karika 60cm", "img": "https://www.jatekshop.eu/upload_files/products/Hullahopp-karika-60cm.webp", "desc": "Remekül fejleszti a mozgáskoordinációt és egyben szórakoztató sportjáték is a kicsiknek a hullahopp karika, mely során nem csak remek játékélményben lesz részük, de készségeiket is fejlesztik. A hullahopp karika rendkívül egyszerű játék, a gyerekeknek mindössze a csípőjükre helyezett hullahopp karikával kell körözniük úgy, hogy közben testük folyamatos körzésben, mozgásban van. Rendezz versenyt barátaiddal, vajon ki bírja tovább pörgetni a hullahopp karikát?  Mérete: 60cm átmérő Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullahopp-karika-60cm-37422.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}