{"items": [{"id": "J73098", "title": "Stabilo: Marathon golyóstoll 0,38mm fekete", "img": "https://www.jatekshop.eu/upload_files/products/marathon-golyostoll-fekete.webp", "desc": "A fekete színű írószereket sokan kedvelik, hiszen egyszerre vagányak és elegánsak, így ennek a klasszikus nyomógombos tollnak garantáltan nagy sikere lesz, már csak a fél áttetsző fekete háza miatt is. A Marathon tollak két okból is igen népszerűek, az egyik, hogy rendkívül kényelmes fogórésszel rendelkeznek, ami a hosszú használat során is szép írásképet eredményez, a másik az extra nagy mennyiséggel rendelkező betét, ami akár 5500 méteres íráshosszt is lehetővé tesz, ami nagyjából az átlagos tollak kétszeres.  Jellemzők: - Marathon golyóstoll - Színe: fekete - Vonalvastagság: 0,38mm - Íráshossz kb 5500m", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-marathon-golyostoll-0-38mm-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73183", "title": "Stabilo: FSC GREENcolors színesceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-fsc-greencolors-szinesceruza-12dbos-szett.jpg", "desc": "A Stabilo FSC GREENcolors színesceruza szettben összesen 12db különböző színárnyalattal rendelkező, kiváló minőségű színes ceruzát találhatsz amelyek kiválóan felhasználhatók akár az iskolai mindennapok során, akár az otthoni kreatív kézműves alkotások alkalmával. A ceruzákon található FSC logó és igazolás garantálja, hogy a ceruzához felhasznált fa ökológiailag és társadalmilag is megfelelő környezettudatos erdőgazdálkodásból származik, elkerülve a környezet mindenkori rombolását. A színes ceruzák különösen nagy törés szilárdsággal rendelkeznek amelynek köszönhetően nehezen törik a hegyük használat közben.  Jellemzők:  - FSC védjeggyel ellátott színes ceruzák - 100%-ban környezettudatos alapanyag - 12db-os készlet - hatszögletű, csíkozott test - környezetbarát, matt bevonat - különösen nagy törésszilárdság", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-fsc-greencolors-szinesceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73141", "title": "Stabilo: Swano neon narancssárga radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-neon-narancssarga-radiros-ceruza-hb.webp", "desc": "Ha egy igazán élénk színű grafit ceruzát keresel a tolltartóba, akkor ez a neon narancssárga színű biztos, hogy meg fog felelni az elvárásoknak a klasszikus hatszögletű kialakításával és a radíros ceruzavéggel. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-neon-narancssarga-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73399", "title": "Combat Force 9 katonai játékszett helikopterrel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl170645-magic-katonai-jatekszett.webp", "desc": "Egy nagyon vagány szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki. A szettben katonai járművek találhatóak, melyek között egy katonai kamion, egy helikopter és egy hajó is megtalálható. Ezekkel rengeteget játszhat majd gyermeked, valamint fantáziáját is szabadjára engedheti általa. A szettben ezeken kívül még két katona is megtalálható, akik tökéletesen passzolnak a helikopterbe és a csónakba, így még izgalmasabb lehet majd a játék élménye. Szerezd be gyermekednek és keresd többi szettünket is kínálatunkban.  Jellemzők: - katonai játékszett - kiváló minőség - részletes kialakítás - járművekkel - katonákkal", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcombat-force-9-katonai-jatekszett-helikopterrel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72619", "title": "Rovarok 10 db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl355271-magic-rovar-10dbos-szett.webp", "desc": "Egy nagyon különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, főleg ha nem tart tőlük, hanem épp érdeklődik a rovarok iránt. A szettben ugyanis különböző rovarok és egy denevér található meg. Ezek mindegyike kiváló minőségben, részletes kialakítással készült, aminek köszönhetően nagyon élethű hatást keltenek, valamint remekválasztás lehet egy egyedi projekt vagy épp egy díszítés elkészítéséhez is. Keresd más változatban is, hogy teljes legyen a szett.  Jellemzők: - rovar szett - 10 db-os - részletes kialakítás - kiváló minőség", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frovarok-10-db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74155", "title": "Mancs őrjárat: Action Pack Rubble játékfigura funkcióval - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-action-pack-rocky-jatekfigura-funkcioval-2.webp", "desc": "Megérkezett Rubble, aki a fantasztikus Mancs őrjárat csapatának oszlopos tagja. Rubble ezúttal is azért jött, hogy segítsen a bajba jutottakon és ezért egy különleges hátizsákot is hozott magával. A Mancs őrjárat Action Pack figurák mindegyike különleges funkcióval teszi még izgalmasabbá a játékot. Ahogyan azt a széria neve is mutatja, a figurák hátizsákja egy-egy izgalmas kiegészítővel van ellátva, melyek a figura mellkasán található gomb megnyomásával együtt mozognak, így szórakoztatva a gyerekeket.   Jellemzők: - Mancs őrjárat Action Pack figura funkciókal - Hátizsák mozgó kiegészítővel - Gombnyomásra aktiválható funkció - Mérete kb. 8cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-action-pack-rubble-jatekfigura-funkcioval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74654", "title": "Sam a tűzoltó: Forgalom irányító tárcsa 24cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/109252440038-simba-toys-sam-a-tuzolto-forgalom-iranyito.webp", "desc": "Egy igazán különleges játékot szerezhetsz be gyermekednek, mely biztosan elnyeri majd a tetszését, főleg, ha szereti a Sam a tűzoltó című mesét. A mesében rengeteg izgalmas kalandban lehet részünk, most pedig gyermeked is kipróbálhatja magát a forgalomirányítás világában ezzel a szettel. A csomagban egy forgalomirányító tábla található, melynek egyik fele zöld, míg a másik pirosan világít, amivel könnyen lehet terelni a forgalmat. A lámpa 24 cm-es méretet kapott, mely gyermeked számára tökéletesen kezelhető.  Jellemzők: - Sam a tűzoltó forgalomirányító - zöld és piros fénnyel - mérete: 24 cm-es - kiváló minőség - részletes kialakítás", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-forgalom-iranyito-tarcsa-24cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74925", "title": "Fogorvosi készlet hordozható tárolódobozban 14db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-fogaszat-hordozhato-taroloban-5217.webp", "desc": "Szerezz be gyermeked számára egy izgalmas szerepjátékot, amely használatával egy profi fogorvos bőrébe bújhat és megismerkedhet az alapvető fogorvosi eszközökkel. A készlet többek közt műfogsort, csipeszt, fecskendőt és további szerszámokat tartalmaz. A hordozó egy szempillantás alatt átalakítható egy mobil rendelővé, amelynek használatával gyermeked azonnal megkezdheti a vizsgálatokat. Kompakt méretének és fogantyújának köszönhetően bárhová magával viheti és könnyedén tárolható.  Jellemzők:  - Fogorvosi készlet hordozható tárolódobozban  - 14db-os szett - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffogorvosi-keszlet-hordozhato-tarolodobozban-14db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74799", "title": "Sárga iskolabusz hanggal", "img": "https://www.jatekshop.eu/upload_files/products/sarga-iskolabusz-hanggal.webp", "desc": "A gyerekek autógyűjteményében nem csak a sportkocsiknak és a mutatós járgányoknak van hely, hanem munkagépeknek és a buszoknak is megbecsült helye lesz. Ez a nagyjából húsz centiméteres iskolabusz garantáltan nagy sikert fog aratni, hiszen a jellegzetes sárga festésével, és a School Bus felirattal a kicsik nagy kedvence lesz. A kisautók aprólékos és részletes kidolgozásukkal pont olyanok, mint a valódi társaik, így remek választás játékhoz, versenypályákhoz és mindenhez, amihez járművekre van szükség, hiszen a változatosság még nagyszerűbb játékélménnyel kecsegtet. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Iskolabusz kisautó - Sárga színben - Részletgazdag kidolgozással - Hanggal", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-iskolabusz-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74719", "title": "Fiús játékkonyha kiegészítőkkel 55x20x36cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl176999-magic-jatekkonyha-55cm-fiokkal-kiegeszitokkel.webp", "desc": "Egy mókás és szórakoztató játékkal lepheted meg gyermekedet, aki biztosan örülni fog majd neki. A szettben egy konyha található meg, amiben mindent megtalálhat majd, amire szüksége lehet a játék során. A konyha két lábast, tányért, bögrét, és különböző eszközöket, valamint zöldségeket tartalmaz, melyekkel a játék még izgalmasabb lehet majd. Részletes kialakításának köszönhetően nagyon élethűek, minőségének köszönhetően pedig sokáig lehet majd használatban.  Jellemzők: - játékkonyha  - kiegészítő ételekkel - eszközökkel és edényekkel - részletes kialakítás - mérete: 55x36x20cm", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-jatekkonyha-kiegeszitokkel-55x20x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76349", "title": "Molto: Játszószőnyeg építőkockákkal 12db-os 62x62cm", "img": "https://www.jatekshop.eu/upload_files/products/jatszoszonyeg-12db-os-szett-62x62cm.webp", "desc": "A gyerekek egészen biztos nagyon fogják élvezni a játékot ezzel a készlettel, hiszen egy hatalmas játszószőnyeg, egy kisautó és néhány jelzőtábla is megtalálható a dobozban. Az útjelző táblák építőkockákra lettek nyomtatva, így azokat fel lehet építésre is használni, míg a játszószőnyeg egy város útjait mutatja, ami remek játékélményt kínál mindenkinek. A Molto Bloks építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot.  Jellemzők: - Játszószőnyeg játékszett - Építőkockákkal - Élénk színek - Szőnyeg mérete 62x62cm - Építőelemek száma 12 db", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-jatszoszonyeg-epitokockakkal-12db-os-62x62cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77301", "title": "Jégvarázs 2: Bruni szalamandra játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-bruni-szaelamandra-jatekfigura-bullyland.webp", "desc": "Tűzszellemként jelenik meg egy alak Elsa előtt, akit sikerül hamar lecsillapítania egy jégvarázzsal. A barátságos szellem ezután egy szalamandra alakját veszi fel, így Elsával hamar barátságot is kötnek. A rendkívül bájos szalamandrát most a gyerekek is használhatják a játék során, hiszen a Bullyland játékfigura pontos mása az eredeti, Jégvarázs 2 Disney mesében feltűnő szereplőnek. A tűzszalamandra nagy kedvencük lesz a közös játék során.   Jellemzők: - Disney Jégvarázs 2: Bruni szalamandra játékfigura - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb 7 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-bruni-szalamandra-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78089", "title": "Nebulo: UFO radír több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ufo-radir-tobb-szinvaltozatban-1db.webp", "desc": "Nem csak praktikus, de egyben rendkívül látványos is ez a különleges UFO radír, mely még védőtokot is kapott, hogy nagyobb biztonságban legyen a tolltartóban. A PVC- és káros anyag mentes radír több színváltozatban érhető el, így mindenki kiválaszthatja a hozzá leginkább illőt. Az UFO radír áttetsző tokja követi a radír formáját és különleges alakját. Iskolába, irodába vagy akár otthoni munkára egyaránt remek választás.  Jellemzők: - Nebulo UFO radír több színváltozatban - PVC mentes - Káros anyag mentes A feltüntetett ár egy termékre vonatkozik melyet kérünk, a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ufo-radir-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78795", "title": "The Littlies: Dekorálható hosszúkás fehér papír arcmaszk 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlest-dekoralhato-feher-hosszukas-arcmaszk-2db-os-szett.webp", "desc": "Ezek a hosszúkás arcmaszkok kellő méretűek ahhoz, hogy még egy felnőtt arcát is teljesen elfedjék. Ennek köszönhetően akár farsangi mulatságra, akár jelmezes partyra vagy Halloween bulira egyaránt remek választást nyújtanak. Ez a szett 2db fehér papírmaszkot tartalmaz, melyek minőségi kartonból készültek. A maszkok úgy lettek kialakítva, hogy tetszés szerinti technikákkal dekorálhatóak legyenek, így tetszőleges dekorációs anyagok felhasználásával és egy kis kézügyességgel egyedi maszkok készíthetőek.   Jellemzők: - Dekorálható fehér papírmaszk - 2db-os szett Mérete: kb. 24x18cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-dekoralhato-hosszukas-feher-papir-arcmaszk-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79192", "title": "Spirit: Járműves kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-jarmuves-8288.webp", "desc": "Szerezz be gyermeked számára egy igazán szórakoztató és mindamellett készségfejlesztő rajzsablont amely segít megismertetni a járműveket a kreatív időtöltés ideje alatt. A sablon kiváló minőségű anyagokból készült, és használata igen egyszerű. A műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - Járműves kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jarmuves-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79218", "title": "Spirit: Arany színű lakkmarker 2,8mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-aranyszinu-lakkmarker-2-8mm-es.webp", "desc": "Ez az aranyszínű lakkmarker kimondottan alkalmas arra, hogy sötét vagy teljesen fekete felületekre írjunk és rajzoljunk vele, ezért hobby és munka célokra egyaránt remekül alkalmas. A Spirit lakkmarkerek biztonságosan használhatóak, köszönhetően xilolmentes kialakításuknak. A marker tartós fedést biztosít szinte bármilyen felületen és a tintája vízálló. Könnyű vele dolgozni, az alumínium tokozás kényelmes és stabil fogást biztosít.   Jellemzők: - Vízálló tinta - Alumínium test - Szinte bármilyen felületre ír - Gyorsan száradó, tartós - Környezetbarát nem tartalmaz xilolt - Biztonságos, szellőztetett fúvóka biztosítja a használat biztonságát - Kerek hegy: 2,2 - 2,8 mm", "price": 489.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-arany-szinu-lakkmarker-2-8mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79271", "title": "Spirit: Krepp papír pink színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-pink-8784.webp", "desc": "Egy élénk pink színben pompázó dekorációs krepp papírt szerezhetsz be alapanyagaid közé, amely kiváló minőségű és számos módon felhasználható. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A csomag 50cm széles és 2méter hosszú krepp papírt tartalmaz amelyet akár más színekkel közösen is felhasználhatsz a még különlegesebb megjelenés érdekében.  Jellemzők:   - Pink krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-pink-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79289", "title": "Spirit: Fém ceruzahegyező", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-classic-ceruzahegyezo.webp", "desc": "Ceruzák és zsírkréták hegyezésére tökéletesen alkalmas ez a fém faragó, mely alumíniumból készült. A hegyező éle egy csavarral van felfogatva, így adott esetben élezhető is. A teteje recézett, hogy kis mérete ellenére se csússzon a kézben használat közben. A natúr fém szín minden iskolafelszereléshez tökéletesen megy. Irodákba, iskolákba vagy akár otthonra is tökéletes választás.   Jellemzők: - Alumíniumból készült ceruzahegyező - Élezhető penge - Ceruzák és zsírkréták hegyezésére - Maximális átmérője 8 mm", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fem-ceruzahegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79507", "title": "Llorens: Mimo újszülött síró baba babahordozóval 42cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mimo-ujszulott-baba-babahordozoval-40cm.webp", "desc": "A kis Mimo baba meleg ruhácskában és mókás hálósapiban érkezik a kislányokhoz, akik így kipróbálhatják magukat a gondoskodó anyuka szerepében. A gyerekek mindent eljátszhatnak a babával, amit as szüleiktől láttak, az öltöztetéstől kezdve a sétálásig, ráadásul egy igen praktikus babahordozó is jár a kicsihez, illetve egy cumi, ami jó ha kéznél lesz, amikor el kezd sírni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Mozgatható végtagok - Lágy, gyermekbarát műanyag test - Dekoratív kartondobozos csomagolás - Mérete: 42cm - Kiváló minőségű spanyol termék!", "price": 22690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimo-ujszulott-siro-baba-babahordozoval-42cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80234", "title": "Ars Una: Fairy Manor kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/fairy-manor-kulacs-450ml.webp", "desc": "A kislányok igazán körültekintően válogatják össze maguknak az iskolai felszerelésüket, de ez a csajos színű kulacs és a lovas minta biztos, hogy nagy tetszést fog aratni. A kulacsba majdnem fél liternyit tölthetsz a kedvenc italodból, és a cseppmentesen záródó kupa gondoskodik róla, hogy ne folyjon szét a táskádban. A palack nem csak a vagány mintája miatt szuper választás, hanem a kiemelkedő ütésállósága és a káros anyagoktól mentes összetevői miatt is. A kulacsot mosogatógépben is tisztíthatod, de mikrohullámú sütőbe NEM szabad betenni.  Jellemzők: - Űrtartalom: 475ml  - Biztonságos, tritán kopoliészter műanyagból készült - BPA anyagtól mentes - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe NEM helyezhető!! - Méret: 6,5 x 20 cm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fairy-manor-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}]}