{"items": [{"id": "J85343", "title": "Spirit: Pillangó virággal 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-pillango-4db-os-ergonomikus-iskolataska-szett6.webp", "desc": "Ha egy igazán csodás iskolatáska szettet szeretnénk a gyermekünknek, akkor a Spirit Pillangók virágokkal 4db-os kollekciója biztosan elnyeri majd a tetszésünket. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pillango-viraggal-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85398", "title": "Witcher: Vaják 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39592-1.webp", "desc": "A Witcher mindenek előtt egy számítógépes játék formájában hódította meg a világot, de persze később igencsak népszerűek lettek Andrzej Sapkowski azonos című regényei is, így csak idő kérdése volt, hogy mikor fog készülni belőle egy film vagy sorozat. Szerencsére a Netflix egy igazán látványos sorozatot készített a könyvek alapján, amelynek a legjobb részeit idézhetik fel azok akik megpróbálják összeállítani ezt az ezer darabos puzzle-t. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwitcher-vajak-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85562", "title": "3D képnézegető szemüveg: szafari és tenger élővilága", "img": "https://www.jatekshop.eu/upload_files/products/3d-kepnezegeto-szavanna-es-tenger-elovilaga-1743.webp", "desc": "Szerezz be gyermeked számára egy izgalmas 3D diavetítő szemüveget amely a tenger élővilágát és a szafari állatait mutatja be két diakorong segítségével. A korongokon egyenként 14-14db különböző háromdimenziós kép található amelyek játékosan mutatják be gyermeked számára a különböző állatokat. A szemüveg egy szempillantás alatt felvehető és máris elkezdhet gyermeked ismerkedni a különböző állatfajokkal. Ideális oktatási felfedező játék, amely hozzájárul a képzelet és a kíváncsiság fejlesztéséhez.  Jellemzők:  - 3D képnézegető szemüveg - Szafari és tenger élővilága képekkel - 2x 14db 3D képpel - Ajánlott: 3 éves kortól", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3d-kepnezegeto-szemuveg-szafari-es-tenger-elovilaga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85856", "title": "Carioca: Glitter Dust 6db-os csillámpor szett tégelyben - Neon színek", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-dust-6db-os-csillampor-szett-neon-szinek.webp", "desc": "Aki különösen élénk színekkel szeret dolgozni, annak ez a 6db-os Neon csillámpor szett remek választás lesz. A Carioca kiváló minőségű csillámporainak köszönhetően szinte minden alkotás egy szempillantás alatt még látványosabbá tehető. A kívánt felületet be kell kenni egy már meglévő ragasztóstifttel és a tetszőleges színű kis üvegcséből rá kell szórni óvatosan a csillámport. A száradás követően a felesleget könnyedén vissza lehet tölteni az üvegbe és a végeredmény egy csodásan csillogó felület lesz.  Jellemzők: - 6db-os csillámpor szett - Élénk, csillogó színek - Tégelyben", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-dust-6db-os-csillampor-szett-tegelyben-neon-szinek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85934", "title": "Disney Hercegnők összecsukható roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-ketkereku-roller.webp", "desc": "A kislányok hatalmasakat játszhatnak a szabadban és élvezhetik a sebességet ezzel a fantasztikus rollerrel, amit a legnépszerűbb Disney Hercegnők varázsolnak egyedivé. A roller összecsukható kialakítása segít a tárolásában és szállításában is, amit még a könnyű alumínium szerkezet is megkönnyít. A roller szivacs markolattal rendelkezik, amelyet megragadva a gyerekek egyszerűen irányban tarthatják a járgányt. A lábaddal hajtva a rollert egyre nagyobb sebességet lehet elérni, a lassításhoz pedig a hátsó keréknél található fékre kell lépni. A roller sima gurulásáról a kiváló minőségű 120mm-es kerekek és az ABEC 5 csapágyak gondoskodnak.  Jellemzők:  - Disney Hercegnők minta - Összecsukható fém váz - Csúszásgátlóval ellátott lépőfelület - Kormány magassága állítható 60,5-79cm között - Kerék átmérő 120 mm - ABEC 5 csapágyakkal - Maximális terhelhetőség: 50 kg", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-osszecsukhato-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85936", "title": "Marvel Pókember összecsukható roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pokember-osszecsukhato-roller.webp", "desc": "Noha szinte minden kis srác szívesen kipróbálná azt a közlekedési módot, amit Pókember alkalmaz, azonban. A roller összecsukható kialakítása segít a tárolásában és szállításában is, amit még a könnyű alumínium szerkezet is megkönnyít. A roller szivacs markolattal rendelkezik, amelyet megragadva a gyerekek egyszerűen irányban tarthatják a járgányt. A lábaddal hajtva a rollert egyre nagyobb sebességet lehet elérni, a lassításhoz pedig a hátsó keréknél található fékre kell lépni. A roller sima gurulásáról a kiváló minőségű 120mm-es kerekek és az ABEC 5 csapágyak gondoskodnak.  Jellemzők:  - Marvel Pókember minta - Összecsukható fém váz - Csúszásgátlóval ellátott lépőfelület - Kormány magassága állítható 60,5-79cm között - Kerék átmérő 120 mm - ABEC 5 csapágyakkal - Maximális terhelhetőség: 50 kg", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-osszecsukhato-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87343", "title": "Ars Una: Soft Touch Skyblue Spring extra kapcsos vonalas füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53112446.jpg", "desc": "Válassz a gyeremkednek igazán kiváló füzeteket, amelyek ráadásul három különféle borítóval is elérhető, így biztosak vagyunk abban, hogy mindenki megtalálja azt ami legjobban tetszik neki. A füzet A/4-es méretet kapott, összesen negyven vonalas lappal, így sokáig lehet majd használatban. A soft touch felülettel rendelkező borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Lila színű fémesen csillogó, dombornyomott logóval  - Belsejük 40 lapos, vonalas - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír soft touch felülettel - Méret: 427x297 mm", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-soft-touch-skyblue-spring-extra-kapcsos-vonalas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO003", "title": "Tanszercsomag 3. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-3-osztaly.webp", "desc": "Tanévkezdésnél az olyan alapvető dolgok mellett, mint az iskolatáska és a tolltartó számtalan apróságra és szüksége lesz a gyerekeknek, hiszen a suli csak a megfelelő tankönyvekről gondoskodik, a füzetek és az egyéb kiegészítők beszerzése a szülőre marad. Jó esetben a tanárok készítenek egy listát azokról a tanszerekről, amelyeket a gyerekeknél szeretnének látni. Ezzel a tanszercsomaggal a harmadik osztályos diákok részére szeretnénk kedveskedni. A csomag természetesen az alapvető négyzetháló, vonalas és sima füzetek mellett a hangjegyfüzetet is tartalmazza, de persze megtalálhatók benne a ceruzák, vonalzók, vízfestékek és az olyan különlegességek is, mint a technikai papírkészlet, a szám- és jelkártyák, egyszóval minden amire csak a suliban szükség lehet.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 17628.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-3-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87877", "title": "Nicky Reveal meglepetés divatbaba 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm324319.webp", "desc": "Szinte minden kislány gyerekszobájában találunk legalább egy divatbabát, így ennek a vagány Nickynek is biztos hatalmas sikere lesz, különösen, a karton csőben elrejtett baba garantáltan meglepetést fog okozni, hiszen csak a kibontás után derül ki a haja és az öltözete, de abban biztosak lehetünk, hogy a legmodernebb divatot fogja követni. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky divatbaba - Mozgatható végtagokkal - Meglepetés csomagban - A baba mérete kb 30cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-meglepetes-divatbaba-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87426", "title": "Katonai Jeep figurával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mko461045.webp", "desc": "A játékkatonák egyetlen kis sárc játékgyűjteményéből sem hiányozhatnak, hiszen ezeknek a segítségével izgalmas harcokat vívhatnak, és most egy új járművet és egy új katonát is besorozhatnak a seregükbe. A járgány nagyon aprólékos kidolgozása már önmagában nagyszerű játékélményt kínál a gyerekek számára, ráadásul a készlet még egy katona figurát is tartalmaz, ami a járművel méretarányos, így egyszerűen beültethető a volán mögé, a mozgatható végtagoknak köszönhetően igazi akciófiguraként is használható. A készletben természetesen kiegészítő fegyverek is helyet kaptak.  Jellemzők: - Katonai Jeep - Katona figurával - Kiegészítő fegyverekkel", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jeep-figuraval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87388", "title": "Beauty Bomb Tini csillámtetkó szett színes hajtinccsel", "img": "https://www.jatekshop.eu/upload_files/products/mkm985504.webp", "desc": "A Beauty Bomb csomaggal garantáltan le fogod nyűgözni a tizenéves kislányodat, hiszen a szettben nem csak csillámtetkók készítéséhez szükséges alapanyagok vannak, hanem három színes hajtincs is, amivel a frizurájukat tudják feldobni anélkül, hogy a saját hajukat kéne megfesteni. A csillámtetoválások elkészítése rendkívül egyszerű, csak ki kell választani a megfelelő sablont, amin keresztül a ragasztót fel lehet vinni a bőrre, majd bele kell szórni a csillámos port, és máris kész a vagány csillámos minta.  Jellemzők: - Csillámtetkó szett - Sablonokkal - Ragasztóval - Aplikátorral", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-bomb-tini-csillamtetko-szett-szines-hajtinccsel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87922", "title": "Shake 'n Shimmer csillámos karkötő készítő", "img": "https://www.jatekshop.eu/upload_files/products/1248.webp", "desc": "Ezzel a különleges készlettel a lányok egyszerűen és pillanatok alatt készíthetik el saját, csillogó ékszereiket. Minden készletben található öt meglepetés ékszer, három csillámpor tíz darab karkötő és csodálatos kristály. Ezekre azonban csak a felbontás után derül fény, hiszen egy mutatós műanyag hengerben vannak elrejtve. Az ékszer készítés igen egyszerű, csak a henger fedelét kinyitva bele kell tölteni a csillámot, majd kiválasztani egy karkötő ékszert, beragasztózni és szintén a hengerbe tenni. Ezután össze kell rázni a tartalmát, így a csillám a ragasztó segítségével fog az ékszerhez tapadni. Az elkészített kis fityegők felfűzhetőek a karkötőre, a csinos drágakövek pedig extra csillogást adhatnak hozzá!   Jellemzők: - Shake  n Shimmer csillámos karkötő készítő - 5 db meglepetés charm ékszer - 3 db csillámpor - 10 db karkötő - 7 db kristály", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshake-n-shimmer-csillamos-karkoto-keszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88876", "title": "Mancs Őrjárat Big Truck Pups Rubble kamionja - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/3068308-800x600-b.webp", "desc": "Ha a Mancs Őrjáratra gondolunk és a sárga színt látjuk, akkor máris Rubble kiskutya fog eszünkbe jutni és az ő különleges járműje, buldózere. Ez a különleges, új járgánya minden kisgyerek tetszését elnyeri, hiszen egy kamionról van szó, amely megtartotta sárga színét és a kormány előtt Rubble kiskutya is helyet kapott. Az új Mancs Őrjáratos széria egy újabb világot teremt most számodra, mivel a kamionok által sokkal több történetet tudsz majd eljátszani, főleg ha a többi játékod mellett ő is fontos szerepet kap.  Jellemzők: - Big Truck Pups széria - Rubble kamionja - Méretaránya: 1/55", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-big-truck-pups-rubble-kamionja-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89241", "title": "Fröccs: Kisfröccs társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/gem34332-1.webp", "desc": "A Fröccs egy igazán sikeres könnyed játék, ami a felnőtteket is leülteti az asztal mellé, és ha már az alapjáték nem nyújt elég izgalmat, akkor épp itt az ideje egy kiegészítővel felönteni! Érkezik Huligán Tibike, Hagymás Bob, Muki bácsi és még sokan mások! Dobjátok fel a baráti fröccspartikat nyolc új kocsmahőssel, vadonatúj képességeikkel, és egy újfajta szívatás kártyával. Emellett tegyétek a pohárvásárlást is érdekesebbé az új pohártalpakkal, aminek köszönhetően a poharak különféle bónuszokat adnak. Két hosszúlépés és egy házmester között ugorjatok fejest ebbe a doboz frissítő Kisfröccsbe!  Ez egy kiegészítő. Használatához szükség van a Fröccs alapjátékra.    Tartalma: - 8 Kocsmahős kártya - Pohártalpkártyák - Szívatáskártya - játékszabály  Játékosok száma 2-6 fő Játékidő kb 30-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffroccs-kisfroccs-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89266", "title": "Vakond szemüvege mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/vakond-szemuvege.webp", "desc": "Vakondnak nincs szemüvege, mert elhagyta szegényke. Pedig nagy szüksége lenne rá, hiszen nélküle alig lát. Keresi a házban, a kertben, a boltban. Vajon hol talál rá? A Tölgyerdő meséi sorozat folytatódik! Nyisd ki a kis ablakokat, és keresd Vakonddal együtt a szemüvegét! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Jelleg: mesekönyv - Méret: 160 × 130 - Oldal: 14 - Lapozó  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvakond-szemuvege-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90222", "title": "Rubik Bűvös kocka 3x3 bliszteres logikai játék - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sm-6063970-1.webp", "desc": "A klasszikus Rubik-kockát hagyományosan fehér, piros, kék, narancssárga, zöld és sárga matrica borítja, án ennek a kockának az színes lapkái anyagukban festett műanyag lapok, így nem válnak le és nem kopnak meg. Azonban a feladat nem változott, nevezetesen, hogy egyetlen oldal csak azonnos színeket tartalmazzon. Az egyedi tervezésű belső mechanizmus lehetővé teszi, hogy minden oldal önállóan forogjon, így lehet összekeverni a színeket. A játék megoldásához, minden oldalnak egyszínűnek kell lennie. Noha a feladat könnyűnek tűnik, a megoldás közel sem ilyen egyszerű, és már az hatalmas sikernek számít, ha valakinek egyáltalán sikerül kiraknia. Ha pedig már jól megy a dolog, akkor lehet időre is próbálkozni.  Jellemzők: - Eredeti Rubik-kocka - Klasszikus színek - Nem szétszedhető - 3x3-as kialakítás - Gyorsan tekerhető", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-buvos-kocka-3x3-bliszteres-logikai-jatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90722", "title": "Kereszteződő alagutak 250x48x250cm - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/keresztezodo-alagut-21011.webp", "desc": "Tedd szebbé és érdekesebbé gyermeked nyarát beszerezve ezt a kereszteződő alagutat, amely annyi meg annyi játszási lehetőséget biztosít majd számára a kertben. Az alagút elég nagy ahhoz, hogy több gyerek is elférjen benne egyszerre, ideális hely lehet egy kicsit megpihenni, de akár a fogócskának is egyik fontos eleme lehet, hogy elszabadulj a fogó elől. Ez a kettő az egyben alagút 250cm hosszú és átmérője 48 cm-es. Közepe nyitott, így ha épp benne vagy és szét akarsz nézni elég ha felemelkedsz, nem kell kimásznod belőle.  Jellemzők: - Kereszteződő alagút - 2az1-ben alagút - Hossza: 250cm - Átmérője: 48cm - 3 éves kortól", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-satrak-es-alagut-keresztezodo-alagutak-250x48x250cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90859", "title": "Disney Pocahontas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/disney-pocahontas-jatekfigura-bullyland.webp", "desc": "A Disney Pocahontas az 1995-ös amerikai rajzfilm, amely az amerikai bennszülött Pocahontas hercegnő történetét meséli el. Pocahontas a Powhatan törzs hercegnője, aki békés és természetközeli életet él az erdőben. Azonban amikor a telepesek megérkeznek, és a törzs és a telepesek közötti feszültségek fokozódnak, Pocahontas barátságot köt az angol telepes, John Smith-el. A részletgazdagon kidolgozott és kézzel festett Bullyland figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 8 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-pocahontas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91224", "title": "Disney: Verdák 12 oldalas 50db-os matrica album", "img": "https://www.jatekshop.eu/upload_files/products/563208-matricas-album-verdak-.webp", "desc": "Az igazi rajongók mostantól még jobban élvezhetik kedvenc autóikat a VErdák című filmből ezzel az új, matricás albummal. Az album 12 oldalas, és 50 db matricával érkezik, amelyek mindegyike részletesen bemutatja a Verdák világát. Az autók, a karakterek és a kiegészítők igazán élethűen kerültek ábrázolásra, így a matricázás élménye még teljesebbé válik. Az album matricái könnyen ragaszthatók, így akár a legkisebb rajongók is könnyen megbirkózhatnak a matricázással. Minősége kiváló, így garantált, hogy hosszú ideig megőrzik a ragyogó színüket és sokáig a felületen marad majd. Az album mérete ideális, hogy bárhová magával vihesse gyermeked, és mindig kéznél legyenek a kedvenc matricáid. Akár az iskolában, az autóban, vagy éppen a szobádban tartod, az album segítségével gyermeked mindig élvezheti a Verdák varázslatos világát.  Jellemzők: - Verdák matricás album - 12 oldalas - 50 db matricával - könnyű használat", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-12-oldalas-50db-os-matrica-album.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Verdás matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91391", "title": "Disney A kis hableány: Vanessa Ursula baba", "img": "https://www.jatekshop.eu/upload_files/products/disney-a-kis-hableany-vanessa-ursula-baba.webp", "desc": "Vanessa mind a régi mesében, mind az új egész estés élőszereplős filmben feltűnik, mint a gonosz Ursula alteregója, aki a lány képében próbálja meg elcsábítani Eric herceget Arieltől. Ez a fantasztikusan részletgazdagon kidolgozott Mattel Vanessa baba tökéletes mása a filmben látható szereplőnek. Az élethűen megalkotott ruha és a mozgatható végtagok lehetővé teszik, hogy a lehető legjobb legyen a játékélmény a gyermekek számára. A babán az a nyaklánc is megtalálható, melybe Ursula Ariel hangját zárta el. A Vanessa baba gyűjtőknek is remek választás, mérete kb. 30cm.   Jellemzők: - Ariel a kis hableány Vanessa baba - Lila ruhában - Mozgatható végtagok - Részletgazdag kidolgozás - Nyaklánc Mérete: kb. 30cm", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-a-kis-hableany-vanessa-ursula-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}