{"items": [{"id": "J98695", "title": "Ars Una: T-Rex mintás A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-a4-fuzetbox-50853465.webp", "desc": "Fedezd fel ezt az izgalmas T-Rex mintás A4-es füzetboxot, amely tökéletes választás minden kis dinoszaurusz rajongónak! A lenyűgöző dinós grafika minden bizonnyal a gyermek kedvence lesz, legyen szó iskoláról, otthoni tanulásról vagy kreatív projektekről. Ez a füzetbox ideális munkafüzetek, rajzok és iratok rendezett és biztonságos tárolására. Készült kemény, tartós kartonból, ami garantálja, hogy tartalma megőrzi eredeti állapotát. A box 7 mm vastag, erős gumipánttal záródik, ami megkönnyíti a gyors hozzáférést, ugyanakkor biztosítja, hogy semmi ne essen ki belőle. A füzetbox méretei (230x335x45 mm) tökéletesen megfelelnek az A4-es méretű füzetek és papírok számára, és kiválóan illeszkedik az iskolai szükségletekhez. Ezen felül, a praktikus méretének köszönhetően, akár hátizsák helyett is használhatod, amikor csak néhány füzetet és szükséges kelléket kell magaddal vinned.  Jellemzők: - A/4-es méretű füzetbox dínós grafikával - Munkafüzetek, rajzok, iratok tárolására alkalmas - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - Tipp: akár táska helyett is használható - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-mintas-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98700", "title": "Ars Una: My Secret Garden pénztárca 9x12,5x2cm", "img": "https://www.jatekshop.eu/upload_files/products/my-secret-garden-penztarca-52473395.webp", "desc": "A My Secret Garden pénztárca bájos kiegészítő minden kis természetkedvelő számára. Az őzike és a sünike barátságát ábrázoló mintával nemcsak szemet gyönyörködtető, de praktikus is. Ez a pénztárca ideális választás azoknak a gyermekeknek, akik szeretik magukkal vinni az apró kincseiket. A tépőzáras nyitás könnyű hozzáférést biztosít, míg az összehajtható design segít a helytakarékosságban. A belső rész gondosan van kialakítva négy kisebb zsebbel, amelyek tökéletesen alkalmasak iratok, bankjegyek tárolására, és egy bérlettartó rekesszel, ami különösen hasznos az iskolások számára. A pénztárca oldalán található cipzáras zseb remekül használható az aprópénz biztonságos tárolására, így nem veszik el, és mindig kéznél van, amikor szükség van rá.  Jellemzők: - Tépőzárral nyitható és zárható  - Összehajtható  - Belül 4 kisebb zseb található az iratoknak és bankjegyeknek  - Külön bérlettartó rekesszel rendelkezik  - Oldalán cipzáras zsebet helyeztünk el az aprópénz számára  - Méret: 9x12,5x2cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-penztarca-9x12-5x2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98276", "title": "Jurassic World henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/henger-alaku-iroszertarto-jurassic-world-000570969.webp", "desc": "Varázsold gyerkőcöd íróasztalát igazi kalandparkká a Jurassic World henger alakú fém asztali írószertartóval! Ez a 10x11 cm méretű tartó tökéletes ceruzák, tollak, radírok és egyéb írószerek rendszerezésére, így mindig minden kéznél lesz. A lenyűgöző T-Rex grafikával ellátott tartó biztosan elnyeri a gyerekek tetszését, és izgalmas hangulatot varázsol a tanulósarokba. A tartó masszív fém anyagból készült, ami hosszú élettartamot és tartósságot biztosít, így a kedvenc dinoszauruszaid mindig ott lesznek veled, hogy inspiráljanak és motiváljanak. Kompakt mérete lehetővé teszi, hogy bármilyen íróasztalon vagy polcon elférjen, tökéletesen illeszkedik bármely szobába. Ez az írószertartó nemcsak praktikus, hanem egy stílusos dekorációs elem is, amely segít a rend fenntartásában, miközben vidám hangulatot csempész a hétköznapokba.   Jellemzők: - Méret: 10x11 cm - Anyag: Fém - Jurassic World dizájn T-Rex grafikával - Tartós és időtálló - Praktikus ceruzák, tollak és egyéb írószerek tárolására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98275", "title": "Disney Mickey egér henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/henger-alaku-iroszertarto-mickey-eger-000564338.webp", "desc": "Tedd mókássá gyerkőcöd íróasztalát ezzel a vidám Disney Mickey egér henger alakú fém asztali írószertartóval! A 10x11 cm méretű tartó tökéletes választás ceruzák, tollak, radírok és egyéb írószerek rendszerezéséhez, így mindig rendben tarthatjátok az íróasztalt. A Mickey egér vidám grafikájával díszített tartó minden kisgyermek kedvence lesz, és vidám hangulatot varázsol a tanulósarokba. A tartó strapabíró fém anyagból készült, ami hosszú élettartamot biztosít, így Mickey egér sokáig hű társatok marad a mindennapokban. Kompakt mérete miatt könnyen elfér bármilyen íróasztalon vagy polcon, és remekül illeszkedik a gyerekszoba bármelyik sarkába. Ez az írószertartó nemcsak praktikus, hanem dekoratív elem is, amely segít a rend fenntartásában, miközben örömet okoz a gyerekeknek.   Jellemzők: - Méret: 10x11 cm - Anyag: Fém - Mickey egér dizájn vidám grafikával - Tartós és időtálló - Praktikus ceruzák, tollak és egyéb írószerek tárolására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97558", "title": "Spirit: Magical Dream unikornisos gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/404218-magical-dream-gumis-mappa.webp", "desc": "Bemutatjuk a Spirit legújabb gumis mappáját az A/4-es méretben, mely a Magical Dream kollekció csodálatos darabja. Ez a mappa nemcsak egy egyszerű tárolóeszköz, hanem egy varázslatos álomvilág része. A lila színekben pompázó mezőn álló, szivárvány sörényű hófehér unikornis mintája lenyűgöző és inspiráló.  A mappa mérete 25,5x0,5x35 cm, tökéletesen alkalmas minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Iskolában, munkahelyen vagy otthoni irodában egyaránt ideális választás, hiszen segít rendszerezetten és stílusosan tárolni fontos iratainkat. A gumiszalaggal zárható fedlap biztosítja, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem lenyűgözően szép is. A lila színekben pompázó mezőn álló unikornis megjelenése varázslatos és álomszerű. A strapabíró, mégis könnyű kialakítás garantálja a hosszú élettartamot, így sokáig szolgál majd minket a mindennapi használat során.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magical-dream-unikornisos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98736", "title": "PlayBox: Szív alakú alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/sziv-alaku-alaplap-10db-2456277.webp", "desc": "Lepd meg gyermekedet ezzel a szív alakú alaplap csomaggal, mely tökéletes választás a kreatív alkotásokhoz! A 10 darabos szett MIDI méretű, 5mm-es vasalható gyöngyökhöz készült, így rengeteg szív alakú műalkotást készíthettek együtt. Ezek az átlátszó alaplapok lehetővé teszik, hogy a gyerekek könnyedén elrendezzék és megtervezzék a gyöngyök elhelyezését, majd egyszerűen levasalják a végeredményt. A szívek használatával nemcsak a kreativitást fejleszthetik, hanem szórakoztató és egyben tanulságos időtöltést is biztosítanak.  A szív alakú alaplapok tökéletesek ajándékok készítéséhez, dekorációkhoz vagy akár saját díszítésű tárgyakhoz is. A gyerekek fantáziája szárnyalhat, miközben saját egyedi dizájnjaikat alkotják meg. A csomagban található tíz darab alaplap biztosítja, hogy mindig legyen elegendő eszköz a családi alkotásokhoz, így akár barátokkal is közösen alkothatnak. Az alaplapok tartós és minőségi anyagból készültek, így hosszú távon használhatóak, és rengeteg alkotást hozhattok létre velük.  Jellemzők: - Szív alakú alaplapok MIDI vasalható gyöngyökhöz - 10 darabos szett - Átlátszó kivitel a könnyű tervezéshez - Tartós, minőségi anyag - Ideális ajándékok, dekorációk és kreatív alkotások készítéséhez", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sziv-alaku-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97572", "title": "Spirit: Citromsárga gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/409415-spirit-citromsarga-mappa-5cm.webp", "desc": "Ismerd meg a Spirit citromsárga iratrendező mappáját! Ez a rendkívül praktikus és strapabíró tárolóeszköz kiváló megoldást kínál az iratok, dokumentumok és papírok rendezésére. A 5 cm-es gerincvastagság és az A4-es formátum ideális méretűvé teszi a mindennapi használatra.  Ez a mappa rendkívül strapabíró, köszönhetően a csúszásmentes felületnek és a szemcsés PP fóliával történő laminálásnak. A fémvázas fogantyúk és az élvédelem extra stabilitást és tartósságot biztosítanak, így biztos lehetsz benne, hogy dokumentumaid mindig biztonságban lesznek.  A precíziós karszerkezet és a nyomástartó szerkezet segítségével könnyedén és hatékonyan rendezheted el irataidat, így gyorsabbá és kényelmesebbé válik a munkavégzés. A helytakarékos nyílások lehetővé teszik az archiválást, így még több dokumentumot tudsz tárolni a rendszerezett módon.  A Spirit citromsárga iratrendező mappa azoknak szól, akik szeretnék praktikusan és hatékonyan rendezni a dokumentumaikat. Legyen szó otthoni, iskolai vagy irodai felhasználásról, ez a mappa mindig kéznél lesz, hogy segítsen a hatékony és rendszerezett munkavégzésben. Legyen színes és stílusos a munka, és tegye könnyebbé az iratkezelést a Spirit mappájával!  Jellemzők: - iratrendező mappa - A/4-es mérethez - 5 cm-es gerincvastagság - fém szerkezettel - cserélhető címkével - kiváló minőség", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-citromsarga-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97579", "title": "Spirit: Szürke gyűrűs dosszié iratrendező mappa A/4 8cm", "img": "https://www.jatekshop.eu/upload_files/products/409405-spirit-szurke-iratrendezo-mappa.webp", "desc": "Szerezd be otthonra vagy irodádba a Spirit szürke iratrendező mappáját! Ez a rendkívül praktikus és stílusos tárolóeszköz ideális megoldást kínál az iratok, dokumentumok és papírok rendezésére. A 8 cm-es gerincvastagság nagyobb tárolókapacitást biztosít, így még több irat elfér benne.  Ez a mappa rendkívül strapabíró és elegáns, köszönhetően a szürke színnek és a minőségi anyagoknak. A csúszásmentes felület és a szemcsés PP fóliával történő laminálás biztosítja a tartósságot és a biztonságos tárolást. A fémvázas fogantyúk és az élvédelem extra stabilitást és védelmet nyújtanak, hogy dokumentumaid mindig biztonságban legyenek.  A precíziós karszerkezet és a nyomástartó szerkezet segítségével könnyedén és hatékonyan rendezheted el irataidat, így gyorsabbá és kényelmesebbé válik a munkavégzés. A helytakarékos nyílások lehetővé teszik az archiválást, így még több dokumentumot tudsz tárolni a rendszerezett módon.  A Spirit szürke iratrendező mappa azoknak szól, akik szeretnék praktikusan és elegánsan rendezni a dokumentumaikat. Legyen szó otthoni, iskolai vagy irodai felhasználásról, ez a mappa mindig kéznél lesz, hogy segítsen a hatékony és rendszerezett munkavégzésben. Tegye könnyebbé az iratkezelést és tartsd rendben a dokumentumaidat a Spirit mappájával!  Jellemzők: - iratrendező mappa - A/4-es mérethez - 8 cm-es gerincvastagság - fém szerkezettel - cserélhető címkével - kiváló minőség", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szurke-gyurus-dosszie-iratrendezo-mappa-a-4-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98764", "title": "PlayBox: Élénk színű fűzhető gyöngyök 9mm 1000db", "img": "https://www.jatekshop.eu/upload_files/products/elenk-szinu-fuzheto-gyongyok-9mm-1000db-2472220.webp", "desc": "Varázsold gyermeked kreatív játékidejét színesebbé az élénk színű fűzhető gyöngyökkel! Ez a 9mm-es gyöngykészlet 1000 darab vibráló színű gyöngyöt tartalmaz, amelyek ideálisak karkötők, nyakláncok és egyéb színes ékszerek készítéséhez. A szett színei között megtalálható a piros, kék, zöld, sárga, narancssárga, lila és még sok más vidám árnyalat, amelyekkel gyermeked szabadon kombinálhat és alkothat.  A gyöngyök nagy mérete és könnyen kezelhető kialakítása tökéletes a kis kezek számára, fejlesztve a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást. A fűzés folyamata egyszerű, és rengeteg lehetőséget kínál a különféle minták és színkombinációk létrehozására. Az elkészült ékszerek pedig személyes ajándékként is megállják a helyüket, amelyeket büszkén viselhetnek vagy ajándékozhatnak családtagjaiknak és barátaiknak.  Ez a készlet tökéletes választás születésnapi ajándéknak, kreatív délutánok eltöltéséhez vagy akár iskolai kézműves foglalkozásokhoz is. A gyöngyök biztonságos, tartós műanyagból készültek, így hosszú távon is használhatóak.  Jellemzők: - 9mm-es fűzhető gyöngyök - 1000 db gyöngy - Élénk színek: piros, kék, zöld, sárga, narancssárga, lila, és további vidám árnyalatok - Fejleszti a finommotoros készségeket és a szem-kéz koordinációt - Könnyen kezelhető és tartós kialakítás", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elenk-szinu-fuzheto-gyongyok-9mm-1000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98539", "title": "Nebulo: Mini virágok polisztirol dekoráció 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mini-viragok-polisztirol-dekoracio-10db.webp", "desc": "Varázsold el gyermeked kreatív világát a mini virágok polisztirol dekorációs szettel! Ez a 10 darabos készlet tökéletes választás minden kis kézműves számára, aki szeret különleges díszeket készíteni. A polisztirol virágok könnyűek és egyszerűen kezelhetők, így ideálisak különféle technikákhoz, mint például festés, ragasztás, dekupázs vagy csillámokkal való díszítés.  A mini virágok kiváló minőségű polisztirolból készültek, amelyek könnyen formázhatók és dekorálhatók. Akár otthoni dekorációként, akár ajándékként is tökéletesek lehetnek. A gyerekek fantáziája szárnyalhat, miközben saját stílusuk szerint díszíthetik ezeket a virágokat, így minden alkotás egyedi és személyes lesz.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a kreativitást és a színek, formák kombinálásának képességét is. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Polisztirol dekorációs virágok - 10 darabos szett - Könnyen kezelhető és dekorálható - Kiváló minőségű polisztirol anyag - Fejleszti a finommotoros készségeket és a kreativitást - Ideális festéshez, ragasztáshoz, dekupázshoz és egyéb díszítési technikákhoz", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-mini-viragok-polisztirol-dekoracio-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98540", "title": "Nebulo: Tulipán polisztirol dekoráció 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tulipan-polisztirol-dekoracio-4db.webp", "desc": "Varázsold el a kreatív alkotásokat a tulipán formájú polisztirol dekorációs szettel! Ez a 4 darabos készlet tökéletes választás minden olyan gyermek számára, aki szereti a kézműveskedést és egyedi díszek készítését. A polisztirol tulipánok könnyűek és egyszerűen kezelhetők, így ideálisak különféle technikákhoz, mint például festés, ragasztás, dekupázs vagy csillámokkal való díszítés.  A tulipánok kiváló minőségű polisztirolból készültek, amelyek könnyen formázhatók és dekorálhatók. Akár otthoni dekorációként, akár ajándékként is tökéletesek lehetnek. A gyerekek fantáziája szárnyalhat, miközben saját stílusuk szerint díszíthetik ezeket a tulipánokat, így minden alkotás egyedi és személyes lesz. Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a kreativitást és a színek, formák kombinálásának képességét is. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Polisztirol dekorációs tulipánok - 4 darabos szett - Könnyen kezelhető és dekorálható - Kiváló minőségű polisztirol anyag - Fejleszti a finommotoros készségeket és a kreativitást - Ideális festéshez, ragasztáshoz, dekupázshoz és egyéb díszítési technikákhoz", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tulipan-polisztirol-dekoracio-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98522", "title": "ICO: Bensia grafitceruza cipő alakú radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-grafitceruza-cipo-radirral.jpg", "desc": "Vidd be a sportos lendületet az íróasztalra a Bensia grafitceruzával, amelyhez menő cipő alakú radír is tartozik! Ez a ceruza nem csak kiválóan alkalmas íráshoz és rajzoláshoz, de a stílusos, színes mintázata és a cipő formájú radír garantáltan elnyeri majd a gyerkőcök tetszését. A ceruza teste sportos motívumokkal díszített, így minden gyerek örömmel használja majd az iskolában vagy otthon. A ceruza radírja nem csak praktikus, hanem egyedi formája révén szórakoztató is, és könnyedén eltávolítja a grafit nyomokat. A Bensia grafitceruza ideális választás a mindennapi használatra, és remek ajándék is lehet a sportok és rajzolás iránt rajongó gyerekeknek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Cipő alakú radírral ellátott grafitceruza - Sportos, színes mintázat a ceruza testén - Kiváló minőségű grafit a könnyű írásért és rajzolásért - Radír hatékonyan eltávolítja a grafit nyomokat - Ideális iskolai és otthoni használatra egyaránt - Egyedi és szórakoztató design", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-grafitceruza-cipo-alaku-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98543", "title": "ICO: Focus 2000 Szövegkiemelő rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/focus-2000-szovegkiemelo-rozsaszin.webp", "desc": "A Focus 2000 szövegkiemelő rózsaszín változata az ideális eszköz arra, hogy a legfontosabb információk könnyedén kiemelkedjenek a jegyzeteidből vagy dokumentumaidból. Ez a stílusos és praktikus szövegkiemelő biztosítja, hogy mindig jól látható és rendezetten tárolt legyen minden fontos részlet. A feltűnő rózsaszín szín különösen alkalmas arra, hogy a szöveg azonnal megragadja a figyelmet, így hatékonyabbá téve a tanulást és a munkát. A Focus 2000 szövegkiemelő ergonomikus kialakítása kényelmes használatot biztosít, hosszabb időn át történő használat esetén is. A kupakos védelem gondoskodik arról, hogy a kiemelő ne száradjon ki, így bármikor használatra kész állapotban marad. Akár tankönyvek, jegyzetek, akár fontos dokumentumok kiemeléséről van szó, a Focus 2000 szövegkiemelő megbízható és praktikus választás minden helyzetben.  Jellemzők: - Feltűnő rózsaszín szín a könnyű észlelhetőségért - Ergonomikus kialakítás a kényelmes használatért - Kupakos védelem a kiszáradás ellen - Kiváló minőségű tinta az egyenletes és élénk kiemelésekért - Ideális tankönyvek, jegyzetek és dokumentumok kiemeléséhez", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-2000-szovegkiemelo-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98550", "title": "ICO: Cicás golyóstoll pasztell lila", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-cicak-lila.webp", "desc": "Ez a cicás golyóstoll pasztell lila színben igazán különleges és egyedi! Ha macskabarát vagy, akkor ez a toll biztosan a kedvenced lesz. A bájos cicás dizájn és a finom pasztell lila árnyalat tökéletes kombinációja egy praktikus és stílusos írószernek. Ideális választás iskolai, munkahelyi vagy otthoni használatra. A toll nyomógombos mechanikával működik, így könnyedén használható és mindig készen áll az írásra. Az ergonomikus kialakítás kényelmes fogást biztosít, így hosszabb írás közben sem fárad el a kezed. A tinta simán és egyenletesen folyik a papíron, így minden szöveg tiszta és olvasható marad. Ez a cicás toll nemcsak hasznos, hanem vidámságot is csempész a mindennapokba. A cuki cicás motívum mindig mosolyt csal az arcodra, és azonnal jobb kedvre derít.   Jellemzők: - Cuki cicás dizájn pasztell lila színben - Nyomógombos mechanika a könnyű használatért - Ergonomikus kialakítás a kényelmes fogásért - Simán sikló hegy és egyenletes tintaáramlás - Ideális mindennapi használatra és ajándéknak is tökéletes", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-cicas-golyostoll-pasztell-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97605", "title": "Spirit: Comfort Irodai forgószék szürke", "img": "https://www.jatekshop.eu/upload_files/products/irodai-forgoszek-comfort-szurke-409041.webp", "desc": "A Comfort Irodai forgószék szürke színben tökéletes választás mindazok számára, akik a kényelem és a stílus ötvözetét keresik a munkakörnyezetükben. Ez a prémium minőségű irodai szék ergonomikus kialakítással rendelkezik, amely hosszabb munkavégzés során is maximális kényelmet biztosít. A vastagon párnázott ülőfelület és háttámla puha, mégis tartós anyagból készült, amely hosszú távon is kényelmes marad. A magas háttámla és a beépített fejtámla megfelelő támasztást nyújtanak a hát és a nyak számára, így csökkentve a fáradtságot és a hátfájást. A szürke szín elegáns és modern megjelenést kölcsönöz, amely bármilyen irodai környezetben jól mutat. Az állítható magasságú ülés és a dönthető mechanika lehetővé teszi, hogy a szék könnyedén alkalmazkodjon a személyes igényeidhez. Az ötágú, görgős talp stabilitást és kiváló mobilitást biztosít, így könnyedén mozoghatsz az irodában anélkül, hogy fel kellene állnod. Ez a forgószék nemcsak esztétikus, hanem funkcionális is. Ideális választás irodai munkához, otthoni irodába, vagy akár diákok számára, akik hosszú órákat töltenek tanulással.   Jellemzők: - Ergonomikus kialakítás - Vastagon párnázott ülőfelület és háttámla - Magas háttámla és beépített fejtámla - Állítható magasságú ülés - Dönthető mechanika - Szürke színű, elegáns megjelenés - Ötágú, görgős talp a stabilitásért és mobilitásért - Kiváló választás irodai és otthoni használatra", "price": 90790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-comfort-irodai-forgoszek-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97636", "title": "Spirit: DG555M narancssárga számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg555m-narancs-szamologep-409634.webp", "desc": "A DG555M narancssárga zsebszámológép tökéletes társad lesz minden számítási feladatban, akár otthon, az iskolában, vagy a munkahelyen. A 12 számjegyű, nagyméretű kijelzővel minden adat könnyen leolvasható, így garantálva a gyors és pontos számításokat. Ez a számológép kettős tápegységgel rendelkezik: napelem és elem segítségével működik, így mindig megbízhatóan használható, függetlenül attól, hogy éppen van-e elegendő fény. A kettős tápegység növeli a készülék élettartamát és biztonságát.  A DG555M különféle hasznos funkciókkal van ellátva, beleértve a százalékszámítást, négyzetgyök kiszámítását és memóriaműveleteket. Ezek a funkciók különösen hasznosak lehetnek a bonyolultabb matematikai műveletek során, így ideális választás mind a diákok, mind a szakemberek számára. A narancssárga szín vidám és élénk megjelenést kölcsönöz a számológépnek, míg a kompakt méret lehetővé teszi, hogy bárhová magaddal vihesd, legyen az egy zsebben vagy táskában. A modern dizájn és a praktikus funkciók kombinációja teszi igazán különlegessé ezt a készüléket.  Jellemzők: - Nagyméretű, 12 számjegyű kijelző - Kettős tápegység: napelem és elem - Százalékszámítás és négyzetgyök funkciók - Memória műveletek - Kompakt és könnyű kialakítás - Élénk narancssárga szín - Praktikus és modern dizájn", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg555m-narancssarga-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99275", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Koalás", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-koalas-12346875.webp", "desc": "Tedd vidámabbá gyermeked iskolai mindennapjait ezzel a cuki koalás füzettel, amely minden kis természetbarát számára tökéletes választás! Ez az A5-ös méretű, tűzött, 3. osztályos vonalas füzet ideális a mindennapi iskolai feladatokhoz. A borítón található aranyos koalamama és kicsinye biztosan elbűvölik gyermekedet, így örömmel fogja használni a füzetet az írás és a rajzolás során.  A 12-32-es vonalazás különösen a 3. osztályosok igényeihez lett kialakítva, segítve az íráskészségük fejlődését. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon. A magas minőségű papír gondoskodik arról, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így mindig tiszta és rendezett marad.  Ez a koalás füzet nemcsak praktikus, hanem kifejezetten vonzó is, így biztos lehetsz benne, hogy gyermeked szívesen fogja használni nap mint nap. Ajándékozd meg ezzel a szerethető és funkcionális füzettel, hogy a tanulás még élvezetesebb legyen számára!  Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Aranyos koalamama és kicsinye a borítón - Strapabíró, tűzött kötés - Kiváló minőségű papír, amely nem üt át", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-koalas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99421", "title": "Ars Una: Lord of the Deep cápás 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583376-lord-of-the-deep-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA LORD OF THE DEEP A/5 1. osztályos füzet egy vonalas írószer, amelyet elsősök számára terveztek. Mérete A/5, vagyis 147x205 mm, így könnyen kezelhető és illeszkedik az iskolai füzetek méretéhez. A lapok száma 32, mindegyik lap lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a használatát.  A füzet borítója 250 gr-os műnyomó kartonból készült, ezáltal strapabíró és ellenálló a mindennapos használat során. A belső lapok 75 gr-os papírból vannak, amely ideális íráshoz és rajzoláshoz.  Az íráshoz és rajzoláshoz 1. osztályos szabvány szerinti (14-32-es) vonalazású lapokat tartalmaz, amelyek segítik az íráskészség fejlesztését. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyebben elhelyezhetik a szövegeket és képeket a lapokon.  A füzet borítóján cápás grafika található, ami érdekes és vonzó lehet azoknak az elsős diákoknak, akik szeretik a tengeri állatokat és a cápákat.  Jellemzők: - Vonalas füzet elsősöknek, borítóján cápás grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-capas-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99455", "title": "Ars Una: Cuki állatok - Norvég macska sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53614292-arsuna-cukiallatok-norveg-macska-sima-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - NORVÉG ERDEI MACSKA A/5 sima füzet ideális választás második osztályos tanulók számára. A füzet mérete A/5, ami kényelmesen elfér a gyerekek hátizsákjában vagy irattartójában. Lapjainak száma 32, amely elegendő helyet biztosít mindennapi jegyzeteléshez, rajzoláshoz és gyakorláshoz az iskolában és otthon is.  Lekerekített sarkai biztosítják a biztonságos használatot, elkerülve ezzel a sérüléseket. A borítója 250 gr-os műnyomó kartonból készült, strapabíró és védi a belső lapokat. A lapok 75 gr-os papírból készültek, mely sima felületet biztosít az írás és rajzolás számára. Margózott oldalakkal rendelkezik, amelyek segítik a gyerekeket rendezett jegyzeteket készíteni és könnyebben olvasni, áttekinteni tanulmányaikat.  A füzet borítóján egy vonzó macskás fotó található, ami nemcsak dekoratív, hanem ösztönző is lehet a gyerekek számára, hogy élénk érdeklődést mutassanak az állatvilág iránt. A norvég erdei macska különleges faj, amely inspirálhatja a tanulókat a természet és az állatok megismerésére. Ezáltal támogatja az iskolai tanulmányaikat, különösen a természetismeret, biológia és földrajz tanulmányozását.  Összességében az ARS UNA CUKI ÁLLATOK - NORVÉG ERDEI MACSKA A/5 sima füzet egy gondosan tervezett és kivitelezett termék, amely segíti a gyerekeket a tanulmányaik során, miközben élvezik az állatok világának felfedezését egy motiváló és inspiráló környezetben.  Jellemzők: - Sima füzet alsósoknak, borítóján koala grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-norveg-macska-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99504", "title": "Ars Una: T-Rex dinoszauruszos gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/50213467-arsuna-trex-gumis-mappa.webp", "desc": "Ismerd meg az Ars Una T-Rex A/4 gumis dossziéjét, amely tökéletes egyensúlyt teremt a praktikum és stílus között. Ez a dosszié nemcsak szilárd, 350 gr-os vastag karton anyagából készült, ami biztosítja a tartósságot és védelmet dokumentumaidnak, hanem lenyűgöző T-rex dinoszauruszos grafikával is rendelkezik. A vad, színes design nemcsak szórakoztató, de inspiráló is, különösen azok számára, akik szeretik az ősi lényeket és a különleges stílust.  A dosszié A/4-es méretben (240x330 mm), így ideális megoldás mindenféle dokumentum, jegyzet vagy projekt tárolására. A színes gumipánttal könnyedén zárható, így biztosítva dokumentumaid biztonságát és rendezettségét utazás vagy munkahelyi mozgás közben is.  Az Ars Una T-Rex dosszié nem csupán egy hétköznapi irodai eszköz, hanem kifejezi személyes stílusodat és egyediségedet. Legyen szó iskoláról vagy munkáról, ez a dosszié minden kihíváshoz hű társ lesz, amely emlékeztet rád, hogy bármilyen nagy is a feladat, mindig lehet benne helye egy kis szórakoztatásnak és kreativitásnak. Válaszd az Ars Una T-Rex dossziéját, és tartsd személyessé munkakörnyezeted egyedi stílusoddal és egyedülálló kreativitásoddal!  Jellemzők: - Dosszié szép T-rex grafikával - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}