{"items": [{"id": "J82050", "title": "My Music World: Unikornis Ukulele 43cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/my-music-world-ukulele.webp", "desc": "Az ukulele a polinéz szigetvilág egy különleges pengetős hangszere, mely kisebb kialakítást kapott egy gitárnál, ráadásul ezt a változatot egyedi unikornis mintás megjelenése teszi izgalmassá a kislányok számára. A négyhúros hangszert pengetni is lehet ám játék hangszer lévén, nem tud tiszta hangokat kiadni, azonban remekül alkalmas arra, hogy a gyerekek elsajátítsák a pengetős hangszerek használatának alapjait, hiszen a négy húros kialakítás és a negyvenhárom centiméteres méret ezt lehetővé teszi.  Jellemzők: - Ukulele - Unikornis változatban - Négyhúros kialakítás - Kiváló minőség - Mérete 43cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-music-world-unikornis-ukulele-43cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85030", "title": "Harry Potter Supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25712-1.webp", "desc": "A gyerekeknek egészen biztos, elnyeri a tetszését ez a puzzle, ami a Harry Potter filemk alapján készült. A képeken Harry Potter, Hermione, Ginny Weasly és Minerva McGalagony professzor is látható, ráadásul a több mint száz darabos puzzle kirakása remek kihívás elé állítja a gyerekeket, ráadásul a több képességét is fejleszti. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84918", "title": "Make it real! Kristály Medál Karkötő készítő szett tiszta kék", "img": "https://www.jatekshop.eu/upload_files/products/mir1721-make-it-real-kristaly-medal-karkotok-tiszta-kek-1.webp", "desc": "Szerezd be kislányodnak ezt a nagyon trendi, divatos színvilágokból álló  Kristály Medál karkötő szettet! Ebben a készletben gyermeked 27 hozzávalót talál, amivel akár 3 karkötőt is készíthet. A szett tartozéka két színes szövet fonál, egy metál fonál, tizenöt különböző dekoratív gyöngy, három medál és hat gyöngykapocs. Gyermeked a karkötő készítő szett segítségével igazán szabadjára engedheti képzeletét, valamint az általa elkészült remekművek kiváló ötletek lehetnek ajándéknak is.  Jellemzők: -Make it real! Kristály medál karkötőkészítő szett -2 színes szövet fonál -1 metál fonál -15 különböző dekoratív gyöngy -3 medál -6 gyöngykapocs -kiváló minőség", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-kristaly-medal-karkoto-keszito-szett-tiszta-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85250", "title": "Baby retro Vespa járássegítő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17406-clementoni-baby-retro-vespa-jarassegito.webp", "desc": "A kisbabák első lépései bizonytalanok, így szükségük van egy kis támogatásra, melyhez remek választás lehet egy járássegítő. Ehhez hoztuk el ezt a vagány Vespa megjelenésű járássegítőt, melynek kormányát fogva, 4 kerekén gurulva tolhatja gyermeked maga előtt, lépései pedig egyre biztosabbak lesznek majd általa. Kiváló minőségének köszönhetően sokáig lesz használható, hiszen nem kell attól tartani, hogy eltörik vagy megsérül. Szerezd be és kezdődhet is a séta.  Jellemzők: - járássegítő - Vespa megjelenés - kiváló minőség - 4 kerékkel", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-retro-vespa-jarassegito-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84946", "title": "Sycomore: Imádnivaló bolondos girland kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/cre5347-sycomore-large-lovely-girland-csomag.webp", "desc": "A girlandok remek kiegészítői lehetnek akár egy buli dekorációjának, de am mindennapokban is gyermeked szobájának ékes dísze lehet. Gyermeked ennek a szettnek a segítségével most ő maga készítheti el a girlandját, melyhez minden megtalálható ebben a csomagban. Különböző fonalak, színes filc anyagok, textíliák, gyöngyök és egyéb anyagok találhatóak meg, amikkel már készülhetnek is a színpompás girlnadok. Szerezd be kislányodnak és kezdődhet is a kreatív délután.  Jellemzők: - Girland készítő szett - kiegészítőkkel - színes kivitelezés - különböző anyagokkal", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-imadnivalo-bolondos-girland-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88670", "title": "I Love VIP Pets: Colour boost meglepetés figura", "img": "https://www.jatekshop.eu/upload_files/products/imc712003-4.webp", "desc": "A VIP Pets gyönyörű kutyusai újabb gyűjthető karakterekkel megérkeztek, és ha lehet ilyen mondani még gyönyörűbb frizuirájuk van, mint eddig! A hosszú hajú kutyalányok alig várják, hogy új, mesés frizurát készítsenek nekik a gyerekek! A palack alakú dobozban nyolc darab meglepetés található, négy alap kiegészítő, ami minden csomagban benne lapul, úgy mint fésű, hajgumi, nyaklánc, nyakörv és ezek mellett négy darab különleges kiegészítő is helyet kapott, amely minden kutyusnak más és más. A kollekció összesen tizenhárom különféle kutyusból áll.  Jellemzők: - Colour boost meglepetés figura - 13 darabos kollekció - Nyolc kiegészítővel - Hajhossz: 30 cm", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fi-love-vip-pets-colour-boost-meglepetes-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89050", "title": "Canenco: Create it! Sellő körömlakk 16db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-creat-it-sello-koromlakk-szett-84515b.webp", "desc": "A kislányok olyan divatosan szeretnek kinézni mint a felnőttek, ezért mindig a legújabb ruhákkal szeretnének öltözni és a külsejükre is ugyanennyi fontosságot fektetnek. Az ékszerek viselése ugyanannyira fontos számukra mint rúzs, a körömlakkok és más szépítő eszközök. Ebben a szettben 16 különböző színű körömlak kapott helyet, amelyek mellett sellős matricák is találhatóak a készletben. Ez az ideális csomag a kislányok számára, akik kreatívan szeretnek játszani és egyben szépülni is.   Jellemzők: - Create It! szett - Körömlakk - 16 db - Matricák - 6 éves kortól", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-sello-koromlakk-16db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89301", "title": "Memorace: Csodálatos Magyarország", "img": "https://www.jatekshop.eu/upload_files/products/memorace-csodalatos-magyarorszag.webp", "desc": "Magyarország csodálatos helyeivel, nevezetességeivel most játékos formában ismerkedhetnek meg a gyerekek, hála ennek a nagyszerű társasnak. A Memorace egy igazán fantasztikus agyserkentő memóriajáték gyerekeknek, melyet egyedül vagy akár többen is tudnak játszani. A játékban először egy lapot kell húzni, majd a homokórát elindítva memorizálni az azon látható dolgokat. Ha az óra lepereg, akkor dobni kell a nyolc oldalú kockával. Ha 1-est dobunk, akkor a lap elején lévő kérdésre kell választ adnunk, ha viszont 2-től 8-ig, akkor a lap hátoldalán lévő memóriafeladványokat kell megválaszolnunk.  Jellemzők: 56 darab kártya 1 homokóra 1 db 8 oldalú dobókocka Játékosok száma: 1-6  A TERMÉK NYELVE: MAGYAR", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemorace-csodalatos-magyarorszag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89677", "title": "Barbie® Fairytale: Átváltozó sellő baba 2023 kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hlc28-barbie-atvaltozo-sello.webp", "desc": "Egy igazi tündérmesét élhet át gyermeked ezzel a szettel, amin vele tart majd ez a gyönyörű baba is. Barbie rózsaszín hajat kapott, lila tinccsel az elején, ami tökéletesen illik a szettjéhez, ami egy rózsaszín átmenetes felsőből, és rózsaszín maxi szoknyából áll. Ezen kívül egy rövidebb szoknya és kiegészítők is a szett részét képezik, valamint egy pillanat alatt átváltozhat sellővé, amihez egy sellő uszony és uszonyos fejdísz is tartozik. Ezeken kívül még egy unikornis és egy vízi barát is megtalálható benne. Szerezd be gyermekednek és indulhat is a kaland.  Jellemzők: - Barbie átalakuló sellő - uszonnyal és szoknyákkal - kiskedvencekkel - kiegészítőkkel", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fairytale-atvaltozo-sello-baba-2023-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90935", "title": "Montessori: Baby Box készségfejlesztő formaillesztő puzzle - Farm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/montessori-baby-box-farm.webp", "desc": "A farm vidám állatai elevenednek meg ezen a fantasztikus kirakón. A Montessori Baby Box készségfejlesztő formaillesztő puzzle segítségével a gyerekek játékos formában tanulhatnak, miközben fejlesztik gondolkodásukat és finommotoros készségeiket is. A játékban először össze kell illeszteni a nagy kirakóelemeket, melyek a játéktáblát alkotják, majd egyesével ki kell húzgálni a dobozból és el kell helyezni a táblán figurákat. A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra. A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást. A Montessori-alapú játékok célja, hogy ösztönözzék a gyerekek kognitív, érzelmi és motoros fejlődését, miközben szórakoztatóak és interaktívak maradnak. A Montessori játékok általában olyan tevékenységeken alapulnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik.  Jellemzők: - Montessori: Baby Box készségfejlesztő formaillesztő puzzle - 6 db kirakó - 18 db karton figura", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-box-keszsegfejleszto-formailleszto-puzzle-farm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87638", "title": "Rendőrautós játszósátor hálós ablakokkal 99x50x50cm", "img": "https://www.jatekshop.eu/upload_files/products/mko516449-rendorautos-jatszosator.webp", "desc": "Ha szeretnéd, hogy a gyermeked játékai még szórakoztatóbbak legyenek, akkor ez a rendőrautó játszósátor az, amit keresel! A játéksátor formája olyan, mint egy igazi rendőrautó, így a gyerekeknek azonnal beindul a fantáziájuk, és igazi kalandokra indulhatnak. A rendőrautó játszósátor hálós ablakokkal van ellátva, így mindig könnyen figyelheted a gyermeked játékát, és biztos lehetsz abban, hogy minden rendben van. A csomagtartója feltekerhető, így könnyen be lehet mászni, vagy kikeresni a szükséges játékot. A rendőrautó játszósátor merevítőkkel is ellátott, így nagyon stabil és biztonságos. A mérete 99cm x 50cm x 50cm, így bőven van elég hely a gyerekek számára, hogy élvezhessék a játékot, és még barátaikat is magukkal vihetik. nem csak szórakoztató, de praktikus is. A játékok tárolására is alkalmas, így nem csak szórakoznak, de rendet is tarthatnak a játékaik között. Az ilyen típusú játéksátorok fejlesztik a gyerekek képzelőerejét, és növelik a szociális képességeket, miközben kényelmes és biztonságos környezetet biztosítanak a játékhoz.  Jellemzők: - rendőrautós játszósátor - merevítőkkel ellátott - hálós ablakokkal - feltekerhető csomagtartó - nyitott tető - tépőzáras villogóval - mérete: 99x50x50cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorautos-jatszosator-halos-ablakokkal-99x50x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81856", "title": "Fésülhető szőke hosszúhajú babafej gyöngy nyaklánccal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fesulheto-babafej-szoke-hajjal-kiegeszitokkel-mkm612247.webp", "desc": "Szerezd be gyermeked számára ezt a csodálatos, fésülhető szőke hosszúhajú babafejet, mely gyöngy nyaklánccal és különleges kiegészítőkkel érkezik! A tökéletes játék a kreativitás és a stílus világába való elmerüléshez, amelyben kedvedre próbálgathatod a különféle frizurákat és kiegészítőket. Az aranyhajú baba haja puha és selymes tapintású, így könnyedén átjárhatod a fésűvel, hogy elkészítsd a legdivatosabb frizurákat. Az egyedi kiegészítők segítségével, mint például a hajcsatok és a hajgumik, igazán egyedi és stílusos külsőt varázsolhatsz a babának. A gyöngy nyaklánc a szett igazi fénypontja, amely bármelyik öltözékéhez tökéletesen illik, és eleganciával egészíti ki a babafej megjelenését. A gyöngy nyaklánc remekül passzol a különféle kiegészítőkkel, így a lehetőségek száma végtelen.  Ez a babafej nem csak szórakoztató játék, hanem kiváló eszköz a kézügyesség és a kreativitás fejlesztésére is. A hajformázás során gyermeked megtanulhatja a különböző technikákat, amelyek később a saját frizurája elkészítésében is hasznosak lehetnek. A fésülhető babafej garantáltan hosszú órákon át tartó szórakozást nyújt minden korosztálynak. Ne hagyd ki ezt a remek lehetőséget, és tedd izgalmassá a játékot ezzel a lenyűgöző babafejjel!  A csomag tartalma:  1x fésülhető babafej szőke hajjal 1x gyöngy nyaklánc 2x hajcsat 2x hajcsavar 2x hajgumi 1x fésű", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-szoke-hosszuhaju-babafej-gyongy-nyaklanccal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87060", "title": "Pop Station Tetris játékkonzol ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mk9560664-tetris.webp", "desc": "A Tetris az egyik legrégebbi elektronikus játék, mely a mai napig nagyon népszerű, és világszerte játszanak. A játék célja, hogy a játékosnak elhelyezzen és rendezzen egy sorozatot alakzatokat, úgy hogy azok egymás mellett kapcsolódjanak és így sorokat alkossanak, amelyek eltűnnek. Az egyre gyorsuló alakzatok és az egyre keskenyebb játéktér azonban megnehezíti a dolgot, és egyre nagyobb kihívásokat jelent a játékosok számára. Ez a konzol könnyen kezelheti kisebbek számára is, valamint az egyszerű grafika és a kihívást jelentő játékmenet miatt a Tetriszt az összes korosztály szívesen játszik. A Tetris nagyon addiktív játék, amely sokakat lefoglal és szórakoztat. Az egyszerű, de szórakoztató játékmenet és az izgalmas kihívások együttesen teszik a Tetriszt egyik legnépszerűbb videojátékká.  Szerezd be és kezdődhet is a játék.  Jellemzők: - Tetris játék - könnyen kezelhető - hanggal ( ez kikapcsolható) - működése: 2 db LR jelzésű AA elemmel - mérete: 15,5x7cm  A TERMÉK NYELVE: ANGOL", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpop-station-tetris-jatekkonzol-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72548", "title": "Fashion Girl: Szőke hajú fésülhető és fodrászolható babafej sminkpalettával és kiegészítőkkel 21cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl217508-fesulheto-babafej-2.webp", "desc": "Szeretnéd igazán meglepni gyermekedet egy különleges ajándékkal, amely garantáltan mosolyt csal majd az arcára? Akkor ne keress tovább, mert itt van számodra a tökéletes választás - egy saját fésülhető és sminkelhető babafej. Ez a babafej nem csak egyszerű játék, hanem egy valódi kreatív élményt nyújt. A hosszú szőke haj lehetővé teszi, hogy gyermeked befonhassa, fésülje és akár kontyot is készítsen belőle. Így a kis fodrászmesterünk szabadon engedheti fantáziáját és megalkothatja a kedvenc frizuráit. A szett részeként egy szív alakú sminkpaletta is található, ami még több lehetőséget kínál a játékhoz. A paletta tartalmaz rúzst, ecsetet és különböző szemhéjpúdereket vagy akár pirosítót is. Ezekkel a kiegészítőkkel gyermeked teljes átalakítást vihet véghez a babán, a végeredmény pedig csak a kreativitásán múlik. Ez az ajándék nemcsak órákon át tartó szórakozást nyújt, hanem fejleszti a kézügyességet, a kreativitást és a szem-kéz koordinációt is. Gyermeked saját kezűleg alkothatja meg a kedvenc frizuráit és sminkjét, így önbizalmat és kreatív gondolkodást is fejlesztve.  Ne habozz tovább, szerezd be ezt a különleges fésülhető és sminkelhető babafejet, hogy gyermeked még több kalandra és kreatív élményre leljen. Ez az ajándék biztosan örömet fog okozni, hiszen lehetővé teszi a saját divatkreációk megalkotását és a különleges pillanatok átélését.  Jellemzők: - fésülhető babafej - hosszú szőke haj - sminkszettel - nyaklánccal", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-fesulheto-es-fodraszolhato-babafej-sminkpalettaval-es-kiegeszitokkel-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94265", "title": "Rumini és az öt toll - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/rumini-es-az-ot-toll-874781.webp", "desc": "A hajó, a Szélkirálynő, Ruminivel és Balikóval a fedélzetén, a kalandokkal ígérkező Tukán-sziget partjaihoz érkezik. Balikó szívügye, hogy öt varázst sugárzó tollat gyűjtsön össze, de anyagi források híján nem engedheti meg magának, hogy a bazár kínálatából válogasson. Vajon sikerül-e Ruminival együttműködve felfedezniük a keresett tárgyakat? Avagy a dzsungel rejtelmei között találják magukat csapdába esve?  A  Most én olvasok!  sorozat olyan gondosan megkomponált, oktatói hozzáértéssel alátámasztott könyveket kínál, amelyek a gyerekek számára az önálló olvasás élményét hivatottak elsőként megszerezni. A Pagony kiadó neves írói eltérő nehézségi fokozatokon keresztül kínálnak meséket, biztosítva ezzel, hogy a kezdő olvasók a történetek meghitt, izgalmas, humoros világába elmerülve tehessek meg az olvasás első lépéseit.  Jellemzők: - Mesekönyv - Rumini és az öt toll - 48 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-es-az-ot-toll-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94373", "title": "Tick Tack Bumm Color Flash társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/728396-piatnik-tick-tack-bumm-color-flash.webp", "desc": "A Tick Tack Bumm Color Flash társasjáték a hagyományos Tick Tack Bumm társas egy fejlettebb, dinamikusabb változata. Ebben a játékban a bomba nem csupán ketyeg, hanem különböző színekben is világít. A szín határozza meg, hogy a játékosoknak milyen témakörben kell szavakat mondaniuk. Az alapelve azonban változatlan: az legyen Ön a leghamarabb, aki az adott témakörben a kártya szótagjával összefüggő szót kimondja, és átadja a bombát, mielőtt az felrobban.  A még izgalmasabb játékélmény érdekében sosem lehet tudni, mikor következik a nagy bumm, hiszen a bomba véletlenszerűen ketyeg 10-től 60 másodpercig. A játék garantálja a nevetést, a kreativitás és a reflexek fokozott fejlesztését. A Tick Tack Bumm Color Flash kiadás egy igazán élénk és robbanékony szóformáló társasjáték, melyet akár a teljes család vagy egy nagyobb baráti társaság is élvezhet. Ezen játék hamarosan az összejövetelek sztárja lehet, percek alatt feldobja a hangulatot! Szerezze be Ön is, és élvezze a közös időtöltést.  A csomagolás tartalmazza: - 1 db Tick Tack Bumm pakli különböző színű és témakörű kártyákkal - 1 db Color Flash különböző színekben világító és ketyegő bomba - 1 db játékszabály  A csomagolás mérete körülbelül 26x26x8cm. 3-16 játékos részére 15-30 perc játékidő A termék nyelve: Magyar  A bomba 2 db AAA elemmel működik, amelyek nem tartoznak a csomagoláshoz.  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftick-tack-bumm-color-flash-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94856", "title": "Mancs Őrjárat: 3db-os társasjáték csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-3dbos-tarsasjatek-csomag-6829.webp", "desc": "A Mancs Őrjárat 3db-os társasjáték csomagja a Spin Master-től tökéletes választás, hogy a kicsik szórakoztató és tanulságos módon tölthessék szabadidejüket. Ebben a csomagban három különböző játék található, amelyek mindegyike a népszerű Mancs Őrjárat karaktereivel és kalandjaival várja a gyerekeket. Egy izgalmas puzzle, egy memória játék, valamint egy  Pop-Up  stílusú táblajáték kínál kihívást és szórakozást, miközben fejleszti a gyerekek problémamegoldó képességeit, memóriáját és finommotoros készségeit. A Mancs Őrjárat hősei mindig készen állnak, hogy segítsenek a gyerekeknek játékos tanulásban!  Jellemzők:  - 3 különböző Mancs Őrjárat témájú játék - Színes és figyelemfelkeltő dizájn - Készségfejlesztő játékok különböző korosztályok számára - Egyszerűen érthető játékszabályok - Ajánlott életkor: 4 éves kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-3db-os-tarsasjatek-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96091", "title": "Gumilabda 23cm-es focis mintázattal többféle", "img": "https://www.jatekshop.eu/upload_files/products/mko895178-gumilabda-focis-mintaval.webp", "desc": "Játsszatok és élvezzétek a játék minden pillanatát ezekkel a 23 cm-es gumilabdákkal, melyeket focilabda mintázat díszít. Többféle színben érkeznek, hogy mindenki megtalálja a kedvencét: pezsgő piros, ragyogó sárga, élénk zöld, és mély lila. Ez a labda tökéletes választás az udvari focimeccsekhez, vagy csak lazán labdázáshoz a parkban. Az élénk színek és a klasszikus minta biztosítják, hogy ezek a labdák kitűnjenek, miközben a tartós gumi anyag garantálja, hogy a labdák sokáig fognak tartani, akár az erőteljes játék során is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - 23 cm-es méretű gumilabda focilabda mintázattal - Többféle színben kapható - Tartós gumi anyag, ami a kemény játékot is bírja - Ideális labdarúgáshoz és általános játékhoz kültéren - Serkenti a gyerekek fizikai aktivitását és sportolás iránti szeretetét", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgumilabda-23cm-es-focis-mintazattal-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97919", "title": "PlayBox: Szürke modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/szurke-modellezogyurma.webp", "desc": "A PlayBox Szürke Színű Modellező Gyurma 350 gramm mennyiségben remek választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma elegáns és sokoldalú szürkében érkezik, ami nyugalmat és stílust kölcsönöz az alkotásoknak.  Ez a sokoldalú szürke gyurma ideális választás mindenféle alkotáshoz, amelyeket egy kis letisztultság és sokoldalúság tesz teljessé. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Szürke Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - szürke színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szurke-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97421", "title": "PlayBox: Színes 42 db-os vastag filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/2471437-playbox-42dbos-jumbo-filctoll-szett.webp", "desc": "A 42 db-os színes filctoll szett remek választás lehet, ha széles skálájú színeket szeretne használni kreatív projektekhez. A szettben 42 db filctoll található, amelyek 12 különböző színben érhetők el. Ez széles választékot biztosít Önnek a különböző színek kombinálásához és alkotásához.  A tollak vastag hegyűek, ami ideális választás lehet vastag vonalak, kiemelések vagy széles területek kitöltésére. A vastag hegyű tollak különösen alkalmasak nagyobb felületek színezésére vagy betűk kiemelésére.  A tollak kényelmesen használhatók hosszabb időn át is, így hosszabb alkotói munka során sem fárad el könnyen a keze. A jó minőségű anyagból készült hegyek tartósak és könnyen siklanak a papíron.  Ezek a színes filctollak sokoldalúak és ideálisak lehetnek rajzoláshoz, színezéshez, jegyzeteléshez vagy más kreatív alkotótevékenységekhez. A széles színpaletta lehetővé teszi Önnek, hogy színes és érdekes műveket hozzon létre.  Jellemzők: - színes filctoll szett - 42 db-os - Jumbo méret - kiváló minőség", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-42-db-os-vastag-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}