{"items": [{"id": "J97327", "title": "PlayBox: Dekorációs csirke lábak 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-csirke-labak-50db-2471097.webp", "desc": "Bármilyen parti vagy rendezvény dekorációját könnyen feldobhatod ezzel a vidám, Dekorációs Csirke Lábak 50db-os szettel! A szettben található műanyag lábak élénk sárga színükkel azonnal felhívják magukra a figyelmet és garantáltan mosolyt csalnak a vendégek arcára. Tökéletesek lehetnek vidám hangulatú eseményekre, mint például húsvéti ünnepek, vagy akár egy gyermek születésnapi partijára is. Kreatívan használhatod őket a felületek díszítésére, a parti tálak alátétjeként vagy a meghívók kiegészítéseként. Ezekkel a csirke lábakkal nem csak az asztalodat teheted egyedivé, hanem az egész dekorációs koncepciódat is! Egyszerűen használhatod őket, hogy egy vicces vagy tematikus érintést adj az asztali díszítéshez, vagy bevonhatod a gyerekeket is, hogy játékosan készítsenek belőlük saját kis művészeti alkotásokat. Vidám és interaktív kiegészítőként szolgálhatnak, amelyekkel az egész család szórakoztatóan töltheti az idejét.  Jellemzők: - 50 darab dekorációs csirke láb - Élénk sárga szín - Sokoldalúan felhasználható - Vidám dekorációs elem - Parti dekorációként vagy kézműves projektekhez ideális", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-csirke-labak-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97750", "title": "PlayBox: Puha póniszőr kerek fejű ecset 1-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471802-1es-vizfestekecset.webp", "desc": "Engedd szabadjára művészi tehetségedet a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 1-es Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellfestés szerelmeseinek készült, hogy lenyűgöző műveket alkothassanak.  A puha póniszőr sörtékből készült kerek fejű ecset lehetővé teszi a finom vonalak húzását és a részletek precíz kidolgozását. A 1-es méret ideális választás apró részletek festéséhez és finom átmenetek létrehozásához. A póniszőrből készült ecset kiváló tartósságot biztosít, hogy hosszú távon is élvezhesd alkotói tevékenységedet.  A nyél ergonomikus kialakítása kényelmes fogást és optimális kontrollt biztosít festés közben. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és hozz létre lenyűgöző akvarell műveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 1-es méret, ideális apró részletek festéséhez és finom átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és optimális kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú távú használatra tervezve", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-1-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96933", "title": "PlayBox: 5mm-es MIDI áttetsző vasalható gyöngy citromsárga színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-attetszo-gyongy-citromsarga-6560.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI áttetsző vasalható gyöngyök világát, most citromsárga színben! Ez a 6000 darabos csomag remek lehetőséget kínál a gyerekeknek, hogy kifejezzék kreativitásukat és egyedi, személyre szabott műalkotásokat hozzanak létre. A gyöngyök áttetsző jellege lehetővé teszi a fények különleges játékát, így minden alkotás igazán ragyogó és élettel teli lesz.  Ez a készlet kiválóan alkalmas születésnapi vagy karácsonyi ajándékok elkészítésére, valamint arra, hogy a gyerekek játékosan tanuljanak meg új kézügyességi és vizuális készségeket. A vasalással rögzíthető gyöngyök biztosítják, hogy az alkotások hosszú távon is megőrizzék formájukat és színüket, így az elkészült művek évekig díszíthetik a szobát vagy a családi otthont.  A PlayBox gyöngyök segítségével gyermeked képes lesz saját kezűleg készíteni díszeket, játékokat, vagy akár ajándékokat, fejlesztve ezzel kreatív gondolkodását és problémamegoldó képességeit.  - Áttetsző citromsárga szín: Vidám és élénk, tökéletes nyári projektekhez - 6000 darab gyöngy: Nagy mennyiség a szabad alkotáshoz - 5 mm-es méret: Könnyű fogás és alkalmazás - Vasalható: Tartós alkotások létrehozásához - Kreativitásfejlesztő: Ösztönzi a kézügyességet és a művészeti érzékenységet", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-attetszo-vasalhato-gyongy-citromsarga-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98454", "title": "Bestway: Family Pool Lagoon családi ovális kétgyűrűs medence 262 x 157 x 46 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-big-lagoon-ketgyurus-medence-54117.jpg", "desc": "Tölts el örömteli nyári napokat a Bestway® Family Pool Lagoon családi medencével! Mérete, 262 x 157 x 46 cm, tökéletesen alkalmas a kisgyermekes családok számára, ahol a gyerekek biztonságosan pancsolhatnak és élvezhetik a víz hűsítő ölelését. Ez a medence stabil és tartós PVC-ből készült, amely garantálja a hosszú élettartamot és a kiváló ellenálló képességet. A két egyforma méretű léggyűrű tovább növeli a stabilitást, miközben az extra széles oldalfalak biztosítják a medence stabilitását még aktív játék közben is. A medencével együtt jár egy gyorskioldó leeresztő szelep, amely lehetővé teszi a medence gyors és egyszerű kiürítését. A medence összehajtható, így tárolása is helytakarékos. Ez a családi medence minden, amire szüksége van a nyári hő hullámok élvezetéhez a saját kertjében.  Jellemzők:  - Felfújt mérete: 262 x 157 x 46 cm - Vízkapacitás: 544 liter - Tartós PVC anyagból készült - 2 egyforma méretű léggyűrű a stabilitás érdekében - Gyorskioldó leeresztő szelep", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-family-pool-lagoon-csaladi-ovalis-ketgyurus-medence-262-x-157-x-46-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97462", "title": "Spirit: Magical Dream ergonomikus merevfalú iskolatáska, hátizsák 40x29x15cm", "img": "https://www.jatekshop.eu/upload_files/products/409143-spirit-iskolataska-magical-dream-40x29x15cm.webp", "desc": "Merülj el a varázslatos világban a Magical Dream kollekció lila alapszínű iskolatáskájával! Ez a mesés unikornisokkal és szivárványos sörénnyel díszített ergonomikus iskolatáska mindent magában foglal, amire csak szükséged lehet az iskolai napok során. A 40x29x15 cm-es méretével és kényelmes elrendezésével, mint például a két tágas belső rekesz és a belső cipzáras zseb elasztikus pánttal, minden rendben marad.   Az akasztóhurok és a hurokkampók praktikusan tartják a könyveket és a DIN A4-es mappákat. Az ebédlődoboz vagy -táska számára kialakított hőszigetelt elülső zseb gondoskodik arról, hogy az étel mindig friss maradjon. Két nagy oldalzseb és stabil talplemez álló lábakkal még több tárolóhelyet biztosítanak.   Az ergonomikusan állítható vállpántok és a légáteresztő hátpárnázás garantálják a kényelmes hordozást, míg a visszaverő elemek növelik a láthatóságot az úton. Ne hagyd ki ezt a mesés lehetőséget, és indulj el az iskolakezdés új lendülettel a Magical Dream kollekció lila alapszínű iskolatáskájával!  Jellemzők: - Fő rekesz két tágas belső rekesszel, belső zseb cipzárral, elasztikus pánttal  - Hőszigetelt elülső zseb az ebédlődoboznak vagy -táskának - Két nagy oldalzseb - Akasztóhurok - Légáteresztő hátpárnázás - Vállpántok testbarát S-formában erős párnázással, állítható magasságú - Órarend és névtábla - Ergonomikusan állítható vállpántok - Stabil talplemez álló lábakkal - Visszaverő elemek a nagyobb biztonság érdekében - mérete: 40x29x15cm", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magical-dream-ergonomikus-merevfalu-iskolataska-hatizsak-40x29x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98201", "title": "Pókemberes golyóstoll kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/pokemberes-must-golyostoll-2fele-000508318.webp", "desc": "Fedezd fel a  Pókemberes golyóstollat , amely kétféle változatban érkezik, hogy minden kis Marvel rajongó örömére szolgáljon! Ez a toll ideális választás az iskolai feladatokhoz és a kreatív íráshoz egyaránt, köszönhetően a vonzó, dinamikus Pókember témájú dizájnnak. A golyóstollak minden részlete a híres szuperhőst ábrázolja, ami biztosan megdobogtatja a kis rajongók szívét. Az ergonomikus kialakítás gondoskodik róla, hogy a toll kényelmesen illeszkedjen a gyermek kezébe, elősegítve ezzel a helyes írási pozíciót és csökkentve a fáradtságot hosszabb írási munkálatok során. A minőségi tinta biztosítja a sima és egyenletes írást, amely segíti a gyerekeket a tanulásban és a munkáik elkészítésében. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Izgalmas Pókember témájú dizájn - Ergonomikus kialakítás a kényelmes fogásért - Kiváló minőségű tinta a sima írásélményért - Ideális iskolai használatra és minden napra - Ösztönzi a kreativitást és a tanulást", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-golyostoll-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98124", "title": "Luna: Mickey egér gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-mickey-eger-gumis-mappa-a4-3540.webp", "desc": "Fedezd fel a Luna: Mickey egér gumis mappát, amely nemcsak hogy stílusos, de praktikus is minden kis sportrajongó és Disney kedvelő számára! Ez az A4-es méretű mappa sportos Mickey egér dizájnnal büszkélkedik, ahol a kedvelt karakter kosárlabdát dob a levegőbe, körülötte a  Never Give Up  inspiráló szlogennel. A mappa tökéletes választás iskolai papírok, rajzok vagy akár otthoni dokumentumok tárolására.  A gumis záródás gondoskodik róla, hogy a dokumentumok biztonságosan a helyükön maradjanak, akár utazás közben is. A mappa élénk színei és dinamikus grafikája biztosan kitűnik majd gyermeked iskolai felszerelései között, motiválva őt a tanulás és a sport szeretetére.  Jellemzők:  1. Látványos és élénk Mickey egér kosaras dizájn 2. Inspiráló  Never Give Up  szlogen 3. Praktikus gumis záródás a biztonságos tárolásért 4. A4 méret, ideális iskolai és otthoni papírok tárolására 5. Strapabíró anyag, amely ellenáll a mindennapi használatnak", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-mickey-eger-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98708", "title": "Ars Una: T-Rex mintás A5 füzetbox 16x22x3,5 cm", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-a5-fuzetbox-50863464.webp", "desc": "Az A/5 méretű T-Rex mintás füzetbox tökéletes tárolóhely a dinoszauruszokat kedvelő fiatalok számára. A lenyűgöző, részletgazdag dinós grafikával díszített füzetbox nem csak praktikus, de izgalmas kiegészítője is lesz a tanulmányoknak. Anyaga erős és tartós karton, amely ellenáll a mindennapi használat során fellépő kopásnak és sérüléseknek. A 4 cm-es gerincvastagság elegendő helyet biztosít a füzetek, jegyzetek és egyéb iratok tárolására. Zárhatóságát egy 7 mm széles, erős gumipánt garantálja, amely biztonságosan tartja zárva a tartalmat, így semmi sem veszhet el a zsákban vagy a táskában. Mérete (160x220x35 mm) ideális az A/5-ös méretű füzetek és iratok tárolására, kompakt kialakításának köszönhetően könnyen elfér bármilyen iskolatáskában vagy hátizsákban.  Jellemzők: - A/5-ös füzetbox  - T-Rex mintás - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-mintas-a5-fuzetbox-16x22x3-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98248", "title": "The Littlies: Puha állatfejes ceruza többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/allatos-ceruza-tobbfele-000647011.webp", "desc": "Fedezd fel a  The Littlies  puha állatfejes ceruzáit, amelyek minden gyermek kedvencei lesznek! Ezek a ceruzák nem csak íráshoz használhatók, hanem kedves és vidám játékként is szolgálnak. Az állatfejes díszek - mint például macskák, kutyák és egyéb aranyos állatfigurák - puha anyagból készültek, ami kényelmes és meghitt fogást biztosít. Ezek a ceruzák tökéletesek iskolai használatra vagy otthoni kreatív tevékenységekhez. Az egyedi dizájn nemcsak a gyerekek figyelmét ragadja meg, hanem a szülőkét is, akik szívesen látják, hogy a gyerekek szívesen tanulnak és játszanak ezekkel a ceruzákkal. A ceruzák többféle színben és állatformában érkeznek, így mindenki megtalálhatja a kedvencét. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Puha, állatfejes díszítések minden ceruzán - Különböző állatfigurák - Kényelmes fogás a puha anyagból készült fejekkel - Ideális iskolai és otthoni használatra - Többféle színben és formában kapható, hogy mindenki megtalálja a személyes kedvencét", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-puha-allatfejes-ceruza-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97580", "title": "Spirit: Pink gyűrűs dosszié iratrendező mappa A/4 8cm", "img": "https://www.jatekshop.eu/upload_files/products/409406-spirit-pink-iratrendezo.webp", "desc": "Ismerd meg a Spirit pink iratrendező mappáját! Ez a rendkívül praktikus és stílusos tárolóeszköz ideális megoldást kínál az iratok, dokumentumok és papírok rendezésére. A 8 cm-es gerincvastagság nagyobb tárolókapacitást biztosít, így még több irat elfér benne.  Ez a mappa rendkívül strapabíró és divatos, köszönhetően a pink színnek és a minőségi anyagoknak. A csúszásmentes felület és a szemcsés PP fóliával történő laminálás biztosítja a tartósságot és a biztonságos tárolást. A fémvázas fogantyúk és az élvédelem extra stabilitást és védelmet nyújtanak, hogy dokumentumaid mindig biztonságban legyenek.  A precíziós karszerkezet és a nyomástartó szerkezet segítségével könnyedén és hatékonyan rendezheted el irataidat, így gyorsabbá és kényelmesebbé válik a munkavégzés. A helytakarékos nyílások lehetővé teszik az archiválást, így még több dokumentumot tudsz tárolni a rendszerezett módon.  A Spirit pink iratrendező mappa azoknak szól, akik szeretnék praktikusan és divatosan rendezni a dokumentumaikat. Legyen szó otthoni, iskolai vagy irodai felhasználásról, ez a mappa mindig kéznél lesz, hogy segítsen a hatékony és rendszerezett munkavégzésben. Tegye könnyebbé az iratkezelést és tartsd rendben a dokumentumaidat a Spirit mappájával!  Jellemzők: - iratrendező mappa - A/4-es mérethez - 8 cm-es gerincvastagság - fém szerkezettel - cserélhető címkével - kiváló minőség", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pink-gyurus-dosszie-iratrendezo-mappa-a-4-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98537", "title": "Nebulo: Pillangók polisztiról dekoráció 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pillangok-polisztirol-dekoracio-4db.webp", "desc": "Varázsold el gyermeked kreatív világát a pillangó formájú polisztirol dekorációs szettel! Ez a 4 darabos készlet tökéletes választás minden olyan gyermek számára, aki szereti a kézműveskedést és a különleges díszek készítését. A polisztirol pillangók könnyűek és egyszerűen kezelhetők, így ideálisak különféle technikákhoz, mint például festés, ragasztás, dekupázs vagy csillámokkal való díszítés.  A pillangók kiváló minőségű polisztirolból készültek, amelyek könnyen formázhatók és dekorálhatók. Akár otthoni dekorációként, akár ajándékként is tökéletesek lehetnek. A gyerekek fantáziája szárnyalhat, miközben saját stílusuk szerint díszíthetik ezeket a pillangókat, így minden alkotás egyedi és személyes lesz.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a kreativitást és a színek, formák kombinálásának képességét is. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Polisztirol dekorációs pillangók - 4 darabos szett - Könnyen kezelhető és dekorálható - Kiváló minőségű polisztirol anyag - Fejleszti a finommotoros készségeket és a kreativitást - Ideális festéshez, ragasztáshoz, dekupázshoz és egyéb díszítési technikákhoz", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pillangok-polisztirol-dekoracio-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98541", "title": "ICO: Focus 2000 Szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/focus-2000-szovegkiemelo-narancs.webp", "desc": "A Focus 2000 szövegkiemelő narancssárga színben tökéletes társ a tanuláshoz és munkához egyaránt. Ez a praktikus és hatékony szövegkiemelő biztosítja, hogy a legfontosabb információk könnyedén kiemelkedjenek a jegyzeteidből vagy dokumentumaidból. A feltűnő narancssárga szín ideális választás, ha egyedi és jól látható kiemeléseket szeretnél készíteni, amelyek azonnal megragadják a figyelmet. Az ergonomikus kialakításnak köszönhetően a Focus 2000 kényelmesen illeszkedik a kézbe, így hosszabb használat során sem fárad el a kezed. A kupakos védelem biztosítja, hogy a szövegkiemelő ne száradjon ki, így mindig készen áll a használatra. A kiváló minőségű tintának köszönhetően a kiemelések egyenletesek és élénkek maradnak, nem maszatolódnak, és hosszú ideig megőrzik eredeti állapotukat.   Jellemzők: - Feltűnő narancssárga szín a könnyű észlelhetőségért - Ergonomikus kialakítás a kényelmes használatért - Kupakos védelem a kiszáradás ellen - Kiváló minőségű tinta az egyenletes és élénk kiemelésekért - Ideális tankönyvek, jegyzetek és dokumentumok kiemeléséhez", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-2000-szovegkiemelo-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98567", "title": "ICO: Pasztell zöld írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-zold-iroszertarto.webp", "desc": "A pasztell zöld írószertartó tökéletes megoldás, hogy rendet teremts a gyerekek íróasztalán. Négy praktikus rekeszének köszönhetően könnyedén rendszerezhetők benne a ceruzák, tollak és egyéb írószerek. A finom pasztell zöld szín nyugtató hatású, így kellemes hangulatot teremt a tanuláshoz vagy a kreatív tevékenységekhez. Ez az írószertartó strapabíró műanyagból készült, így hosszú távon is megőrzi minőségét. Könnyen tisztítható, ami különösen hasznos, ha a gyerekek használják. A rekeszek ideális méretűek, így minden írószer könnyen elérhető és rendszerezhető. Ez a pasztell zöld írószertartó remek választás lehet bármilyen alkalomra. Segít a gyerekeknek megtanulni a rendszerezést és a rend fenntartását, miközben stílusos kiegészítője lesz az íróasztaluknak.  Jellemzők: - Négy rekeszes kialakítás - Tartós és könnyen tisztítható műanyag - Pasztell zöld szín - Kompakt és praktikus dizájn - Ideális ceruzák, tollak és egyéb írószerek számára", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pasztell-zold-iroszertarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98568", "title": "ICO: Lux írószertartó pasztell kék színben", "img": "https://www.jatekshop.eu/upload_files/products/lux-iroszertarto-pasztell-kek.webp", "desc": "Tedd rendbe a gyerekek íróasztalát a Lux pasztell kék írószertartóval! Ez a stílusos és praktikus írószertartó kiváló választás mindazoknak, akik szeretik a letisztult, modern dizájnt és a funkcionalitást. Három különböző méretű rekeszével segít rendet tartani az íróasztalon, így könnyedén rendszerezhetők benne a ceruzák, tollak, radírok és egyéb írószerek. A pasztell kék szín nyugtató hatású, így ideális választás lehet a tanulósarokba vagy a gyerekszobába. A kiváló minőségű műanyagból készült tartó tartós és könnyen tisztítható, így hosszú távon is megőrzi eredeti állapotát. Ergonomikus kialakítása révén kényelmesen elfér az asztalon, és nem foglal sok helyet. Tökéletes ajándék lehet iskolakezdésre vagy akár egy kis meglepetésként is a mindennapok során.  Jellemzők: - Három különböző méretű rekesz - Strapabíró és könnyen tisztítható műanyag - Pasztell kék szín - Ergonomikus és helytakarékos dizájn - Ideális ceruzák, tollak és egyéb írószerek rendszerezéséhez", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-iroszertarto-pasztell-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16204", "title": "Bogyó és Babóca sportol mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-baboca-sportol-mesekonyv-Pagony.webp", "desc": "Játssz együtt a szabadban Vendellel és Fricivel a cincérrel! A gyermek mesekönyvben két bájos történetet is megismerhetnek Bogyó és Babóca világából, melyek a sportolás világába kalauzolják el őket. A focipályán Vendel és Frici focizik, míg a sípályán a bogarak próbálnak lesiklani Mila a hóbogár vezetésével. A Bogyó és Babóca tanulságos mesék hamar a kicsik kedvencei lesznek!  Jellemzők: - Terjedelme: 48 oldal - Mérete: 210x155mm - Kemény-fedeles borító - Ajánlott korosztály: 2-5 év  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-sportol-mesekonyv-pagony-34968.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49487", "title": "ICO: Binder csipesz 41mm 12db-os doboz", "img": "https://www.jatekshop.eu/upload_files/products/binder-csipesz-41mm-12db.webp", "desc": "Ezzel a több mint négy centiméteres iratrendező kapoccsal már szinte egy egész könyvnyi lapot kényelmesen össze tudsz fogni anélkül, hogy a lapokban maradandó károsodást tennél, ráadásul bármikor új lapokkal bővítheted, vagy variálhatod a lapok sorrendjét. A csipesz egy kihajtható fül segítségével nyitható szét és a rugalmas erejének köszönhetően úgy csípi össze a lapokat, hogy azok nem képesek szétcsúszni, széthullani. A csipesz bármikor könnyen eltávolítható, nem hagy nyomot a lapokon és többször is fel lehet használni.  Jellemzők: - Praktikus fém iratcsipesz - Nyom nélkül eltávolítható - Újra felhasználható - Mérete 41 mm - 12 db-os készlet", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-binder-csipesz-41mm-12db-os-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59426", "title": "Tűzőkapocs 2000db-os csomag No64", "img": "https://www.jatekshop.eu/upload_files/products/luna-tuzokapocs-no64-2307.webp", "desc": "A nagyobb méretű tűzőgépekhez használható tűzőkapocs segítségével könnyedén fűzheted össze az összetartozó dokumentumokat és a nagy befogadóképességének köszönhetően összesen maximum 64 lapot is egybetűzhetsz a segítségével. A csomagban összesen 2000db kapocs található amely a nagyobb méretű tűzőgépekkel kompatibilis. Használd akár otthon, akár az irodai munkád során, de gyermeked számára is praktikus választás lehet az iskolai tanulmányok alkalmával.  Jellemzők:  - Tűzőgép kapocs - Anyaga: Horganyzott fém - 2000db-os csomag - Nagy méretű tűzőgépekhez - No 64", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzokapocs-2000db-os-csomag-no64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70131", "title": "Marvel Pókemeber Supercolor 2 az 1-ben puzzle 2x60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-pokember-2-az-1ben-puzzle-2x60db.jpg", "desc": "Pókember a mai napig az egyik legnépszerűbb képregényes szuperhős, így garantáltan nagy sikere lesz a kis srácok körében. A készlet ráadásul két különféle képet is tartalmaz, amit kirakni hatalmas sikerélmény lesz ráadásul remekül fejleszti a gyerekek számos készségét is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x60 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokemeber-supercolor-2-az-1-ben-puzzle-2x60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70981", "title": "Spirit: Irattartó mappa A4 12 rekeszes áttetsző kék", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-atlatszo-kek.webp", "desc": "Ha egy praktikus, és egyben mutatós irattartó mappát keresel magadnak, akkor ez az áttetsző kék színű remek választás, hiszen belül tucatnyi különálló zseb fogadja a lapokat, ráadásul a mappa elején egy kis címkén feltüntethetjük a mappa tartalmát is. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-attetszo-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70983", "title": "Spirit: Irattartó mappa A4 12 rekeszes áttetsző zöld", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-atlatszo-zold.webp", "desc": "Ennek a zöld színű áttetsző mappának két hatalmas előnye is van. Az egyik az elején elhelyezett címke, amire felírhatjuk a mappa tartalmát, és ezt még csukott állapotban is el lehet olvasni. A másik, hogy a mappa belsejében tizenkét különálló zsebben lehet rendszerezni a dokumentumokat. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-attetszo-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}]}