{"items": [{"id": "J59279", "title": "Sötétzöld 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/sotetzold-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A hullámos felülettel ellátott dekorkarton az egyik legjobb választás ahhoz egy egyedi és különleges díszt vagy ajándékdobozt készíts. A sötétzöld szín és a hullámos minta sok lehetőséget kínál egy kreatív elme számára. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Sötétzöld - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsotetzold-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59429", "title": "Omega kétrekeszes iskolatáska, hátizsák kék színben 32x42x16cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-iskolataska-hatizsak-kek-szinben-omega-2643.webp", "desc": "A világoskék színű Omega iskolatáska kiválóan megfelel akár az iskolai mindennapok során, akár egy kirándulás alkalmával hiszen a szuperkönnyű anyagának és az állítható vállpántjainak köszönhetően extra kényelmes viseletet biztosít, akár hosszútávon is. A kétrekeszes kialakításának köszönhetően külön szortírozhatod benne a nagyobb tárgyakat és tankönyveket a kisebb dolgoktól, tolltartótól és uzsonnától. A táska kék színű amely fiúknak és lányoknak egyaránt ideális választás lehet.  Jellemzők:  - Omega kétrekeszes iskolatáska, hátizsák - Állítható vállpántok - Méret: 32x42x16cm - Anyaga: Vízlepergető vászon", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-ketrekeszes-iskolataska-hatizsak-kek-szinben-32x42x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59889", "title": "Natúr fakanál 30cm", "img": "https://www.jatekshop.eu/upload_files/products/natur-fakanal-30cm.webp", "desc": "Egy kis kreativitással akár baba figurát is készíthetnek a gyerekek ebből a fakanálból, mely rengeteg más módon használható még az alkotási folyamat során. A fakanál a konyhai használaton túl így rendkívül sokrétűen felhasználható még, 30cm-es hosszúságának köszönhetően pedig látványos kiegészítő is lesz az kreatív alkotás végeztével. A fakanál festés nélküli, natúr színű.  Jellemzők: - Fakanál natúr színben - Kreatív alkotáshoz - Mérete: 30cm - Anyaga: fa", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fakanal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60734", "title": "Flamingó felfújható úszósziget 150x154x95cm", "img": "https://www.jatekshop.eu/upload_files/products/pms-flamingo-felfujhato-uszosziget-150x154x95cm-041002.webp", "desc": "A flamingók nagyon szép megjelenésű madarak, ami rengeteg tárgyról visszanézhet ránk. Most egy flamingó formájú úszószigetet szerezhetsz be a nyári strandoláshoz, mely nagyon aranyos.  Az úszószigetet könnyen fel lehet fújni pumpa segítségével, mérete miatt pedig sok hely van rajta, akár ülve vagy fekve is kényelmesen lehet használni. A matracot használat után leeresztve könnyen lehet hordozni. A vízparti pihenés és szórakozás tökéletes kiegészítője lesz majd, ne habozz, szerezd be Te is.  Jellemzők: - Flamingó úszósziget - kiváló minőség - javító szettel - mérete: 150x154x95cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-felfujhato-uszosziget-150x154x95cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60498", "title": "Lámás tornazsák sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/lamas-tornazsak-sportzsak.webp", "desc": "Kiváló minőségű, strapabíró anyagból készült ez a dekoratív tornazsák, mely hosszú ideig társuk lesz az iskolában a gyerekeknek. Váltóruhájukat és cipőjüket is hordozhatják benne, valamint a zsinórok összehúzásával könnyen lezárható, ezáltal biztonságosan hordozható vállon vagy hátra véve. A sportzsák mintáján két bájos láma tűnik fel, így a türkiz alapszínű kiegészítő igazán mutatós darab lesz a suliban!  Jellemzők: - Best Friends Forever lámás mintával - Összehúzható zsinórral - Tartós, strapabíró anyagból - Könnyű, kis helyen is elfér - Tornaórára, sportoláshoz - Használható hátizsákként is - Mérete: 320x420mm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58235", "title": "Unikornisos normál ajándéktáska 11x15x6cm Higgy az álmokban!", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-normal-ajandektaska-11x15x6cm-higgy-az-almokban.webp", "desc": "Rendkívül dekoratív kiegészítője lesz az ajándékozásnak és így a bulinak is ez a fehér és pink alapszínű ajándéktáska, melynek külső mintázatán egy unikornis is feltűnik! A lányok kedvelt mesebeli karaktere mellett egy üzenet is látható rajta,  Higgy az álmokban!  feliratként. Az elegáns ajándéktáska ideális szinte minden eseményre, az ünnepelt pedig örömmel veszi majd át ebben a dekoratív ajándéktáskában a meglepetését.  Jellemzői: - Unikornisos mintával ellátva - Higgy az álmokban! felirattal - Normál méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 11x15x6cm Anyaga: Fényes laminált papír", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-normal-ajandektaska-11x15x6cm-higgy-az-almokban-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60950", "title": "Markolós teherautó sárga színben fénnyel és hanggal 1/38", "img": "https://www.jatekshop.eu/upload_files/products/mkj895867-1.webp", "desc": "A gyermekeket, leginkább a fiúkat nagy érdeklődéssel tölti el a különböző munkagépek látványa, hiszen hatalmas munkagépekről van szó, amik nagy erővel bírnak és maguk a gépek is hatalmasak. Most kisfiad számára egy különleges markolóval felszerelt teherautót szerezhetsz be, mely fény és hang jelzéseket is tud adni, ennek köszönhetően még jobban fogja érezni magát gyermeked a játék során. Részletes kidolgozása is emeli a játék élményét, kínálatunkban pedig több változatot is megtalálsz a teherautókból, keresd azokat is.  Jellemzők: - Darus kamion - fénnyel és hanggal - erős kivitelezés - az elemeket tartalmazza - 1/38 méret", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarus-kamion-sarga-szinben-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61172", "title": "TyToo: Gyémánt, fehér és pezsgő színű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0015-tytoo-csillampor-szett-feher-gyemant-pezsgo.webp", "desc": "A csillámtetoválásokkal rengeteg mintát és színt vihetünk fel a bőrre, most pedig egy lágy, fehéres árnyalatú szettet szerezhetsz be ehhez. A szettben csillámos fehér, ragyogó gyémánt és pezsgő színt tartalmaz, amikkel nagyon visszafogott, mégis feltűnő eredményt érhetünk el. A tégelyek, melyekben érkeznek a csillámporok, könnyen kezelhetőek, tetejük egyszerűen levehető és vissza is zárható, méretük miatt pedig a csillámokat egyszerűen felvehetjük az ecsettel. Kínálatunkban minden eszközt megtalálsz, ami kellhet, keresd azokat is.  Jellemzők: - lágy színek - finom csillámpor szett - 3 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-gyemant-feher-es-pezsgo-szinu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61774", "title": "Hunter repülő fém építőjáték 280db-os", "img": "https://www.jatekshop.eu/upload_files/products/hunterr-repulogep-fem-epitojatek-280db-os.webp", "desc": "A Hunter egy klasszikus katonai repülőgép, ami jól látható a rövid szárnyakon, és természetesen a szárnyak alatt elhelyezett rakétákon is. Ahhoz, hogy a gyerekek játszani tudjanak egy ilyen géppel, előbb meg is kell építeniük azt, ami remekül fejleszti jónéhány készségüket. A fém építőjátékok mindegyikére jellemző, hogy kiváló minőségű fém és krómozott műanyag alkatrészek alkotják, amelyekhez a készletben található biztonságos szerszámokat használhatják a gyerekek. A készletben természetesen egy képekkel díszített útmutató is megtalálható.  Jellemzők: - Hunter repülő fém építőjáték - Fém és krómozott műanyag alkatrészek - Más készletekkel keverhető elemek - Tartalmazza a szerszámokat - Építőelemek száma: 280 db", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhunter-repulo-fem-epitojatek-280db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61973", "title": "Elektromos fúrógép gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-furogep-gyerekeknek.webp", "desc": "A fúrógép az egyik legalapvetőbb eszköz, ami barkácsolás közben elő szokott kerülni, hiszen bárit fel akarunk akasztani a falra, fúrnunk kell, ahogy számtalan esetben is érdemes egy lyukkal előkészíteni a csavarozást. A gyerekek mint annyi mindent ezt is szívesen leutánozzák a felnőttektől, azonban a bárkacsgépek veszélyesek lehetnek, nem úgy mint ez a vagány fúrógép ami kinézetében és működésében is pont olyan mint az igazi, csak éppen a három éves gyerekeknek lett kitalálva a lehető legbiztonságosabb kivitelés mellett.  Jellemzők: - Fúrógép gyerekeknek - Igazival megegyező kialakítás - Elemes kialakítás", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-furogep-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62190", "title": "Húzós kocsi 22db építőelemmel", "img": "https://www.jatekshop.eu/upload_files/products/huzos-kocsi-epitoelemekkel-22db-os.webp", "desc": "Több mint 20db építőelemmel lehet a gyerekeké ez a szuper húzós kocsi, melynek belsejében elegendő hely áll rendelkezésre az építőelemek tárolására, valamint húzókarján alap is található az építkezés elkezdéséhez. A nagy méretű, 45cm hosszú kis kocsi remek játékélményt garantál a kicsiknek, a színes építőelemekkel pedig kreatív szórakozásban lesz részük. A húzós kocsi nagy kerekei által egyszerűen irányítható.  Jellemzői: - Összecsukható húzós kocsi - Kiegészítő építőelemekkel (22db) - A húzókart visszahajtva tárolóként is használható - Könnyen forgó kerekek - Strapabíró kialakítás - Anyaga: műanyag - Mérete: 45,5x29x15,5cm", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzos-kocsi-22db-epitoelemmel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62012", "title": "Allosaurus figura tojással és növényekkel", "img": "https://www.jatekshop.eu/upload_files/products/allosaurus-figura-tojassal-es-novennyel.webp", "desc": "Az Allosaurus egy hatalmas két lábon járó húsevő ami jól látható a hatalmas és éles fogain. A több mint 150 millió évvel korábban élő dinoszaurusz jó nyolc méteres méretre is megnőhettek, így koruk egyik leghatalmasabb ragadozói közé számítottak. A dinoszaurusz rendkívül részletgazdag kidolgozást kapott, amit aprólékos festés tesz még élethűbbé. A készlet egy tojással és növényekkel teszi még izgalmasabbá a játékélményt a gyerekek számára, akik így visszautazhatnak az őskorba.  Jellemzők: - Dinoszaurusz figura - Részletgazdag kidolgozás - Tojással és növényekkel - Mérete kb 15 cm", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallosaurus-figura-tojassal-es-novenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62508", "title": "Hot Wheels Mario Kart: Peach kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mariokart-peach-kisauto-mattel.jpg", "desc": "A klasszikus játékból ismert Peach hercegnő most egy kisautó formájában érkezik a gyerekekhez, akik akár a Hot Wheels pályaszetteken is próbára tehetik a gyorsaságát. A Mario Kart játékokban már találkozhattak a hercegnővel a négykerekű járgányon, akit a játékban a Gomba Királyság elrabolt hercegnőjeként Marionak és Luiginak kell kiszabadítania a sárkány karmai közül. Vajon milyen gyorsan száguld négy keréken Peach hercegnő?  Jellemzők: - Hot Wheels Mario Kart kisautó - Peach karakter - Szabadon forgó kerekek - Mérete: 6-8cm - Méretaránya: 1/64 - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mario-kart-peach-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64119", "title": "Terrakotta színű modellező agyag 500gr", "img": "https://www.jatekshop.eu/upload_files/products/620373-lunaterrakotta-szinu-gyurma.webp", "desc": "A gyurmázás és modellezés az iskolai rajz és technika órák elengedhetetlen részei, hiszen segít a gyermekek kézügyességének és fantáziájának fejlődésében. Éppen ezért most egy 0,5 kg-os agyag csomagot hoztunk el gyermekednek, mellyel rengeteg minden formázhat meg. A modellező anyag könnyen alakítható és formálható, így ez nem jelent majd akadályt, ráadásul kínálatunkban más színben is megtalálhatod, így csodaszép dolgokat lehet majd megformálni belőle, keresd más színben is.  Jellemzők: - terrakotta modelezző agyag - 500 gr-os - könnyen kezelhető", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fterrakotta-szinu-gyurma-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64782", "title": "Húzható fa vonat a farm állataival - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/hozhato-fa-vonat-a-farm-allataival.webp", "desc": "A gyerekek alig hogy megtanulnak járni, máris örömmel játszanak az húzós játékokkal, és ebben a dobozban éppen egy állatos kisvonat található. A három részből álló szerelvényt egy kis madzaggal húzhatnak maguk után a színes kis vonatot, amibe három kis állatnak is van hely. A vonatot különálló vagonokra lehet szedni és természetesen a lovat, a tehenet és malacot, bármelyik kocsiba be leehet ültetni. A fából készült kiváló minőségű játék hosszú élettartalma garantált, ráadásul játék közben a gyerekek több készsége is fejlődik.  Jellemzők: - Húzható vonat - Leakasztható kocsikkal - Három különféle állattal - Anyaga: fa - Méretük 20 x 5 x 43 cm", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzhato-fa-vonat-a-farm-allataival-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65333", "title": "Fekete történetek: Gyilkos spinék társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-gyilkos-spinek-tarsasjatek.webp", "desc": "A Fekete történetek talán más sok játékos kedvű embernek ismerős lehet, hiszen immár több változat is elérhető, és most egy újabb téma csatlakozott a népszerű játékhoz. Ebben a változatban 50 fekete történet található erős nőkről, vérszomjas bosszúvágyról, kegyetlen gyilkosságokról és nevetségesen abszurd balesetekről. 50 kegyetlen nőszemély, köztük a történelem vérmes nagyágyúi, a filmek és az irodalom leghíresebb, ellenállhatatlan spinéi is!  A játék természetesen nem változott, továbbra is egyedül a mesélő tudja a teljes történetet, mindenki más csak egy mondatot tud - ami a kiinduláshoz épp hogy elegendő segítség. A játékosok célja, hogy kikövetkeztessék a teljes sztorit, eldöntendő kérdések segítségével, amikre a mesélőnek őszintén, egy egyszerűen igennel vagy nemmel kell válaszolnia. Miután a játékosok – a nyomozók – minden információt kikövetkeztettek, a mesélő összegzésként felolvassa a komplett esetet, és már lehet is játszani a következőt!  Tartalma: - 50 kártya - Játékszabállyal  Játékosok száma 2-15 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-gyilkos-spinek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65327", "title": "Red Dragon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/red-dragon-tarsasjatek.webp", "desc": "A sárkányok a kínai mitológia természet feletti lényei. Több másféle állat részeiből állnak össze, és az első Han császártól kezdve mindig az aktuális császárt szimbolizálták, párba állítva a főnixszel, amely a császárné mitikus jelképállata volt. A sárkányok a béke, a jólét és a virágzás szimbólumai, és azoktól nincs félsze a világnak. A játék célja, hogy a játékosok minél több sárkányt gyűjtsenek össze, és általuk a legtöbb pozitív pontot elérve megnyerjék a játékot. Ebből következik, hogy a játékban negatív pontok is vannak, amiket a vörös sárkányért lehet begyűjteni, ha belekerül egy ütésbe, éppen ezért szemfülesnek kell lenni, ha valaki a győzelemre hajt.  Tartalma: - 60 db számkártya - 2 db segédlet - 1 pontozófüzet és ceruza - Magyar nyelvű játékszabály  Játékosok száma 3-6 fő Játékidő kb 30 perc", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fred-dragon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66238", "title": "Spirit: My Bag szürke és fekete két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-27.webp", "desc": "A fekete oldalfal és a szürkés felsőrész egészen elegáns megjelenést kölcsönöznek ennek a tolltartónak, ami így biztos, hogy a nagyobb sulisok tetszését is el fogja nyerni, ráadásul a belső kialakítás is sokkal inkább a kedvükre való. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-szurke-es-fekete-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66468", "title": "Spirit: Jégvarázs négyrekeszes ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-jegvarazs-lekerekitett-4rekeszes-iskolataska-11892.webp", "desc": "A Jégvarázs című Disney mese két csodálatos hercegnőjével, Annával és Elzával találkozhat gyermeked az ergonómikus iskolatáska felületén, amely világoskék alapszíne tökéletesen passzol a mese hangulatához. Az anatómiai hátkiképzés kiválóan illeszkedik a gyermek gerinc vonalához ezzel levéve a terhet a vállakról. A párnázott, állítható vállpántok segítségével saját méretére állítható a legmagasabb kényelem érdekében, a fényvisszaverő csíkok pedig hozzájárulnak, hogy szürkületben is jól látható legyen a használója. A táska nagyobb rekeszébe akár egy laptop is elférhet, de leginkább a tankönyveknek lett kialakítva, A kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását.   Jellemzők:  - Jégvarázs design - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Anyaga: Erős vízlepergető poliészter", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jegvarazs-negyrekeszes-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66971", "title": "Krepp papír narancssárga színben 50 x 200 cm", "img": "https://www.jatekshop.eu/upload_files/products/646564-luna-narancssarga-krepp-papir.webp", "desc": "A kreativitás nem ismer határokat, így rengeteg különleges dolgot alkothatnak meg a gyermekek az iskolai foglalkozásokon vagy kreatív délutánokon, és akár otthon is. Gyermekednek most egy élénk narancssárga színű krepp papírt szerezhetsz be ehhez, amiből hajtogathat dekorációt, virágokat készíthet, különböző anyagokat vonhat be vele egy kis ragasztó segítségével, de akár képekhez is felhasználhatja vagy egy csodaszép képeslaphoz is. Más színekkel vegyítve még szebb lehet a végeredmény, keresd ezeket is kínálatunkban.  Jellemzők: - krepp papír - narancssárga színben - mérete: 50x200cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrepp-papir-narancssarga-szinben-50-x-200-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}]}