{"items": [{"id": "J85334", "title": "Spirit: ZERO+ Love Horse ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-lovehorse-408863.webp", "desc": "A csodálatos lila, rózsaszín árnyalatok, a szív alakú festések és főleg a táska elején feltűnő lovak olyan tényezők ami a kislányokat egy mesebeli országba vezet. Mindezek a komponensek a Spirit által gyártott iskolatáskát díszítik ami gyorsan a lányok legkedveltebb tárgya lesz. Az mellett, hogy csodásan néz ki, még megemlíthető, hogy a felső részén van egy fogója, alján pedig egy stabil alaplap. Az iskolatáska ergonomikusan kialakított hátsó részének és párnázott vállpántjainak köszönhetően tökéletesen illeszkedik a háthoz.  Jellemzők: - Zero+ Love Horse iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-love-horse-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85337", "title": "Spirit: ZERO+ Space ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zero-space-408861.webp", "desc": "A világűr a világegyetem égitestek közötti légüres térsége. A felfedezők naponta tudnak meg új dolgokat a világűrről, ezért is olyan érdekes és biztos a kicsik is izgalmasan néznék, hogy mi történik a Földön kívül. A hátizsáknak nemcsak a külseje bámulatos, hanem a többi tulajdonsága is, mégpedig a felső részén levő hordozható horgon kívül ergonomikusan párnázott kialakítással bír. Ez azt jelenti, hogy tökéletesen illeszkedik a háthoz, így kisebbeknek és nagyobbaknak egyaránt kényelmes viseletet biztosít.  Jellemzők: - Zero+ Space iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-space-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85367", "title": "Spirit: Olly szögletes radír 3 az 1-ben többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-3asdoboz-408005.webp", "desc": "Hat színű radír két csomagba osztva, ebből a kettőből lehet választani tetszés szerint. Az összes pasztell szín csodás és tolltartódba rendszeresen vagy akár egyszerre helyet kaphatsz a radíroknak. Ezek annyira jó minőségűek, hogy foltmentesen távolítják el a kívánatos vonalakat. Ezek a radírok jól törlik úgy a grafitot, mint a színes ceruzákkal hagyott nyomokat is.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Olly színes radír - Szögletes kialakítás - Káros anyag mentes - 3 az 1-ben szett", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-olly-szogletes-radir-3-az-1-ben-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85405", "title": "A békés dzsungel HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32571-1.webp", "desc": "Ez a csodálatos dzsungel a több tucatnyi állattal egészen biztos, hogy minden természet kedvelő ember számára remek választás, a kétezer darab puzzle elem pedig garantáltan megfelelő kihívást biztosít, és jónéhány órányi kikapcsolódással szolgál a téli rossz időjárás esetén, amikor senkinek nincs kedve kitenni a lábát a lakásból. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 66,8 cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-bekes-dzsungel-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85493", "title": "Flying Dinos kilövő játék többféle színben - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/flying-dinos-kilovo.webp", "desc": "A dinoszauruszokat a legtöbb kis srác imádja, és még a legkacifántosabb neveket is képesek megjegyezni, így a számukra garantáltan izgalmas játékot eredményez majd ez a Flying Dinos kilövő játék. A különféle színekben elérhető játékok között egészen biztos, hogy mindenki megtalálja majd azt a változatot ami elnyeri a tetszését. Minden csomag tartalmaz egy kilövő szerkezetet és két különféle szárnyas dinoszauruszt, amelyet a kilövő segítségével a levegőbe lehet küldeni.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Flying Dinos - Kilövő játék - Két dinóval - Többféle színben", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflying-dinos-kilovo-jatek-tobbfele-szinben-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85569", "title": "Fagyikészítő készlet összecsukható bőröndben 25db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fagyikeszlet-hordozhato-borondben-25dbos-2047.webp", "desc": "Szerezz be gyermeked számára egy izgalmas fagylaltárus szupermarket készletet amelyben különböző fagylaltok, nyalókák és még sok más nyalánkság megtalálható. A szett egy kompakt és hordozható bőröndben található amely fogantyúval rendelkezik és könnyedén szállítható, akár egy kirándulás során is magával viheti gyermeked újdonsült játékszettjét. A bőrönd összesen 25db alkotóelemet tartalmaz amelyek között számos fagylalt, nyalóka és sok más édesség megtalálható.  Jellemzők:  - Hordozható fagyikészítő szett - Összecsukható bőröndben - 25db alkotóelem - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyikeszito-keszlet-osszecsukhato-borondben-25db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85711", "title": "Spirit: Panther 3D mintás, LED-es csatt iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408592-1.webp", "desc": "Minden kis srác rajong a vadállatokért, melyek között garantáltan a kecses fekete párduc a legnépszerűbb, így biztosak vagyunk abban, hogy ez a zöld-fekete színű, párduc mintás iskolai felszerelés csomag el nyeri majd a tetszésüket. A csomagban egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Panther mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó", "price": 30999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-panther-3d-mintas-led-es-csatt-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85849", "title": "Carioca: Glitter zöld színű csillámos zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-zold-zseles-toll.webp", "desc": "Ennek a zöld színű zselés tollnak biztosan remek hasznát veszik majd kicsik és nagyok egyaránt. Aki igazán egyedi alkotásokat szeretne készíteni, legyen szó egyaránt írásról vagy rajzolásról, annak biztosan elnyeri majd a tetszését a Carioca Glitter csillámos zselés tolla. Az 1mm-es hegyvastagsággal bíró toll betétje csillámos zselét tartalmaz, így mind az írott szöveg, mind a rajzolt vonalak vagy színezés egyformán csillogó és látványos lesz. A toll kényelmes fogást biztosít és még kupakkal is rendelkezik, így használat után könnyedén visszazárható, hogy ne száradjon ki.   Jellemzők: - Carioca glitter zselés toll - 1mm-es hegyvastagság - Csillámporos zselés betét - Csillogó színek - Különleges hatás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-zold-szinu-csillamos-zseles-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85803", "title": "Körző szett mechanikus ceruza heggyel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40122-1.webp", "desc": "Műszaki rajzoláshoz vagy ábrázoló geometriához, de még sok matemaitkai és rajz feladathoz is szükség van körzőkre, így érdemes egy olyan kiváló minőségű darabot választani, ami hosszú időn keresztül gyarapíthatja a gyerek tolltartóját. Azonban a körzők esetében az egyik legtöbb gondot az okozza, hogy a rajzoló grafithegy mindig hegyes legyen és megfelelően legyen rögzítve. Ennek a körzőnek az egyik legnagyobb előnye, hogy a hegyét egy mechanikus töltőceruza adja, így biztosak lehetünk abban, hogy a fél milliméteres hegy mindig garancia a precíz szerkesztésre.  Jellemzők: - Körző szett - Mechanikus ceruza heggyel - Hegy vastagság 0,5mm - Tartalék hegy készlet", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkorzo-szett-mechanikus-ceruza-heggyel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85805", "title": "OOPS POP radírozható fekete golyóstoll - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/410044-01.webp", "desc": "A modern golyóstollak rendkívül kényelmes írást és nagyon szép vonalvezetést eredményeznek, ráadásul ebben a csomagban található toll olyan tintát kapott, ami a megfelelő radírral könnyen eltüntethető, így bármikor javítható a leírt szöveg. Az OOPS POP golyóstollak kényelmes kialakítású fogórészt, és 0,7mm-es hegyet kaptak, betétje cserélhető, így ha kifogy, csak új betétről kell gondoskodni, ráadásul a betétben található tinta, a toll végén lévő radírral eltávolítható. Áruházunk kínálatában különböző színá radírozható tollak közül válogathatsz.  Jellemzők: - OOPS POP golyóstoll - Radírozható - Kényelmes kialakítás - Hegy vastagság 0,7mm", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-pop-radirozhato-fekete-golyostoll-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85816", "title": "Fluo Pouch töltetlen ovális tolltartó négyféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/23172.webp", "desc": "A felső tagozatos gyerekek már nem igen tömik tele a tolltartójukat tucatnyi színes ceruzával, filccel és zsírkrétákkal, hanem csak a legszükségesebb írószereket viszik magukkal, azokat is inkább csak bedobálva, semmint katonás rendbe állítva. A Carioca ovális tolltartója remek választás azoknak a diáknak akik a praktikus kialakítást tartják szem előtt, hiszen ebben az egyetlen cipzárral nyitható tolltartóban kényelmesen elférnek a tollak és ceruzák, de még egy rövidebb egyenes vonalzó számára is elég nagy.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Ovális tolltartó - Egy nagy rekesszel - Gumis tartókkal rendeklező füllel - Cipzárral nyitható - 40°C-on mosható", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffluo-pouch-toltetlen-ovalis-tolltarto-negyfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85788", "title": "Csillámló folyékony spark magenta színű ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sparkmagenta-41.webp", "desc": "A magenta színt a vörös és a lila színek keveréke alkotja. Ez a két szín a szivárvány két vége ami az átmenetet szimbolizálhatja, vagyis valaminek a végét és egy új kezdetet. Ezt valósíthatjuk meg a Carioca által gyártott szikrázó magenta színű folyékony ragasztóval is, amelyet igénybe vehetjük egyes tárgyak színezésére, üvegek festésére. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést, bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony spark magenta ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-spark-magenta-szinu-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85791", "title": "Modelight Bijoux Fülbevaló és Fejpánt készítés gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-fulbevaloesfejpant-43329.webp", "desc": "A kislányok már kis koruktól hordhatnak fülbevalót és fejpántot, de nem akármilyent hanem gyurmából saját kezűleg készített kialakítással. Ugyanis a Modelight Bijoux szettjében 3 pár fülbevaló és 3 fejpánt kapott helyet amelyeket díszíteni lehet gyurmák segítségével. A csomagban két 30g-os gyurma is van, amelyeket modellezni lehet kedv szerint. A Modelight gyurmakészletek teljes mértékben glutén és káros anyagmenetesek, így a gyerekek bátran játszhatnak vele és az elkészített alkotás akár a levegőn is kiszárítható, és vízzel összekeverve, újraformázható.  Jellemzők: - Modelight Bijoux szett - Karkötő és fejpánt gyurma szett - Glutén mentes - Levegőn megszárad - 2 db 30 grammos gyurma - több modellező eszköz", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-bijoux-fulbevalo-es-fejpant-keszites-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86036", "title": "Must: 500ml-es kulacs lányoknak többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/000584534-1.webp", "desc": "A víz bevitel mindennap nagyon fontos mindenki számára, éppen ezért hoztunk el egy remek fél literes kulacsot, mely csajos megjelenésével egészen a kicsiktől akár a fiatal felnőttekig bárki tetszését elnyeri majd. A kulacs rózsaszín vagy lila fedővel rendelkezik, valamint más-más mintával, melyet kiválaszthatsz tetszés szerint. A kulacs 500 ml-es így sokáig kitart majd a benne lévő folyadék, ráadásul nem tartalmaz BPA-t, így nem oldódik ki semmilyen káros anyag a termékből az italba. A kulacs nem helyezhető mikrohullám sütőbe, mosogatógépbe és fagyasztóba.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: -Rozsdamentes alumínium - kulacs - többféle változatban - csajos kivitelezés - 500ml-es - BPA mentes", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-500ml-es-kulacs-lanyoknak-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86424", "title": "Faber-Castell: Grip 0,4mm-es tűfilctoll szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/151604.webp", "desc": "Ez az öt darabos tűfilctoll készlet remek választás rajzoláshoz, szöveg aláhúzásához, de még művészi alkotásokhoz, ami öt különböző élénk színű filctollat foglal magában. A filctollak egészen egyedi és vékony heggyel vannak ellátva így 0,4mm-es vonal húzására is kiválóan alkalmasak. A filctollak a jól ismert háromszögletű kialakítást kapták, így a fogásuk kényelmes, és egyben ösztönző is a helyes írószerfogásra, amit a bal és jobb kezes felhasználók egyaránt kényelmesnek fognak találni. Ha finom, vékony és elegáns vonalakat szeretnél húzni, akkor ezekben a tűfilcekben nem fogsz csalódni.  Jellemzők: - 5 db színes tűfilctoll - Élénk színek - A hegy mérete: 0,4 mm - Háromszög kialakítás - Kényelmes fogás", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-0-4mm-es-tufilctoll-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86510", "title": "Lendkerekes kisautó négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/000621887-1.webp", "desc": "Az Inertia járgányok már önmagukban is elképesztően izgalmas kisautók, amelyek a futurisztikus megjelenésükkel egészen biztos, hogy elnyeri majd a kis srácok tetszését. A kék, piros, fekete és fehér szenekben elérhető kocsik olyanok, mintha egy sci-fi filmből érkeztek volna, hatalmas első kerekükkel és áramvonalas kialakításukkal. A kocsik ráadásul különleges meghajtással is büszkélkedhetnek, hiszen elég csak lenyomni a kocsi hátulját, azonnal ki is lő előrefelé, sőt a száguldozását hajmeresztő pörgésekkel tarkítja.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Inertia kisautó - Lendkerekes meghajtás - Vagány kialakítás - Négyféle változatban", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-kisauto-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86590", "title": "Sport játékcenter gyerekmedence 325x267x102cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/sport-jatekcenter-57147np.webp", "desc": "A kertedben egy igazi strandot alakíthatsz ki ezzel a sportos játékcenterrel, amelyik egy csomó sport játékot foglal magába. Először is egy medencét tartalmaz amelynek mérete 352x267x102 cm, ami elég ahhoz, hogy a gyermekek jól elférjenek. Ehhez tartózik több sportos kiegészítő, mint például két focikapu labdával, egy röplabda háló labdával és egy baseball labda ütővel. Ezekkel mind el lehet játszani a nagyméretű medencében melynek űrtartalma 470L. Szerezd be gyermekednek ezt a remek játékot és hadd élvezze a nyári napokat.  Jellemzők: - Felfújható sport játékcenter - Mérete: 325x267x102cm - Medence űrtartalma: 470L - 3 éves kortól A medence használata szülő felügyelete mellett ajánlott!", "price": 46999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsport-jatekcenter-325x267x102cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86541", "title": "Teniszező szett két labdával", "img": "https://www.jatekshop.eu/upload_files/products/621976.webp", "desc": "Ez a vagány szett remek választás akárcsak otthoni használatra választjuk, akárcsak egy utazáshoz, ahol jó időben a szabadban szeretnénk eltölteni az időt. A készletben két nagyobb méretű teniszütő található, illetve két teniszlabda is helyet kapott. A műanyag nyéllel ellátott ütők elég nagyok ahhoz, hogy a játékosok kényelmesen, eltalálhassák vele a labdát. A készletben ugyan csak két ütő található, de egy további szett segítségével akár páros meccsek lejátszására is van lehetőség. A tenisz játék remekül fejleszti a gyerekek mozgását és a szem-kéz koordinációjukat.  Jellemzők: - Teniszező szett - Két ütővel - Két labdával", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteniszezo-szett-ket-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86670", "title": "Bambino cicás henger alakú tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/bambino-cicas-hengeres-tolltarto-643057.webp", "desc": "Bármilyen eszköz ha egy állatfigurával van díszítve, rögtön elnyeri a kicsik tetszését és biztos szívesen fogják használni. Olyan ez a Bambino tolltartó is, amelynek a gyönyörű festésén kívül, a felső részén egy mosolygós cica található. Ez a hengeres alakú tolltartó egy rekesszel van ellátva amely egy cipzár által nyitható és zárható. Az egyedi mintázatú tolltartót használhatod a suliba de az íróasztalon is egy fontos eszköz lehet amiben a saját írószereidet tárolhatod. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.   Jellemzők: - Bambino cicás design - Cipzárral nyitható - Praktikus belső kialakítás - Mérete: 21x10,5x5,5 cm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-cicas-henger-alaku-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86705", "title": "Bambino Pandás tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/bambino-pandas-tornazsak-639579.webp", "desc": "A Bambino egyre szebb termékeket hoz ki a piacra, egyik közülük ez a tornazsák amelyik szürke színű és elülső valamint hátsó részén is cuki pandafejek vannak felrajzolva. Egy külön címkével rendelkezik ahova a tulajdonos felírhatja nevét. A sportzsákba belehelyezhetik a tornaórai ruhájukat, cipőjüket vagy akár a végzett sporthoz, hobbyhoz szükséges felszerelést. Kiváló minőségű, nedvességálló anyagból készült és dupla oldalsó zsinórral rendelkezik amelyik lehetőséget ad, hogy kézben, vállon és háton is hordozni lehessen.  Jellemzők: - Bambino pandás dizájn - Összehúzható zsákszáj - Kézbe, vállon, háton hordozható - Mérete: 43x34cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-pandas-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}]}