{"items": [{"id": "K04003", "title": "PlayBox: 5mm-es MIDI vasalható neon gyöngy 1000db-os hatszögletű alaplappal", "img": "https://www.jatekshop.eu/upload_files/products/5mm-midi-vasalhato-neon-gyongyok-2456661.webp", "desc": "A 5 mm-es MIDI vasalható neon gyöngy szett tökéletes választás minden kreatív gyermek és felnőtt számára, akik szeretik a színes, egyedi alkotásokat! A csomag 1000 darab élénk neon színű gyöngyöt tartalmaz, amelyekkel fantáziadús minták és figurák hozhatók létre. Az átlátszó hatszögletű alaplap segít a precíz elrendezésben, így könnyedén készíthetők gyönyörű, részletes művek.  A gyöngyök használata egyszerű és szórakoztató: helyezd őket az alaplapra, majd egy felnőtt segítségével vasalással rögzíthetők, így tartós dísztárgyakat, ékszereket, kulcstartókat vagy ajándékokat készíthetsz belőlük. A neon színek különleges hatást keltenek, így az elkészült alkotások még feltűnőbbek és vidámabbak lesznek.  Ez a kreatív készlet fejleszti a finommotorikus készségeket, a szem-kéz koordinációt és a türelmet, miközben remek kikapcsolódást nyújt. A gyöngyök praktikus visszazárható dobozban érkeznek, így könnyen tárolhatók és rendszerezhetők. A vasalható gyöngy szett nagyszerű ajándék ötlet minden kis művész és kézműveskedni szerető gyermek számára, de családi programként is kiváló időtöltést biztosít!  Jellemzők: - 1000 db élénk neon színű vasalható gyöngy - 5 mm-es MIDI méret - Átlátszó hatszögletű alaplap a pontos mintázathoz - Fejleszti a kreativitást és a finommotorikus készségeket - Vasalással tartós díszek és figurák készíthetők - Visszazárható műanyag doboz az egyszerű tárolásért", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-neon-gyongy-1000db-os-hatszogletu-alaplappal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04010", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 12000db-os szett 12 alapszínben", "img": "https://www.jatekshop.eu/upload_files/products/12000db-fuzheto-gyongy-12-alapszinben-2456614.webp", "desc": "A 5 mm-es MIDI vasalható gyöngy 12 000 db-os szett tökéletes választás minden kis művész számára, aki szeret alkotni és kreatívan kifejezni magát. A készlet 12 különböző alapszínt tartalmaz, így rengeteg lehetőséget kínál a fantáziadús minták és színes figurák elkészítéséhez.  A gyöngyök műanyag vázon történő kirakás után vasalással rögzíthetők, így tartós, egyedi dísztárgyakat vagy ajándékokat alkothatsz belőlük. Az alkotás folyamata fejleszti a kézügyességet, a koncentrációt és a kreatív gondolkodást, így ideális időtöltés már 5 éves kortól. A csomagolás praktikus, visszazárható tégelyeket tartalmaz, amelyek segítenek a színek elkülönítésében és a gyöngyök rendszerezésében. Legyen szó állatfigurákról, színes ékszerekről vagy egyedi mintákról, ezzel a szettel minden alkotás könnyedén megvalósítható!  Jellemzők: - 12 000 db MIDI méretű (5 mm) vasalható gyöngy - Fejleszti a kreativitást és a kézügyességet - Praktikus, visszazárható tégelyek a könnyű tárolásért - 5 éves kortól ajánlott - 12 különböző alapszín egy szettben: fehér, sárga, narancs, piros, sötétlila, pasztell lila, rózsaszín, kék, pasztell kék, világoszöld, zöld és fekete", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-12000db-os-szett-12-alapszinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04143", "title": "Sfera Fairy fehér bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/sfera-fairy-feher-12-bicikli-124rsn-05fy.webp", "desc": "A Sfera Fairy fehér bicikli tökéletes választás a kis hercegnők számára, akik szeretnének egy varázslatos bringán suhanni! A 12”-os kerékméretének köszönhetően ideális a 3-5 éves gyerekek számára, akik most tanulnak biciklizni, vagy már kezdőként magabiztosan pedáloznak.  A tündéres dizájn, a lila és rózsaszín árnyalatokkal díszített váz, valamint a mesevilágot idéző minták igazán különlegessé teszik ezt a kerékpárt. Az első kosár lehetőséget ad arra, hogy a kicsik magukkal vigyék kedvenc játékaikat, míg a hátsó babaülés még több mókát ígér – hiszen a kis utasok is elkísérhetik gazdájukat a kalandos utakra!  A bicikli levehető tanulókerekekkel rendelkezik, így a gyermeked fokozatosan sajátíthatja el az egyensúlyozás és önálló bringázás képességét. A zárt láncvédő megakadályozza, hogy a ruházat vagy a kis lábak beakadjanak a hajtásba, így növelve a biztonságot. Az ergonomikus nyereg és csúszásmentes markolatok gondoskodnak a kényelmes és stabil használatról.  Jellemzők: - 12”-os kerékméret – ideális a 3-5 éveseknek - Tanulókerekekkel – segít az egyensúly megtanulásában - Első kosár és hátsó babaülés – extra mókás kiegészítők - Zárt láncvédő – biztonságosabb biciklizés - Tündéres, mesevilágot idéző dizájn – varázslatos megjelenés - Egyszerű összeszerelés és üzembe helyezés", "price": 65090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsfera-fairy-feher-bicikli-12-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04291", "title": "Disney Hercegnők: Maxi Super Color Puzzle 24 darabos - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-hercegnok-puzzle-24241.webp", "desc": "Varázsold el gyermeked napját ezzel a színes és vidám Disney Hercegnők maxi puzzle-lel! A Clementoni által gyártott 24 darabos puzzle tökéletes választás a kisebbeknek, akik most ismerkednek a kirakózás örömével. A 62x42 cm-es, nagy méretű elemekkel rendelkező kirakó ideális a 3 éves és idősebb gyerekek számára, hiszen nemcsak szórakoztató, de fejlesztő tevékenység is egyben.  A puzzle egy bájos jelenetet ábrázol, ahol a legkedveltebb Disney hercegnők – mint például Ariel, Moana, Aranyhaj, Tiana és Belle – együtt mosolyognak, barátságos és boldog hangulatot árasztva. Ez a kép nemcsak hogy megragadja a gyerekek figyelmét, hanem bátorítja is őket a történetmesélésre és a fantáziájuk kibontakoztatására. A SuperColor technológia biztosítja az élénk színeket és a tartós nyomatot, így a kirakózás után akár a gyerekszoba dísze is lehet a kész mű.  A nagy méretű darabok kifejezetten a kis kezekhez lettek tervezve, így könnyű őket megfogni, elhelyezni és összepárosítani. A kirakó segít fejleszteni a kézügyességet, a szem-kéz koordinációt, valamint a logikai gondolkodást. Ideális ajándék születésnapra, ünnepre vagy akár egy esős délutánra.  Jellemzők:  - 24 nagy méretű puzzle darab - Kész méret: 62x42 cm - Élénk, tartós színek SuperColor nyomtatással - Fejleszti a finommotorikát és a megfigyelőképességet - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-maxi-super-color-puzzle-24-darabos-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04311", "title": "Az Idő Ura HQC 1000 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-az-ido-ura-puzzle-39986.webp", "desc": "Merülj el egy misztikus, varázslatos világban ezzel a 1000 darabos Clementoni High Quality Collection puzzléval! Az Idő Ura egy sötét fantasy hangulatú illusztráció, amely egy titokzatos alakot ábrázol, aki egy elvarázsolt kastély és egy kísérteties temető előtt áll. A különleges ruházatát díszítő óra és a kezéből áradó mágikus zöld energia a hatalmát és misztikus erejét jelképezi, miközben a holdfényes, misztikus táj tovább fokozza a kép varázslatos atmoszféráját.    A Clementoni prémium minőségű puzzle-je élénk, részletgazdag nyomtatással és tökéletesen illeszkedő darabokkal készült, így a kirakás igazi kihívás és élmény egyszerre. A kész mű akár bekeretezve is lenyűgöző dekoráció lehet, különösen azok számára, akik szeretik a fantasy művészetet és a misztikus világokat.    A doboz egy posztert is tartalmaz, amely segíti a kirakást, vagy akár önálló műként is használható. Ideális választás fantasy rajongóknak és mindazoknak, akik szeretik a rejtélyes és mágikus képi világot.    Jellemzők:  - 1000 darabos prémium puzzle egy lenyűgöző fantasy illusztrációval   - Kész méret: 70x50 cm   - Élénk színek és részletgazdag nyomat High Quality Collection minőségben   - Pontosan illeszkedő, tartós puzzle darabok   - Poszter mellékelve a könnyebb kirakás érdekében", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-ido-ura-hqc-1000-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04314", "title": "Marvel: X-Men '97 1000 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-x-men-97-puzzle-37066.webp", "desc": "Légy részese az X-Men univerzum izgalmas világának ezzel az 1000 darabos Clementoni puzzléval! Az X-Men  97 ikonikus karakterei, köztük Farkas (Wolverine), Küklopsz (Cyclops), Vadóc (Rogue), Ciklon (Storm), Bestia (Beast) és Gambit dinamikus pózokban láthatók egy klasszikus képregényes illusztráción. A színpompás és akciódús jelenet tökéletes választás minden Marvel- és X-Men rajongónak, akik szívesen újraélnék a legendás mutáns csapat kalandjait.    A Clementoni kiváló minőségű puzzle-je élénk színekkel és részletgazdag grafikával készült, a pontosan illeszkedő darabok pedig gördülékeny és élvezetes kirakózást biztosítanak. A kész kép akár bekeretezve is lenyűgöző dekoráció lehet minden képregény- és szuperhős-rajongó otthonában.    A doboz egy posztert is tartalmaz, amely segít a kirakásban, vagy akár önálló műként is használható. Tökéletes ajándék minden X-Men és Marvel rajongónak.    Jellemzők:   - 1000 darabos puzzle az X-Men  97 ikonikus karaktereivel   - klasszikus képregényes illusztráció élénk színekkel   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 50 x 70 cm   - tökéletes ajándék Marvel- és X-Men rajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-x-men-97-1000-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04498", "title": "Nicotoy fekete plüss maci 25cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04498.webp", "desc": "Ez a bájos, fekete bundájú plüss maci nemcsak kedves megjelenésével, hanem puha tapintásával is azonnal belopja magát a gyerekek szívébe. A 25 cm-es Nicotoy fekete plüss maci tökéletes társ az ölelgetéshez, altatáshoz, vagy akár egy kis kalandos szerepjátékhoz is. Egyik különlegessége a mellkasán lévő fehér szőrfolt, amely egyedivé és szerethetővé teszi – mintha egy valódi kis medvebocs költözne be a gyerekszobába!  A Simba Toys által gyártott plüssfigura prémium anyagból készült, így nemcsak pihe-puha, hanem strapabíró is – ellenáll a gyakori öleléseknek, cipelésnek és még az esti mesék alatt is hűségesen ott marad a kis gazdi mellett. A maci arcvonásai kedvesek és megnyugtatóak, így ideális választás akár első plüssnek is egy kisebb gyermek számára.  A 25 cm-es méret ideális: elég nagy ahhoz, hogy igazi barát legyen, de elég kicsi, hogy könnyedén magával vigye a gyermek akár az óvodába, nagyszülőkhöz vagy utazásra. A letisztult, klasszikus designnak köszönhetően fiúknak és lányoknak egyaránt tökéletes választás – ráadásul dekorációnak is aranyos darab a polcra vagy az ágy végébe.  Ajándékként is remek választás, hiszen a plüssmackók örök klasszikusok – minden korosztály szívébe képesek belopni magukat, főleg ha ilyen cuki külsővel rendelkeznek, mint a Négy Mancs plüss maci.  Jellemzők:  Mérete: 25 cm  Pihe-puha, prémium minőségű plüss anyag  Aranyos fekete-fehér színvilág, kedves tekintet  Strapabíró, mégis ölelgethető kialakítás  Fiúknak és lányoknak egyaránt ajánlott, már kisgyermekkortól", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-fekete-pluss-maci-25cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04505", "title": "Nicotoy plüss nyuszi 26cm többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04505.webp", "desc": "A gyerekek kedvenc húsvéti és mindennapi plüssbarátja most kétféle színváltozatban is elérhető! A PihePajti Nyuszi 26 cm-es méretben érkezik, és legyen szó a krémfehér vagy a világosbarna verzióról, mindkettő ugyanolyan ölelni való, bájos és puha. A Nicotoy sorozat részeként a Simba Toys gondoskodik róla, hogy ezek a nyuszik ne csak aranyosak, hanem tartósak és biztonságosak is legyenek – így ideálisak már a legkisebbek számára is.  Mindkét változat kedves arcvonásokkal rendelkezik: rózsaszín orrocska, mosolygós szájak, hosszú, lógó fülek és ölelésre csábító karocskák. A nyuszik bundája extra puha plüss anyagból készült, így bármelyik gyerkőc szívesen bújik majd hozzájuk alvás előtt, mesenézés közben vagy amikor egy kis vigasztalásra van szükség. A kompakt méret lehetővé teszi, hogy a nyuszik mindig a gyerekek közelében legyenek – elférnek hátizsákban, babakocsiban vagy akár az autóban is.  A két színváltozat közül bármelyiket választhatod – vagy akár mindkettőt is, ha testvérpárról van szó, vagy ha a gyerkőc szereti a változatosságot a játékok között. Az aranyos formavilág univerzális: fiúknak és lányoknak egyaránt szuper választás. Ideális ajándék húsvétra, születésnapra vagy csak úgy, mert egy plüssnyuszit minden gyerek imád.  A feltüntetett ár egy termékre vonatkozik, melyet a rendelés feladásakor a „megjegyzés” rovatban kérünk jelezni.   Jellemzők:  Mérete: 26 cm  Két színváltozat: világosbarna és krémfehér  Pihe-puha plüss borítás, kellemes tapintás  Aranyos, mosolygós arc és hosszú lógó fülek  Tökéletes alváshoz, utazáshoz vagy első plüssként is", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-pluss-nyuszi-26cm-2-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04998", "title": "Mancs Őrjárat Fa Jármű Festő Készlet – Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissadoug-mancsorjarat-fajatek-33266.webp", "desc": "A kreativitás és a játék most kéz a kézben jár! A Melissa & Doug Mancs Őrjárat kifesthető fa járművei nemcsak szórakoztatják a gyerekeket, hanem közben fejlesztik a finommotorikájukat, kézügyességüket és alkotókészségüket is. Ez a különleges készlet három imádnivaló fa járművet tartalmaz, amelyeket a gyerekek maguk színezhetnek ki a mellékelt festékekkel és matricákkal – így minden kis alkotó saját stílusában varázsolhatja életre kedvenc Mancs Őrjárat hőseit és járműveiket.  A készletben található járművek már előre fel vannak rajzolva a fából készült elemekre, így a gyerekek könnyedén követhetik a vonalakat és színeket, miközben a saját kis mentőautójukat, rendőrkocsijukat vagy tűzoltóautójukat készítik el. A csomagban található festékek vízbázisúak és biztonságosak, a mellékelt matricák pedig segítenek még részletgazdagabbá tenni az alkotásokat.   Ez a játék tökéletes választás esős napokra, kreatív délutánokra, vagy akár ajándékként is, hiszen a gyerekek nemcsak játszanak vele, de valami kézzelfoghatót is alkotnak. A szülők pedig örülhetnek annak, hogy ez a tevékenység messze túlmutat a képernyők világán: valódi élményt és fejlődést nyújt.  Jellemzők:  - 3 kifesthető fa jármű Mancs Őrjárat mintával - Tartalmaz festéket, ecsetet és matricákat - Fejleszti a kreativitást és a finommotorikát - Biztonságos, vízbázisú festékek - Ideális ajándék kreatív gyerekeknek 4 éves kortól", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fa-jarmu-festo-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04519", "title": "Disney: Dale plüss szundikendő 37cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-k04519.webp", "desc": "A Disney mókás kis mókusa, Dale most pihe-puha formában kíséri el a legkisebbeket az álomvilágba! A Dale Erdei Bújkendő egy 37 cm-es plüss szundikendő, amely nemcsak játékos, hanem megnyugtató és szerethető társ is – ideális a babák mindennapi alvásidejéhez, utazásokhoz vagy csak a biztonságérzet növeléséhez.  A kendő közepén egy mosolygós Dale plüssfigura kapott helyet, a jól ismert piros orrával és mókás kis hajtincsével, amit a gyerekek azonnal felismernek. A barna és krémfehér színkombináció természetes, visszafogott, mégis barátságos megjelenést kölcsönöz, így tökéletesen illik bármilyen babaszobába vagy utazós felszerelésbe.  A plüss kendő kiváló minőségű, puha anyagból készült, ami gyengéd a baba érzékeny bőréhez. Könnyű, jól fogható és hurcolható, így már újszülött kortól is biztonságosan használható. A 37 cm-es méret ideális: elég nagy ahhoz, hogy ölelgethető és takaróként is funkcionáljon, mégis elfér a kiságyban, babakocsiban vagy akár anya táskájában is.  Ez a szundikendő nemcsak hasznos, hanem igazi örömforrás is, és tökéletes ajándék babalátogatásra, keresztelőre vagy Disney-rajongó családoknak. Dale mindig ott lesz, hogy megvigasztalja a kicsit és jókedvre derítse!  Jellemzők:  37 cm-es szundikendő Dale plüssfigurával  Puha, barna-krém színkombináció  Bababarát, extra gyengéd anyaghasználat  Mosolygós, karakteres Disney figura piros orral  Újszülött kortól ideális alvótárs és megnyugtató kendő", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-dale-pluss-szundikendo-37cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05024", "title": "Squid Game DZNR Masked manager plüss figura Join the Game kiadás 18cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-dznr-join-the-masked-manager-k05024.webp", "desc": "Keltsd életre a Squid Game sötét és ikonikus világát ezzel az egyedi DZNR Maszkos Manager plüssfigurával a Join the Game kiadásból! A sorozat egyik legismertebb karaktere – a piros kezeslábasos, négyzetes maszkot viselő őr – most plüss formában érkezik, méghozzá dizájnos, gyűjtői kivitelben. A figura bájosan stilizált, mégis hű marad a sorozat megjelenéséhez, így minden rajongó szívét könnyen meghódítja.  A DZNR sorozat a popkultúra ikonikus alakjait kelti életre prémium, gyűjthető plüssfigurák formájában, egyedi mintázatokkal, kiváló minőségű anyaghasználattal és díszdobozos csomagolással. A Maszkos Manager figura kapucnis piros ruháján és maszkján a Squid Game jól ismert geometrikus szimbólumai – kör, háromszög, négyzet – is visszaköszönnek, ezzel utalva a sorozat szigorúan hierarchikus rendszerére.  A figura puha, ölelni való anyagból készült, ugyanakkor látványos dizájnelemeinek köszönhetően tökéletes darab polcra vagy vitrinbe is. Kiváló ajándék lehet minden rajongónak, de a gyűjtők számára is kihagyhatatlan darab a sorozat világából.  Jellemzők:  -Gyűjthető Squid Game plüssfigura – Maszkos Manager karakter -Exkluzív Join the Game kiadás a DZNR designer sorozatból -Piros kapucnis ruha négyzet maszk motívummal, részletgazdag dizájn -Puha anyagból készült, kb. 18 cm magas figura -Díszdobozos csomagolás – tökéletes ajándék és gyűjtői darab", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-dznr-masked-manager-pluss-figura-join-the-game-kiadas-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05287", "title": "Minnie egeres buborékfújó pisztoly szett", "img": "https://www.jatekshop.eu/upload_files/products/minnie-egeres-buborekfujo-pisztoly-szett.webp", "desc": "Dobd fel a játékidőt egy igazán csajos buborékfújós kalanddal! A Minnie egeres buborékfújó pisztoly szett egy szuper választás a kisebb gyerekek számára, akik imádják a rózsaszínt, Minnie egeret és a buborékok végtelen varázsát. A szett minden szükséges elemet tartalmaz ahhoz, hogy a móka azonnal kezdődhessen: egy cuki, rózsaszín buborékfújó pisztolyt, egy flakon buborékfújó folyadékot és egy tálkát, amibe bele lehet önteni a folyadékot.  A legjobb az egészben, hogy a pisztoly nem igényel elemet, így egyszerűen, kézzel működtethető. Csak mártsd bele a pisztoly elejét a folyadékba, húzd meg a ravaszt, és máris indulhat a buborékszórás! Ez a játék nemcsak szórakoztató, de fejleszti a gyerekek finommotorikáját és mozgáskoordinációját is. Különösen ajánlott szabadtéri játékhoz, legyen az egy délután a kertben, egy játszótéri kaland vagy egy nyári piknik.  A Minnie egér dizájn garantáltan leveszi a kicsiket a lábukról, és igazi kedvenccé válik majd. Kis méretének köszönhetően könnyen hordozható, így bármikor előkapható, ha eljön a buborékidő.  Jellemzők:  Buborékfújó pisztoly Minnie egér mintával  1 flakon buborékfújó folyadék mellékelve  Elemet nem igényel, kézi működtetésű  Tartalmaz folyadéktálkát az egyszerű használathoz  Ideális szabadtéri játékhoz és ajándéknak is tökéletes", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-buborekfujo-pisztoly-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04591", "title": "Szülinapi fólia lufi – „Birthday Princess” felirattal, csillag alakú, rózsaszín 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-birthday-princess-lufi-csillag-rozsaszin-46cm-2419.webp", "desc": "Egy igazi hercegnő megérdemel egy igazán varázslatos dekorációt a születésnapján! Ez a 46 cm-es, csillag alakú fólia lufi „Birthday Princess” felirattal és egy koronás grafikával tökéletes választás, ha a kislányodnak mesébe illő szülinapot szeretnél varázsolni. A finom púderrózsaszín alapszín és a gyönyörű betűtípus stílusos, mégis kislányosan bájos hangulatot teremt.  A Procos lufija kiváló minőségű fóliából készült, így levegővel vagy héliummal is felfújható – lebegve vagy falra rögzítve is csodásan mutat. Tökéletesen illik egy hercegnős, rózsaszín, pasztell vagy tündéres tematikájú születésnapi bulihoz. Kombinálhatod más csillag, szív vagy korona alakú lufikkal, és máris kész a királylányos álomdekoráció!  Szuper kiegészítője lehet fotóháttérnek, ajtódísznek vagy asztaldekorációnak is, és biztosan elnyeri a születésnapos tetszését – hiszen ki ne szeretne egy napra igazi hercegnőnek érezni magát?  Jellemzők:  - Csillag alakú fólia lufi „Birthday Princess” felirattal   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Finom púderrózsaszín árnyalat koronás mintával   - Tökéletes hercegnős tematikájú születésnapokra, dekorációhoz és fotóháttérnek", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-birthday-princess-felirattal-csillag-alaku-rozsaszin-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04593", "title": "Szülinapi fólia lufi – „Happy Birthday” felirattal, tortás-konfettis, fekete alapon 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-happy-birthday-lufi-fekete-tortas-46cm-2425.webp", "desc": "Ez a 46 cm-es, fekete alapszínű fólia lufi garantáltan feldobja bármelyik szülinapi bulit! A színes „Happy Birthday” felirat, a torta motívum és a vidám konfetti minták együtt igazán látványos és ünnepi megjelenést kölcsönöznek ennek a lufinak. A szivárványszínek és a játékos design miatt tökéletes választás fiúknak és lányoknak egyaránt – kortól függetlenül!  A Procos kiváló minőségű lufija héliummal és levegővel is felfújható. Akár lebegtetve, akár falra, ajtóra vagy fotóháttérre rögzítve használod, ez a lufi biztosan középpontba kerül a dekorációban. Ideális önálló díszként vagy más színes party kiegészítőkkel kombinálva is – tökéletes választás modern, színes és lendületes szülinapi bulikhoz.  Ez a lufi nemcsak dekoráció, hanem hangulatteremtő elem is, amit az ünnepelt és a vendégek is imádni fognak!  Jellemzők:  - Fekete fólia lufi „Happy Birthday” felirattal és torta mintával   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Vidám, színes konfetti mintás dizájn   - Tökéletes szülinapi dekoráció fiúknak, lányoknak, gyerekeknek és felnőtteknek egyaránt", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-happy-birthday-felirattal-tortas-konfettis-fekete-alapon-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05218", "title": "Hot Wheels: Nissan Skyline 2000GT-R LBWK kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-nissan-skyline-k05218.webp", "desc": "A Hot Wheels Nissan Skyline 2000GT-R LBWK kisautó minden autórajongó gyermek (és szülő) álma lehet. Ez a modell a legendás japán tuningcég, a Liberty Walk dizájnjában pompázik, ami azonnal felismerhető a sötétkék fényezésről, arany dekorcsíkokról és egyedi felniszínről. A klasszikus Nissan Skyline forma modern átalakításon ment keresztül, hogy egy vagány, versenykész járgány szülessen belőle. Ez a kisautó nemcsak szemet gyönyörködtető, hanem nagyszerűen illik bármely Hot Wheels pályához is, hiszen kiválóan gurul és tökéletes a versenyekhez. A részletes kidolgozás miatt gyűjtőknek is ideális választás, míg a gyerekek képzeletét beindítja – legyen szó utcai versenyről, driftelésről vagy tuningról, ez a kisautó készen áll a kalandra.  Jellemzők:  -Liberty Walk stílusú tuning -Klasszikus japán autó modern átirata -Különleges festés és dekoráció -HW J-Imports sorozat tagja -3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-nissan-skyline-2000gt-r-lbwk-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05348", "title": "Matchbox: Papírdobozos 1960 Chevy El Camino sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05348.webp", "desc": "A klasszikus amerikai autók szerelmeseinek kötelező darab a Matchbox 1960 Chevy El Camino. Ez az ikonikus pickup a hatvanas évek stílusát és életérzését idézi meg, sárga fényezéssel és retró vonalvezetéssel. A valóságban is egyedi járműként tartják számon, hiszen ötvözi a személyautók kényelmét a platós haszonjárművekkel – a Matchbox változat pedig tökéletesen visszaadja ezt az egyedi kombinációt.  A gyerekek eljátszhatják, hogy árut szállítanak vidéken vagy részt vesznek egy amerikai autóstalálkozón. A klasszikus vonalvezetésnek és részletgazdag kidolgozásnak köszönhetően gyűjtőknek is szemet gyönyörködtető darab.  Jellemzők:  1960-as Chevrolet El Camino dizájn Klasszikus sárga fényezés Pickup jelleg, nyitott platóval Retro amerikai stílus 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-1960-chevy-el-camino-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05509", "title": "Neuschwansteini kastély HQC 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/neuschwanstein-hqc-1000db-os-puzzle-clementoni.webp", "desc": "A Neuschwansteini kastély 1000 darabos panoráma puzzle a Clementoni-tól igazi mesebeli utazásra hív! A Bajor Alpok dús zöldje és a felhők között magasodó, lenyűgöző kastély látványa minden darabban varázslatos élményt nyújt. Ez a puzzle tökéletes választás, ha szeretnél egy közös, nyugtató és vizuálisan gyönyörű programot a gyerekkel. A kirakás során fejlődik a figyelem, türelem és kitartás, a végeredmény pedig méltó dísze lehet a szobának. A mellékelt poszter segít, ha elakadnátok a részletekben.  Jellemzők: 1000 darabos panoráma puzzle Neuschwansteini kastély látképe Méret: 98 x 33 cm Poszter mellékelve Clementoni prémium minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneuschwansteini-kastely-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05372", "title": "Llorens: Joelle 38cm-es síró baba cumival hőlégballon mintás ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-joelle-siro-baba-38cm-k05372.webp", "desc": "Joelle egy gyönyörű, 38 cm-es síró baba, aki már első pillantásra magára vonja a figyelmet aranyos frizurájával, puha rózsaszín kabátjával és álomszép hőlégballon mintás ruhájával. A kisgyermekek számára Joelle nemcsak egy játék, hanem egy kis barát, akiről gondoskodni lehet – hiszen ha kiveszitek a cumiját, sírni kezd, és csak akkor nyugszik meg, ha visszahelyezitek azt. Ez a funkció különösen segíti a gyerekeket az érzelmi nevelésben, empátia és felelősségérzet kialakításában.  A baba finoman összeállított téli szettje igazi különlegesség: krémszínű ruha apró hőlégballonos mintákkal, rózsaszín kötött kabát bolyhos béléssel, hozzá illő sál pomponokkal, valamint édes, bojtos hajgumik a szőke copfokban. A rózsaszín zokni pedig a baba teljes öltözékét tökéletesen kiegészíti. Minden apró részlet a gondosan megtervezett, szerethető játékélményt szolgálja.  Joelle puha textil testtel rendelkezik, amely ideálissá teszi az ölelgetéshez, alváshoz, vagy akár egy babakocsis sétához. Feje, karjai és lábai kiváló minőségű, részletgazdag vinilből készültek, így tartós, mégis természetes hatású játékélményt kínálnak. A cumi egyszerűen behelyezhető a baba szájába, így a játék során megnyugtatható – éppen úgy, mint egy valódi kisbaba.  A Llorens babák Spanyolországban készülnek, kézzel, prémium alapanyagokból és a legnagyobb odafigyeléssel. Joelle nemcsak egy játék, hanem egy hűséges, szeretni való kis társ, aki segíti a gyerekeket a gondoskodó szerepjátékok felfedezésében.  Jellemzők:  38 cm-es síró baba kivehető cumival Hőlégballon mintás ruha, rózsaszín bundás kabát Kötött sál pomponokkal és bojtos hajgumik Puha textil test, vinil fej, karok és lábak Spanyol kézműves prémium minőség, valósághű kidolgozással", "price": 25490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-siro-baba-cumival-holegballon-mintas-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05453", "title": "Disney klasszisok 2x60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/2x60-puzzle-disney-klasszisok-24823.webp", "desc": "A Disney klasszikusok világa most két gyönyörű kirakó formájában is elhozhatja a varázslatot gyermeked mindennapjaiba! Ez a Clementoni 2x60 darabos Supercolor puzzle szett két ikonikus történetet elevenít meg – az egyik képen Pán Péter kalandjai elevenednek meg a Sohaországban, míg a másikon Pinokkió, a kedves fabábu és a Kék Tündér varázslatos világa látható. A 27 x 18,5 cm-es kirakók élénk színei és a részletgazdag illusztrációk garantáltan lekötik a gyerekek figyelmét, miközben játékosan fejlesztik kézügyességüket, logikai gondolkodásukat és vizuális memóriájukat. A Clementoni minőségnek köszönhetően a puzzle darabok strapabírók, könnyen illeszkednek egymáshoz, így a sikerélmény garantált. Kiváló választás esős napokra, közös családi játékhoz vagy akár ajándéknak is.  Jellemzők: - 2 különálló puzzle, egyenként 60 darabbal - Pán Péter és Pinokkió témájú képek - Élénk színvilág, Supercolor technológia - Kirakott méret: 27 x 18,5 cm - 4 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszisok-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05821", "title": "Hot Wheels: Big-Air Bel-Air piros kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-ff-big-air-bel-air-k05821.webp", "desc": "A Hot Wheels Big-Air Bel-Air kisautóval az adrenalinszint az egekbe szökik! Ez a klasszikus Chevrolet Bel-Air modell terepjárósított változata brutális lendülettel robban be a Safari Mode sorozat világába. A vagány vörös-fekete fényezés, a sárvédőszélesítések, terepgumik és tetőre szerelt fényszórók tökéletesen illenek a vad kalandokhoz. A 902-es versenyszám még egy kis rally hangulatot is csempész az összképbe, így ez a kisautó egyesíti a retró dizájnt és a modern terepjárós erőt. Strapabíró kialakítása hosszú órákra leköti a gyerekeket, és egyedi megjelenése miatt a gyűjtőknek is igazi kincs lehet. Ha egy olyan Hot Wheels járgányt keresel, ami egyszerre erőt és stílust sugároz, a Big-Air Bel-Air a tökéletes választás.  Jellemzők:  Klasszikus Bel-Air terepjárósított változata Safari Mode sorozat része Vadító piros-fekete színkombináció Terepgumik, fényszórós tető, rally stílus 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-big-air-bel-air-piros-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}