{"items": [{"id": "J85776", "title": "Pearly csillámos dekoráló szett 6db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-ragasztotoll-6db-42113.webp", "desc": "A csillámos tollak nagyon jók dekoráláshoz, hiszen bármire használhatjuk legyen az tárgy, ajándék, füzet vagy egyéb dolog. A tollakban levő színű ragasztókkal írni és rajzolni lehet, amelyek ha megszáradnak egy ragyogó, látványos felületet hagynak maguk után. A tollakból a ragasztót úgy kell egyenletesen kinyomni, hogy ezeket könnyen összenyomjuk, majd a felületre érve hamar megszárad. A színek nem tartalmaznak toxikus anyagokat és vízzel moshatóak.   Jellemők: - Csillámos ragasztó - Remek díszítésre, dekorációra - 6db-os szett - Hamar szárad", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpearly-csillamos-dekoralo-szett-6db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85802", "title": "Vonalzó szett szögmérővel 4db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40121-1.webp", "desc": "Ez a vonalzó készlet a legszükségesebb vonalzókat tartalmazza, ráadásul a praktikus méretének köszönhetően minden iskolai felszerelésnek a leghasznosabb kiegészítője lehet. A vonalzók kellőképp merev és áttetsző anyagból készültet, így ellenállók és a legfeljebb húsz centiméteres méretük miatt a legtöbb tolltartóban kényelmesen elférnek, ráadásul az egyenes vonalzón lévő körsablonok segítségével a rádiusz készítés is jelentősen könnyebb feladat. A készletben egy egyenes, két háromszögű vonalzó is helyet kapott, illetve egy szögmérő is a készlet része, így már minden szerkesztés elvégezhető a segítségükkel.  Jellemzők: - Áttetsző vonalzó - 4db-os készlet - Egyenes, háromszög és szögmérő", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvonalzo-szett-szogmerovel-4db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85811", "title": "Hibajavító roller 5mmx12m többféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42093.webp", "desc": "Amíg egy ceruzával készült szövegen szeretnénk módosítani, adni nincs nagy gond, azonban a toll írt vagy nyomtatott dokumentumok esetében a radír helyett mást megoldást kell találnunk. A hibajavító roller segítségével könnyedén javítani lehet a toll vagy akár a nyomtatóval készült szövegeket. A roller egy tizenkét méteres hosszúságú csíkkal van ellátva, így az hosszútávon megoldást jelent a hibák elfedésére, az öt milliméteres szélességgel pedig könnyedén lehet javítani írott és nyomtatott szöveget is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hibajavító roller - Remek fedő képességgel - 12m x 5mm-es javító szalaggal - Háromféle változatban", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-5mmx12m-tobbfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85915", "title": "Wu panda plüss figura 30cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94160.webp", "desc": "A Wu a mindig vidám panda nagyon is jól tudja, hogy a szerelemhez az út a gyomron keresztül vezet. Az étel egyet jelent az életmódjával, az öröme és a beszélgetésének a témája. És akárcsak a legtöbb férfi, Wu is csak akkor van jó hangulatban, ha tele van a hasa. A távoli Kínából származik, ahol sok jó étel van, így egészen biztos, sok érdekes recepttel szolgálhat a kislányok számára. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 20cm Anyaga: puha plüss", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwu-panda-pluss-figura-30cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86000", "title": "Az űr - kék parti lufi szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/88941-luna-space-lufik-8dbos-szett.webp", "desc": "Kisfiad születésnapján szeretnéd ha minden tökéletes lenne? Ez a lufi szett segíthet ebben, hiszen a dekoráció is fontos, ez pedig remekül mutat majd. A szettben összesen 8 db lufi található, melyek között sötét és világoskék változat is megtalálható, ezeken pedig fehér vonalakkal rajzolt űrhajók, bolygók és csillagok láthatók, mely remekül mutat és biztosan elnyeri gyermeked tetszését. A lufin kívül számos más parti kelléket megtalálhatsz kínálatunkban, keresd ezeket is és kezdődhet is az ünneplés.  Jellemzők: - Parti lufi szett - az űr minta - kék és sötétkék szín  - 8 db-os", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-ur-kek-parti-lufi-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86013", "title": "Arany színű parti lufi szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/88938-luna-arany-szinu-lufik.webp", "desc": "Egy remek dekorációs szettet szerezhetsz be most, mely kiváló választás lehet születésnapi zsúrok, és különböző partik akár esküvői dekorációhoz. A szettben összesen 8 db lufi található meg melyek mindegyike metálos arany színt kapott, ezek pedig remekül mutatnak magukban is, de akár hozzá illő színekkel vegyítve is. A lufik könnyen felfújhatók 28 cm-es nagyságig, majd akár más lufikkal összekötve is fel lehet helyezni a díszített felületre.  Jellemzők: - Parti lufi szett - arany szín  - 8 db-os", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szinu-parti-lufi-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86030", "title": "Must: Be more Minnie egér piros iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/562945-luna-must-minnie-eger-hatizsak.webp", "desc": "Minnie egér egy aranyos a szerelem színében pompázó iskolatáskával érkezett el hozzánk. A táska ugyanis pirosban pompázik, Minnie egér pedig vidám arccal néz vissza ránk róla, körülötte pedig több szívecske is helyet kapott. A hátizsák három rekeszes kialakítást kapott, mely így könnyen rendszerezhető, valamint kényelmesen megtalálja majd gyermeked mindennek a helyét. A táska oldalán egy gumis zseb is helyet kapott, mely a kulacs és más apróságok tárolására alkalmas, amik mindig kéznél lesznek ezáltal. Hátfala ergonomikus, kényelmes kialakítást kapott, valamint állítható vállpántokat is, melyek szintén hozzájárulnak a kényelmes használathoz.  Jellemzők: - Minnie egér iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 32x18x43cm - kiváló minőség - űrtartalma: 25 liter - súly: 850gr", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-be-more-minnie-eger-piros-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86164", "title": "Llorens: Sasha 38cm-es síró baba kék-fehér sapiban", "img": "https://www.jatekshop.eu/upload_files/products/38567-1.webp", "desc": "Ez a harmincnyolc centis Sasha fiú baba, remek választás, ha egy gondoskodó kislánynak keresünk egy szuper játékot, hiszen imád sétálni és nagyon szereti, ha játszanak vele. Ha kiviszik a szabadba a meleg pulcsinak és zokninak, valamint a sapkának és a sálnak köszönhetően attól sem kell félned, hogy a kicsi meghűlne. A baba síró funkcióval is rendelkezik, amit a ruhájára csíptethető cumival lehet megszüntetni. A baba síró funkcióval is rendelkezik, amit a csomagban található cumival lehet megszüntetni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Sasha baba - Élethű részletgazdag kialakítás - Síró funkcióval - Diszdobozban - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 22590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-sasha-38cm-es-siro-baba-kek-feher-sapiban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86270", "title": "Las Lajas bazilika, Kolumbia 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10724t-trefl-puzzle-1000dbos-las-lajas-bazilika.jpg", "desc": "A Las Lajas bazilika múltja egészen az 1700-as évekig nyúlik vissza, egészen egy legendáig, miszerint egy siketnéma lány a hegy barlangjába belépve beszélni kezdett, majd később halála után is fel is támadt anyja imádkozásának és a legenda szerint Mária megjelenésének köszönhetően. Rengeteg hívő zarándokolt ide, így az 1900-as évek első felében a kezdetben fa templomból egy hatalmas bazilikát építettek ide. Ez a bazilika látható a Trefl puzzle-jén, mely festői látványt nyújt. A puzzle 1000 darabkából rakható ki, így nagy odafigyelésre lesz szükség, hiszen sok az ugyan olyan színű darab, ám megéri a végeredmény miatt. Szerezd be és kezdődhet is a kirakós.  Jellemzők: - Las Lajas Bazilika puzzle - 1000db-os - kiváló minőség - részletes nyomtatás - élénk színek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flas-lajas-bazilika-kolumbia-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86272", "title": "Peppa malac Móka a fűben 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/14342-trefl-maxi-puzzle-24dbos-peppa.webp", "desc": "Peppa malac és barátai most egy vidám puzzle-vel jöttek el gyermekedhez, aki biztosan örülni fog majd neki, hiszen a képen több karakter is látható amint épp a szabadban játszanak. A képet összesen 24 db, a hagyományos puzzle mérettől eltérően Maxi méretű darabokból, melyet így a kicsik is könnyen kézbe foghatnak és a megfelelő helyre tehetnek, ami így nem okoz majd gondot neki. A darabkák igen strapabíróak, így sokáig lehet majd használatban. Szerezd be és keresd más Peppa malacos termékeinket is gyermekednek.  Jellemzők: - Peppa malac puzzle - 24 db-os - Maxi méret - kiváló minőség", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-moka-a-fuben-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86264", "title": "Star Wars: Grogu összeállítás 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-sw-grogu-10718t.webp", "desc": "A Star Wars mozifilm egyik legkedveltebb szereplőjét lehet kirakosgatni e puzzle segítségével, ez nem más mint Grogu másik nevén Baby Yoda. Ezen a képen a kis lény megjelenik úgy egy film jelenetben, mint egy plüss állatként is, de matricákon és füzetborítón is helyet kapott. Ez mutatja igazából, hogy mennyire kedvelt és milyen fontos szerepet tölt be megjelenésével. A puzzle elemek, pontosan és precízen illeszkednek egymáshoz és összerakva szép, az általuk ábrázolt képet adják vissza.  Jellemzők: - 1000 db-os puzzle - Jó minőség - A puzzle elemek remekül illeszkednek - Mérete: 68x48cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-grogu-osszeallitas-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86421", "title": "Faber-Castell: Black Edition színes ceruza 36db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/116437.jpg", "desc": "Ha egy igazán különleges színes ceruza készletet keresel a gyerekeknek, vagy akár saját magadnak, akkor a Black Edition egy remek választás, hiszen a ceruzatest fekete fából készült és puha hegyének köszönhetően ideális választás a sötét felületekre is. A ceruzák fekete festést kaptak, így igazán egyedi megjelenéssel büszkélkedhetnek, amit még elegánsabbá tesz, hogy az egész készlet egy nagyon praktikus fém dobozba kapott helyet. A mutatós külső olyan praktikus dolgokkal párosul, mint a háromszögletű kialakítás, a törésálló SV kötés és a ragyogó színek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Black Edition színes ceruza  - 36 darabos szett - Háromszögletű kialakítás - Fekete fa - Ragyogó színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-36db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86621", "title": "St.Right Night Cats kihajtható töltetlen tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/645587.webp", "desc": "A macskák a világháló után a gyerekek iskolai felszereléseit is meghódítják, és szinte borítékolni lehet, hogy hatalmas sikert aratnak, hiszen a cicarajongó gyerekek örömmel készítik össze az írószereiket egy ilyen mutatós tolltartóba. A cipzárral nyitható tolltartó kihajtható fülekkel rendelkezik, amin órarend és szorzótábla is helyet kapott, az írószerek tárolását pedig gumis pántok segítik, amelyek úgy lettek kialakítva, hogy legyen hely vonalzó, radír és hegyező számára is! A tolltartót töltetlen állapotban szállítjuk, hogy mindenki a megfelelő írószerekkel, a saját ízlésének megfelelően töltse azt fel.  Jellemzők: - St.Right dizájn - Kihajtható fülekkel - Gumis pántokkal - Órarenddel és szorzótáblával - Cipzárral nyitható/zárható - Mérete: 20 x 14 x 3,5 cm - Súlya: 215g", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-night-cats-kihajthato-toltetlen-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86699", "title": "St.Right Night Cats tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-night-cats-tornazsak-645600.webp", "desc": "Ezen a tornazsákon kis cica alakok vannak feltüntetve különböző pózokban. Mindezek a cicák kék színűek és egy lilás-kékes alapra vannak felrajzolva. A táska mérete 43x34 cm ami elég ahhoz, hogy bármilyen cuccod beleférjen. A sportzsákba belehelyezhetik a tornaórai ruhájukat, cipőjüket vagy akár a végzett sporthoz, hobbyhoz szükséges felszerelést. Kiváló minőségű, nedvességálló anyagból készült és dupla oldalsó zsinórral rendelkezik amelyik lehetőséget ad, hogy kézben, vállon és háton is hordozni lehessen.  Jellemzők: - St.Right Night Cats tonazsák - Összehúzható zsákszáj - Kézbe, vállon, háton hordozható - Mérete: 43x34cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-night-cats-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86319", "title": "Playmobil: Duck on Call Mentők bevetésen versenybaleset (70919)", "img": "https://www.jatekshop.eu/upload_files/products/mentok-bevetesen-70919p.webp", "desc": "A versenyautók és természetesen egy autós verseny teljes mértékben lenyűgözi a nézőket mivel a gyorsaság és a precizitás jellemzi a versenyzőket ahhoz, hogy győztesek legyenek. Mindig lélegzetelállító egy ilyen verseny nézése, viszont egy baleset esetén ijedtség látszik mindenki arcán. Ezt az élményt játszhatod el ezzel a szettel amelyben versenyezhetsz és ha valami baj történik jelen van a mentős aki segít a bajban jutottakon. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Duck on Call széria - 2 db gyerek figura - 1 db figura (riporter) - Más kiegészítők - A szett összesen 21 elemből áll", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-duck-on-call-mentok-bevetesen-versenybaleset-70919.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86743", "title": "Crayola: Mancs őrjárat kifestő és foglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/crayola-04-6918-1.webp", "desc": "A Mancs őrjárat kutyusai a mai napig a legnépszerűbb mesefigurák közé tartoznak a gyerekek körében, így ez a Mancs őrjáratos foglalkoztató füzet garantáltan leköti a gyerekeket akár hosszú órákra is, hiszen kedvenc mesehőseikkel játszhatnak. Egészen biztosan örömmel törik majd a kobakjukat a kutyis feladatokon, amiket aztán ki is színezhetnek a szettben található hét darab filctollal. Chase, Marshall, Rubble és Skye most végre a képernyők helyett egy nagyszerű foglalkoztató füzetben várnak a gyerekekre.  Jellemzők: - Mancs őrjárat kifestő és foglalkoztató - Izgalmas feladványokkal - 32 oldalas - 7 darab színes filctoll", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-mancs-orjarat-kifesto-es-foglalkoztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86749", "title": "Crayola: Color Wonder Állatok a tanyán maszatmentes kifestő", "img": "https://www.jatekshop.eu/upload_files/products/crayola-75-2817-1.webp", "desc": "A Crayola Color Wonder sokkal vagányabbak, mint a hagyományos színezők, hiszen ebben a készletben a tizennyolc színezhető lapot találnak a gyerekek, és mindegyiken egy-egy háztáji állat látható a tehenektől egészen a csibékig, azonban a nagy varázslat a filcekben rejlik, hiszen ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra, azonban a használatuk ugyanolyan szórakoztató, mint az eredeti filceké.  Jellemzők: - Maszatmentes kifestő - Házi állatok mintáival - Négy varázslatos filccel - Tizennyolc színezhető képpel", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-wonder-allatok-a-tanyan-maszatmentes-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86893", "title": "Baby Shark Super Giant kétoldalas 3 az 1-ben puzzle 15db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/42004.webp", "desc": "Egy nagyszerű szórakozás vár a gyerekekre, amint kicsomagolják ez a különleges, kifejezetten a két éves korosztály számára készült puzzlet, amin a népszerű Baby Shark gyermek dalocska szereplői láthatók. A gyerekek imádni fogják ezt a kétoldalas, tizenöt darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a Giant méretű darabokon kényelmes fogás esik az apró kezeknek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - Super Giant puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-super-giant-ketoldalas-3-az-1-ben-puzzle-15db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87337", "title": "Ars Una: Soft Touch Purple Spring extra kapcsos sima füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53802453.webp", "desc": "A legtöbb tanszerlistában találni fogunk sima füzeteket, és ha egy igazán kiváló minőséget szeretnénk, akkor a Purple Spring remek választás, különösen, hogy három különféle borító közül lehet kiválasztani a legjobbat. A füzet A/4-es méretet kapott, összesen negyven sima lappal, így sokáig lehet majd használatban. A soft touch felülettel rendelkező borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Lila színű fémesen csillogó, dombornyomott logóval  - Belsejük 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír soft touch felülettel - Méret: 427x297 mm", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-soft-touch-purple-spring-extra-kapcsos-sima-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87373", "title": "Ars Una: Drone Racer mágneszáras iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/54491311-1.webp", "desc": "Ez a táska egészen biztos a kis srácok kedvence lesz, hiszen a sötét alapszínét vagány quadrokopterek mintája díszíti, ugyanakkor rendkívül kényelmes kialakítást kapott. A párnázott csípőrésznek és a három ponton állítható puha vállpántoknak köszönhetően tökéletesen illeszkedik a gyermekek gerincoszlopához. Súlya rendkívül könnyű, mindössze 1,1kg így a gyerekek nem cipelnek plusz hatalmas súlyt a tankönyveken felül. Vízlepergető anyagának és kemény műanyag talpának köszönhetően a tisztítása igen egyszerű, a gyermek bárhova lerakhatja az iskolában. Biztonsági, mágneses Fidlock csatja könnyen használható, a gyerekeknek nem kell az esetleges mellécsatolástól tartaniuk.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű: 1,1 kg - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztó + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb a kulacsnak - Mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 33 x 41 x 24 cm - Űrtartalom: 18 l - Terhelhetőség: 12 kg-ig", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-racer-magneszaras-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}