{"items": [{"id": "2627", "title": "Fa gyűrűpiramis 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/Fa-gyurupiramis.webp", "desc": "A babák fejlődésében elengedhetetlenek a különböző bébijátékok, melyek más és más készségüket fejlesztik. A z élénk színűre festett gyűrűpiramis fajáték is egészen biztosan felkelti majd érdeklődésüket. A gyűrűk rakosgatása közben megismerik a kicsi és a nagy fogalmak jelentését, valamint kézügyességük is folyamatosan fejlődik. Minőségi fajáték a legkisebbeknek is!   A fa piramis mérete: 13x17cm.  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-gyurupiramis-8db-os-18238.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2346", "title": "Novum kockás spirál füzet A/5 80 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-kockas-spiral-fuzet-A-5-80-lapos.webp", "desc": "A kis alakú spirál füzet remek választást az iskolába, főként kis mérete, ám mégis bőséges helykínálata miatt. A 80 lapos füzet akár év végéig is könnyedén kitart és mégis kényelmesen elfér a táskában vagy akár egy füzetboxban.  A Novum füzetcsalád a már mindenki számára ismerős, hagyományos külsővel és kedvező ára mellett kiváló minőségével biztosan elnyeri mindenkinek a tetszését. A füzetek könnyen díszíthetők és egy kis ráfordítással teljesen egyedivé tehetőek.   A spirál füzet kis alakú, kockás, 80 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: kis alakú, spirál - lapok száma: 80 - stílus: hagyományos", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-kockas-spiral-fuzet-a5-80-lapos-22068.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04042", "title": "Maszat épít mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Maszat-epit-mesekonyv-Pagony.webp", "desc": "Ezúttal villamoson utaznak és segítségére sietnek Pötyinek, a bajba jutott játékbabának. Később madáretetőt eszkábálnak, hogy a cinkék és rigók ne éhezzenek télen. Csakhogy Tigriske, a szomszéd macska is a közelben settenkedik. Maszat és Hóchóc végül mindenre talál megoldást. Agócs Írisz rajzait nézegetve pedig nemcsak számtalan járművet és madarat láthatunk, de a figyelmes olvasók még egy kis zsiráf kalandjait is nyomon követhetik...  Jellemzői: - 48 oldal - 173x155 mm - kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-epit-mesekonyv-pagony-23240.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11698", "title": "Disney: Szófia hercegnő - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/disney-szofia-hercegno.webp", "desc": "Szófia hercegnő meséje arról szól, hogy bárkiből lehet igazi hercegkisasszony. Ezzel a játékfigurával te is eljátszhatod újra kedvenc meséd legkedvesebb részleteit, de az is elég, ha ágyad fölé helyezed, így Szófia nem csak álmaidat őrzi majd, hanem igyekszik azokat valóra váltani.  A játékfigura PVC mentes!  Anyaga: műanyag Mérete: 7cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-szofia-hercegno-bullyland-30537.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24273", "title": "Aranyásók 3. A párbaj - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Aranyasok-3-parbaj-Piatnik.webp", "desc": "Az aranyásók kártyajáték során vájárkodnunk kell, hogy eljussunk a hőn áhított aranyig, azonban mindig akad a csapatban egy-két olyan törpe, aki magának akarja  dicsőséget, és lépe nyomon keresztbe tesz a becsületes munkával haladó társainak azzal, hogy zsákutcába vezeti őket, vagy egy jól irányzott robbantással megakadályozzák, hogy a kincs kikerüljön a föld mélyéről. Az Aranyásók 3 egy önálló játék, amelyben két játékos vesz részt, és a cél itt is az, hogy a játék végén nekünk legyen a legtöbb aranyunk.  Anyaga: Papír", "price": 3339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyasok-3-a-parbaj-piatnik-42480.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27490", "title": "Folyékony suli ragasztó 250ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Folyekony-suli-ragaszto-250ml-Carioca.webp", "desc": "Az iskolai rajz és technika órákon sok esetben van szükség ragasztóra. Ez a nagyszerű ragasztó most a segítségedre lesz egy csomó hasznos tulajdonságával. A ragasztó egy csavarható kupakot kapott, amivel könnyedén be lehet állítani, hogy mennyi ragasztót engedjen kifolyni. A ragasztó nem túl folyékony, így pontosan ott marad, ahova csöppentetted, így a ragasztásaid nagyon pontosak lesznek. Végül, de nem utolsó sorban amikor végeztél a munkával, egyeszűen lemoshatod a kezedről a ráfolyt ragasztót.  Jellemzők: - Lemosható - Technokolhoz hasonló ragasztófolyadék - Állítható adagolású kupak - Nem mérgező", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolyekony-suli-ragaszto-250ml-carioca-66841.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34234", "title": "Smoby: Cotoons activity szőnyeg", "img": "https://www.jatekshop.eu/upload_files/products/cotoons-activity-szonyeg-simba-toys.webp", "desc": "Ez a nagyszerű játszó szőnyeg alaposan megdolgoztatja a kisbabákat azzal az egyszerű megoldással, hogy a játékokat a szőnyeg felett átfutó ívekre rögzíted. Az aláfüggő játékok ösztönzik a kicsiket, hogy megpróbálják elérni őket, így gondoskodnak arról, hogy a gyerekek izomzata és mozgás koordinációja a megfelelő mértékben fejlődjön. A játékok pedig önmagukban is temérdek élménnyel szolgálhatnak hiszen élénk színük, különleges formájuk igazi felfedezni való dolgok a kicsik részére, melyek tükörként, csörgőként vagy éppen rágókaként is kiválóak.  Az ár egyetlen termékre vonatkozik, amit a választott színben tudunk szállítani.  Jellemzők: - Két féle színben - fejlesztő hatás - Puha és kényelmes fekhely - Mérete 84 x 82 x 53 cm", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmoby-cotoons-activity-szonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38038", "title": "Vágtázó lovak 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-vagtazo-lovak-puzzle-10446.webp", "desc": "A Vágtázó lovak puzzle kirakóson hat darab gyönyörű lovat láthatsz melyek épp vágtatnak a tengerparton. A nagy sebességgel száguldó lovak patái felverik a homokot a parton és hatalmas porfelhőt hagynak maguk után, miközben sörényüket tépi a szél. Rakd ki az 1000db-os puzzle kirakóst, és a kapott képed nagy méretének köszönhetően a falad ékes díszeként használhatod a vágtázó lovakat ábrázoló képet.  Jellemzők:  - Vágtázó lovak 1000db-os puzzle - Prémium minőségű puzzle - A kirakott kép mérete: 68x48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvagtazo-lovak-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42473", "title": "Mancs Őrjárat: Vasalható gyöngy készlet", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-vasalhato-gyongy-keszlet.webp", "desc": "A Mancs Őrjárat mindig készen áll a bajba jutottak megmentésére, hiszen a kutyusok nem ismernek félelmet, ha segítségnyújtásról van szó. Most kiélheted kreativitásodat a vasalható gyöngyök segítségével, melyekkel szuper Mancs Őrjárat szereplőkkel tarkított díszeket készíthetsz, amik ajándékként is megállják a helyüket. Akár a szobád polcát fogja díszíteni az elkészült alkotás, akár ajándéknak szánod, a siker nem marad el. Helyezd a gyöngyöket a sablonra, majd kérd meg a szüleidet, hogy segítsenek átvasalni azokat, így pár pillanat, és már kész is a Mancs Őrjárat karaktereit ábrázoló műalkotás.  A termék jellemzői:  - Kiváló minőség - Eredeti Mancs Őrjárat megjelenés - A csomagolás méretei: 18x4x18 cm", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-vasalhato-gyongy-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45628", "title": "Csipkerózsika játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-csipkerozsika-figura-12843.webp", "desc": "Csipkerózsikát már biztosan ismered, hiszen a Disney mesék egyik legcsodálatosabb hercegnője. Kedvenc meséd karaktere ezúttal egy 10,5cm-es figura formájában érkezhet hozzád és a részletgazdagon kidolgozott, kézzel festett játékfigura értékes darabként gazdagíthatja Disney kollekciód. Csipkerózsika figurája 100%-ban káros anyag mentesen érkezhet hozzád, rugalmas anyagának köszönhetően nem kell félned attól, hogy a játékok során megsérül. Szerezd be Csipkerózsikát és a további szereplőit a mesének, hogy teljes legyen a gyűjteményed.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 10,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsipkerozsika-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Csipkerózsika játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47585", "title": "Bogyó és Babóca 22cm-es labda", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-2cm-es-labda.jpg", "desc": "Bogyó és Babóca már nem csak a mesekönyvek lapjain szórakoztatja a gyerekeket, hanem a szabadban történő játékokból is kiveszik a részüket. Ez a nagyszerű Bogyó és Babóca karaktereivel illusztrált gumilabda kiváló játékot jelent a gyerekeknek, hiszen remekül pattog, erős és strapabíró, így a szobában épp olyan kiváló játék, mint kint a szabadban. A labda élénk színei és a mese két főszereplője igazán érdekessé teszi a gyerekek számára, hiszen az egyik oldalán Bogyó integet, a másik oldalán pedig Babóca tárja ölelésre karjait.  Jellemzők: - Bogyó és Babóca labda - Erős és strapabíró - Jól pattog - Mérete 22 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-22cm-es-labda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48561", "title": "Hőlégballonos Vonalas füzet A/4 81-32", "img": "https://www.jatekshop.eu/upload_files/products/holegballonos-vonalas-fuzet-a4-81-32.webp", "desc": "A hőlégballonos füzetek között a simát és a négyzethálósat épp úgy megtalálod, mint a vonalasat, de már a színük miatt is könnyen megkülönböztetheted őket, ugyanis csak a vonalasnak van kék színe. Az A/4-es méretű füzet a harminckét vonalas lapja miatt ideális választás irodalom és nyelvtan órákra, illetve egyszerű jegyzetelésre is kiváló. A belső lapokat egy keményebb fedlap védi, amit kimagasló minőségű minta tesz egyedivé. A füzet sarkait a gyártó lekerekítette ezáltal sokkal ellenállóbb lett a gyűrődésekkel, szakadásokkal és természetesen a szamárfülek kialakulásával szemben.  Jellemzők: - Vonalas füzet füzet - A/4 méret, 32 lapos - 70 gr-os belső lapok - Lekerekített sarkokkal - 300 gr-os borító papír - Margóval", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-vonalas-fuzet-a-4-81-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55871", "title": "Játékgyűjtemény 100db-os - Noris", "img": "https://www.jatekshop.eu/upload_files/products/jatekgyujtemeny-100db-os-noris.webp", "desc": "Kicsik és nagyok egyaránt megtalálják kedvenc társasjátékukat ebben a gyűjteményben, mely összesen 100db játékot tartalmaz. A klasszikus játékok között Ki nevet a végén?, Malom, Dáma vagy éppen a Lóverseny is szerepel, melyek igazi örökzöldek a gyermek társasjátékok között. A 100 különböző játék mindig új és változatos játékélményt nyújt a kicsiknek, kortól függően eltérő nehézségű játékokat próbálhatnak ki.  A doboz tartalma: - Játéktáblák - 16db Játékbábu - 30db Dáma/Malombábu - 3db Dobókocka - Játékleírás 100 játékkal  A TERMÉK NYELVE: MAGYAR", "price": 3429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekgyujtemeny-100db-os-noris.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56762", "title": "Faber-Castell: Sparkle gyöngyházfényű arany grafitceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/118214-fabercastell-sparkle-gyongyhazfenyu-arany-grafitceruza.webp", "desc": "Egy különleges megjelenésű, igazán csillogó grafitceruzát szerezhetsz be kislányodnak az iskolai órákhoz. A ceruza arany színű borítást kapott, mely festék kötésének köszönhetően természetbarát, ráadásul még ezüstöt festék pöttyöket is kapott, mely az ergonomikus háromszögletű kialakítás mellett tovább kényelmesíti annak használatát és fogását. A ceruza könnyen hegyezhető, nem okoz majd gondot gyerkőcödnek, bele pedig  B  keménységű, így írásra ajánljuk első sorban, de rajzolni is lehet vele.  Jellemzők: - Faber-Castell grafitceruza - arany színben - gyöngyházfényű - ergonomikus háromszögletű kialakítás -  B  keménységű", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-gyongyhazfenyu-arany-grafitceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60092", "title": "ICO: Tesa mini ragasztó roller 6mx5mm", "img": "https://www.jatekshop.eu/upload_files/products/305657-ico-tesa-ragaszto-roller-mini.webp", "desc": "Egy ragasztó roller mindig jól jöhet, ha épp iskolában vagy a munkahelyen van szükség gyorsan ragasztóra. Praktikus kialakítása miatt kevés helyet foglal, ráadásul teste 100 %-ban újrahasznosított műanyagból készült. A ragasztó használata könnyű, hiszen csak végig kell húzni a fejét a papíron, melyre így felviszi a ragasztót. Kupakja nem hagyja kiszáradni azt, így sokáig tudod majd használni azt. Keresd kínálatunkban a többi iskolai kiegészítőt is, hogy teljes legyen a  készlet és jól induljon az év.  Jellemzők: - Tesa ragasztó  - rolleres kialakítás - praktikus kialakítás - újrahasznosított műanyagból - a ragasztó szalag mérete: 6m x 5mm", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tesa-mini-ragaszto-roller-6mx5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59528", "title": "Hibajavító roller 5mm x 10m", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-5mmx10m.webp", "desc": "Ez az exkluzív küllemű hibajavító azoknak lett kifejlesztve, akik irodai feladatokat látnak el irodán kívül, és akiknek fontos az összhatás, az összeszedett, rendezett küllem. A hibajavító azonnali, száraz írófelületet biztosít. Mérete miatt bármely táskában könnyedén elfér. Fedőkupakkal zárható, így nem sérül a táskában a hibajavító szalag felülete, ezáltal biztosítva van a roller hibátlan funkciója. A hibajavítóban lévő szalag öt milliméter széles és tíz méter hosszú, így bőven ad lehetőséget a hibák gyors és egyszerű javítására.  Jellemzők: - Hibajavító roller - 5mm x 10m szalaggal", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-5mm-x-10m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60389", "title": "ICO: Signetta grafit ceruza HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/signetta-grafitceruza-hb.webp", "desc": "A HB keménységű heggyel ellátott ceruzák a legelterjedtebbek közé tartozik, hiszen egyaránt jól használható rajzoláshoz és jegyzeteléshez. A Signetta grafit ceruzák ideális választás a művészek és a műszaki rajzolók számára egyaránt. A ceruza kék és fehér csíkkal ellátott ceruzatestet kapott, amit a kényelem érdekében háromszög formára alakítottak, így hosszabb idő használata során is jól simul az ember kezébe. Mind a fa, mind a grafit belső ellenálló a töréssel szemben, ráadásul könnyen hegyezhető, hogy mindig használatra készen lapuljon a tolltartóban,  Jellemzők: - Háromszögletű grafitceruza - HB keménység - Csíkos ceruzatest", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-grafit-ceruza-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62188", "title": "Rendőrségi pályaszett járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-autopalya-szett.webp", "desc": "Izgalmas bevetésre indulhatnak a gyerekek ezzel a szuper rendőrségi szettel, mely tartalmazza a két kisautót, két helikopter járművet valamint az autópálya összeilleszthető elemeit is. A több emeletes épület remek lehetőséget nyújt a gyerekeknek a játékra, melynek meredek felhajtójáról nagy lendületet vehetnek a kisautók egy versenyhez is akár. A szettben található járgányokkal azonnal kezdetét is veheti az izgalmas játék!  Jellemzői: - Rendőrségi autópálya szett - 2db Járművel - 2db Helikopterrel - Kiegészítő játékelemekkel - Rendőrségi csillag jelvénnyel - Anyaga: fém/műanyag - Mérete: 51x35x7cm", "price": 13090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-palyaszett-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65240", "title": "Boribon cicája mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-cicaja-mesekonyv.webp", "desc": "Ebből a nagyszerű mesekönyvből megtudhatják a gyerekek annak a kóbor kiscicának a történetét, amit Annipanni és Boribon réges-régen befogadott. A cica Annipanni papucsában töltötte az éjszakát, és ott ragadt a mesebeli házban. Azóta minden Boribon történetben fölbukkan: hol aggódva nézi a beteg a Boribont, hol visszavárja a nagy kirándulókat, hol pedig részt vesz a játékban és segít Boribonnak házikót építeni. Olyan, mint egy kistestvér. De eddig még nem volt neve! Most, a tizenkettedik Boribonban a cica van főszerepben, és végre nevet is kap mindenki legnagyobb örömére. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 19x16cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-cicaja-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66088", "title": "Cloudees Felhőpajti meglepetés kisállat csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/cloudees-felhopajti-kisallatok-jatekszett.webp", "desc": "A Felhőpajti meglepetéscsomagok nagyban eltérnek a megszokott meglepetéscsomagoktól, hiszen itt aztán senkinek sincs esélye kitapogatni, hogy mi is rejtőzik az adott csomagban. Ahhoz, hogy kiderüljön, hogy melyik kisállatot rejti a csomag, nem elég felnyitni, még vizet is kell hozzá tölteni, majd egy egész percen keresztül rázni kell. Miután alaposan összeráztuk a csomag tartalmát és a vizet, kivehetjük a figurát a dobozból, amihez természetesen megannyi apró kiegészítő is tartozik. A játék tizennégy különféle figurát rejthet, amit a kislányok megpróbálhatnak összegyűjteni. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Cloudees Felhőpajti meglepetés kisállat csomag - Vízzel felrázva juthatunk a figurához - Kiegészítőket tartalmaz - 14 különféle figura", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcloudees-felhopajti-meglepetes-kisallat-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}]}