{"items": [{"id": "K04978", "title": "Rózsaszín szülinapi gyertyák 12db", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-szulinapi-gyertyak-12db-95552.webp", "desc": "Tedd igazán emlékezetessé a születésnapi tortázást ezekkel a bájos és vidám rózsaszín szülinapi gyertyákkal, amelyek nemcsak dekoratívak, de tökéletesen illenek bármilyen stílusos és csajos ünnepléshez! A 12 darabos szettben többféle árnyalatban található gyertya – sötét rózsaszíntől a halvány pasztellig –, így egy harmonikus, szemet gyönyörködtető látványt nyújtanak a tortán. A játékos, fehér háromszög minták még különlegesebbé teszik őket, ami különösen jól passzol unikornisos, tündéres, hercegnős vagy akár lila-rózsaszín tematikájú dekorációkhoz.  A szetthez 12 darab gyertyatartó is tartozik, így a gyertyák könnyedén és stabilan elhelyezhetők bármilyen torta tetején, legyen az krémes, fondantos vagy házi készítésű süti. A gyertyák jól égnek, könnyen meggyújthatók, így nem okoznak fejfájást a szülőknek a nagy pillanat előtt. A kívánság elfújása pedig ezzel a színpompás díszítéssel még varázslatosabb élményt nyújt a gyerekek számára – egy igazi kis ceremónia a nagy napon.  Jellemzők: - 12 darab színes szülinapi gyertya - Rózsaszín árnyalatok, háromszög mintával - Tartalmazza a gyertyatartókat is - Stabilan áll a tortában, könnyen meggyújtható", "price": 525.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szulinapi-gyertyak-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05792", "title": "Spirit: Gray Kitty szürke cicás tornazsák, sportzsák 33x47cm", "img": "https://www.jatekshop.eu/upload_files/products/szurke-cicas-tornazsak-k05792.webp", "desc": "A Spirit Gray Kitty tornazsák a cicarajongó gyerekek tökéletes kiegészítője, amely nemcsak aranyos, de praktikus is a mindennapokban. A nagy szemű, rózsaszín masnis szürke cicával díszített minta kedves és barátságos hangulatot áraszt, amit a lágy pasztell árnyalatok tesznek igazán kislányos megjelenésűvé. Akár óvodába, iskolába vagy sportfoglalkozásra indul a gyerkőc, ezzel a tornazsákkal garantáltan mosollyal a vállán teszi majd!  A 33x47 cm-es méret tökéletesen alkalmas váltóruha, tornacucc, edzőcipő vagy uzsonnás doboz szállítására. A 210D poliészter anyag strapabíró, mégis könnyű, így hosszú távon is jól bírja az aktív ovis és kisiskolás hétköznapokat. A sarkokon található megerősített fűzőlyukak és az oldalsó biztonsági csatok még nagyobb stabilitást és tartósságot biztosítanak.  A zsák zárása egyszerűen a 4 mm-es, a táska színéhez illeszkedő zsinórral történik, amit akár háton is kényelmesen lehet hordani. A hátizsák felső részén a zsinórok összehúzásával könnyedén nyitható-zárható, így a gyerekek önállóan is könnyen használhatják.  Ez a táska nemcsak bájos megjelenésével, de megbízható kialakításával is hozzájárul a gyerekek kényelmes és örömteli iskolai vagy ovis napjaihoz.  Jellemzők:  Méret: 33x47 cm – ideális tornafelszereléshez vagy váltóruhához Vidám és cuki szürke cicás minta rózsaszín masnival Strapabíró 210D poliészter anyag Megerősített fűzőlyukak és biztonsági csatok Kényelmes záródás és hordozás zsinóros megoldással", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgray-kitty-szurke-cicas-tornazsak-sportzsak-33x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06724", "title": "Littlest Pet Shop: Dupla kisállat figura csomag S3 többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/littlepetshop-3db-os-csomag-k06724.jpg", "desc": "Fedezd fel a Littlest Pet Shop varázslatos világát a 3. széria dupla kisállat figura csomagjaival! Minden csomag két aranyos, részletesen kidolgozott kisállatot tartalmaz, kiegészítőkkel és meglepetés elemekkel, amelyek még izgalmasabbá teszik a játékot. A kedves karakterek – legyen szó polipról és csigáról, kutyusról és cicáról vagy egy katicabogárról és dalmatáról – saját egyedi történetet hordoznak, és remekül ösztönzik a gyerekek fantáziáját.  A figurákhoz tartozik egy kis kiegészítő is, mint például játék étel, kalap vagy táska, így minden páros külön mini jelenetet idéz meg. A csomagban található egy arany színű gyűjtői token és karakterkártya is, amelyek még inkább ösztönzik a gyűjtögetést és a szerepjátékot. A figurák kiváló minőségű műanyagból készültek, strapabíróak, és kényelmesen illeszkednek a gyerekek kezébe.  Tökéletes választás szülinapra, jutalomként vagy egyszerűen csak a gyűjtemény bővítésére! A különböző változatok véletlenszerűen kerülnek kiküldésre, így minden csomag egy új meglepetést tartogat.  Jellemzők:  2 db különleges Littlest Pet Shop figura egy csomagban Minden szetthez tartozik egy kiegészítő és egy karakterkártya Gyűjthető arany token minden csomagban Részletgazdag kidolgozás és strapabíró műanyag 4 éves kortól ajánlott", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-dupla-kisallat-figura-csomag-s3-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08451", "title": "LEGO® Star Wars™: Force Burner hósikló (75414)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-force-burner-hosiklo-k08451.jpg", "desc": "Készülj villámgyors akciókkal teli játékra a Force Burner hósiklóval (75414)! Ez a szett egy kiváló Star Wars™ ajándékötlet 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen ez a gyerekeknek készült, gyűjthető építőjáték megörökíti a LEGO® Star Wars: Újjáépíteni a Galaxist 2. évadában látott, különleges hósikló részleteit. A járművön csodaszép lángmatricák vannak, a dupla pilótafülkéje kinyitható (ahol egy rejtett, kioldható speeder bike-ot is találsz), a hátuljára pedig korongvetőket tehetsz. Nyomd le a fülke hátsó ülését (vagy a benne ülő LEGO minifigura fejét), és oldd ki a speeder bike-ot!  Ebben a megépíthető játékkészletben most találkozhatsz először a Sig Greebling, Darth Dev és Solitus LEGO Star Wars minifigurákkal. Mindegyik figurához tartozik egy fénykard, Solitusnak pedig dupla pengéjű, lánccal ellátott fénykardja van. Solitus egy vagány STAP-járművel színesíti a csaták eljátszását. Ez a készlet 349 elemből áll.  •Egyedi hósikló-építőjáték gyerekeknek – Robbanj be a LEGO® Star Wars: Újjáépíteni a Galaxist Disney+ sorozat 2. évadának Force Burner hósiklójával!  •3 LEGO® Star Wars™ minifigura – Sig Greebling fénykarddal, Darth Dev fénykarddal és Solitus láncos fénykarddal 2 LEGO® Star Wars™ jármű egyben – A Force Burner hósiklót lángmatricák díszítik, dupla pilótafülkéje felnyitható (ahol egy rejtett, kioldható speeder bike-ot találsz), a hátulján pedig korongvetők vannak  •STAP – Ezzel a LEGO® Star Wars™készlettel egy STAP-járművet is építhetsz Soliutsnak, hogy még izgalmasabb legyen az akciódús játék Star Wars™ ajándék 7 éves vagy nagyobb gyerekeknek – Ez a kiváló minőségű, megépíthető LEGO® Star Wars játékkészlet szuper ajándék fiúknak, lányoknak és a Star Wars: Újjáépíteni a Galaxist rajongóinak  •Intuitív útmutató – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el  •Fedezd fel a teljes választékot! – A gyűjthető LEGO® Star Wars™ készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, új kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket  •Méretek – A 349 elemből építőkészletben 5 cm magas, 17 cm hosszú és 13 cm széles a Force Burner hósikló", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-force-burner-hosiklo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08859", "title": "Puzzle EB: Farm 500db-os prémium puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-500-premium-puzzle-farm.jpg", "desc": "A Puzzle EB: Farm 500db-os prémium puzzle egy festői vidéki hangulatot idéz meg, ahol a természet nyugalma és a mindennapi élet egyszerű szépsége kerül a középpontba. A jelenet egy idilli farmudvart ábrázol: egy klasszikus, régi pick-up teherautó áll egy gyümölcsfákkal övezett ház előtt, platóján és mellette ládákban friss almákkal. A háttérben bájos parasztház, virágzó bokrok, szalmabálák és pillangók idézik meg a vidéki nyár békéjét.  Ez a kirakó nemcsak látványos, hanem igazi kikapcsolódást is nyújt. A 500 darabos kiszerelés ideális közepes nehézségű kihívásként, legyen szó egy nyugodt délutánról vagy egy hétvégi családi programról. A Premium Plus minőség garantálja a precíz illeszkedést, az erős, tartós kartonanyagot és az élénk, részletgazdag nyomatot.  A puzzle a 2025-ös Budapesten megrendezett Puzzle Európa-bajnokság hivatalos résztvevője, így nemcsak szórakoztató, hanem egy különleges, gyűjthető darab is minden puzzle-rajongó számára. A kész kép hangulata tökéletesen alkalmas arra, hogy bekeretezve dísze legyen otthonodnak.  Jellemzők:  - 500 darabos, közepes nehézségű prémium puzzle - Békés, vidéki farmjelenet klasszikus teherautóval és almákkal - Puzzle Európa-bajnokság hivatalos résztvevője - Tartós, pontosan illeszkedő puzzle elemek - Élénk, részletgazdag nyomtatás prémium minőségben", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-eb-farm-500db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08877", "title": "Stumble Guys 12db-os mini figura csomag 2.sorozat", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-figurak-12db-k08877.jpg", "desc": "Ha a gyereked odavan a Stumble Guys videojátékért, akkor ezt a Stumble Guys mini figura csomagot (12 darabos, 2. sorozat) imádni fogja! A csomagban 12 különböző, részletgazdag minifigura kapott helyet, amelyek a játék legnépszerűbb és legőrültebb karaktereit hozzák el a valóságba. Ráadásul két figura meglepetésként érkezik, így garantált az izgalom már a kicsomagolás pillanatától kezdve – vajon milyen rejtett, exkluzív szereplő lapul a dobozban?  A figurák tökéletesen illenek kis kezekbe, mégis elég részletesek ahhoz, hogy a gyerekek elmerüljenek a szerepjátékban, újraalkossák a kedvenc játékmeneteket, vagy saját történeteket találjanak ki. A karakterek változatossága – az űrlényektől a robotokon át a különféle jelmezes figurákig – végtelen lehetőséget kínál a kreatív játéknak. A szett gyűjtőknek is kihagyhatatlan, hiszen a második sorozat limitált kiadása ritka karaktereket is tartalmaz. Strapabíró anyagból készült, így nemcsak mutatósak, hanem jól bírják a mindennapi játékot is.  Tökéletes választás születésnapra, karácsonyra vagy bármilyen alkalomra, amikor egy menő ajándékkal szeretnél örömet szerezni egy Stumble Guys-rajongónak.  Jellemzők:  12 darab részletesen kidolgozott figura 2 rejtett, exkluzív minifigura a csomagban A Stumble Guys 2. sorozat karakterei Ideális kreatív, fantáziadús játékhoz Tartós, gyűjtőknek is szánt kivitel", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-12db-os-mini-figura-csomag-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09760", "title": "Barbie Fashionista adventi kalendárium - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-adventi-naptar-4.jpg", "desc": "Varázsold különlegessé a karácsonyvárás időszakát a Barbie Fashionista adventi naptárral, amely 24 meglepetéssel ajándékoz meg minden nap! Ez az adventi naptár nemcsak izgalmas visszaszámlálást kínál, hanem kreatív játékélményt is, hiszen minden ablak mögött egy-egy új kiegészítő, ruha vagy meglepetés lapul, amelyekkel Barbie-t mindig új stílusba öltöztetheted. A naptárban egy teljes Barbie baba is helyet kapott, amely már az első napon elindítja a divatkalandozást.  A divatimádó gyerekek imádni fogják a rengeteg részletgazdag kiegészítőt: cipők, táskák, ékszerek, szemüvegek, sőt, egy kis kutyus is része a csomagnak. Az öltöztethető ruhadarabokkal és csillogó, pink stíluselemekkel minden nap új lehetőséget kínál arra, hogy Barbie egyedi és trendi legyen. Akár elegáns partiszettet, akár vagány utcai összeállítást szeretnél, ezzel a szettel minden lehetséges!  A Barbie Fashionista adventi naptár tökéletes ajándék 3 éves kortól, és remek módja annak, hogy a kicsik játékosan vezessék be az ünnepi hangulatot. A napi meglepetések nemcsak örömet okoznak, hanem fejlesztik a kreativitást, a finommotorikát és a történetmesélő képességet is.  Jellemzők:  24 darab meglepetés: Barbie baba, ruhák, kiegészítők  Teljesen öltöztethető és kombinálható elemek  Divatközpontú, kreatív játékélmény  Ünnepi hangulatot teremt minden nap  3 éves kortól ajánlott", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionist-adventi-naptar-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00745", "title": "Walkie Talkie Spidey karakterrel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/spidey-walkie-talkie-203222000.webp", "desc": "A Spidey karakteres Walkie Talkie ideális választás a kis Pókember-rajongók számára, akik szeretnének saját kalandokat átélni barátaikkal. Ezek a menő, Spidey és Miles mintás készülékek nemcsak izgalmas külsőt kaptak, hanem rendkívül praktikusak is. A 2,4 GHz-es technológia tiszta, zavartalan hangátvitelt biztosít, így a gyerekek akár 100 méteres távolságból is kommunikálhatnak egymással. A zajszűrő funkció segítségével a külső zajok nem zavarják meg a beszélgetést, így a szuperhős kalandok folytatódhatnak a legnagyobb izgalomban. A könnyű kezelhetőségnek köszönhetően már 4 éves kortól is ideális választás, és mivel az elemeket is tartalmazza a csomag, a móka azonnal elkezdődhet!  Jellemzők: - 2,4 GHz-es tiszta hangátvitel - Zajszűrő funkció a zavartalan kommunikációhoz - Akár 100 méteres hatótávolság kültéren - Elemmel együtt érkezik - 4 éves kortól ajánlott", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwalkie-talkie-spidey-karakterrel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Walkie Talkie szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00958", "title": "Max - A mesélő mackó", "img": "https://www.jatekshop.eu/upload_files/products/max-a-meselo-macko.webp", "desc": "Max, a mesélő mackó, egy igazán bájos és interaktív plüssfigura, amely minden gyermek szívébe belopja magát. Nemcsak ölelnivaló és puha, hanem meséket is tud mesélni, amelyek között olyan népszerű történetek szerepelnek, mint Aranyhaj, Aranyfürtöcske és a három medve, valamint Hamupipőke. A mackó egyaránt szórakoztat és megnyugtat, amikor a gyerekek megnyomják a hasát vagy a mancsát, és hallgathatják a nyugtató meséket.  Ez a különleges plüssjáték fejleszti a gyerekek gondoskodó képességeit, valamint a szerepjáték során elősegíti a finommotorikus készségek és a szociális érzék fejlődését. A hozzá tartozó színezőfüzet pedig lehetőséget nyújt a gyerekek kreativitásának és kézügyességének fejlesztésére mesehallgatás közben.  Termékjellemzők:  Méret: 28 x 36 x 36 cm Működés: 2 db AAA elemmel (az elemek nincsenek benne a csomagban) Max tökéletes társ a mindennapokra, aki nemcsak meséket hoz a gyerekek életébe, hanem szeretetteljes kapcsolatot is kialakít velük.", "price": 18090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-a-meselo-macko.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01016", "title": "Fisher-Price: Kis kedvencek foglalkoztató Sétáltató Mopsz - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-kis-kedvencek-foglalkoztato-mopsz-htw94.webp", "desc": "A Fisher-Price Kis kedvencek foglalkoztató Sétáltató Mopsz tökéletes társ a kisgyermekek számára, akik szeretnék felfedezni a világot egy cuki mopsz kiskutya társaságában. Ez a bájos játék nemcsak hogy aranyos megjelenésével vonzza a kicsiket, de fejleszti mozgáskoordinációjukat és egyensúlyérzéküket is. A gyermek a zsinór segítségével magával húzhatja a mopszot, aki vidáman gurul mögötte, miközben mókás fejmozdulatokkal és mozgó farkincával reagál a sétáltatásra.  A Sétáltató Mopsz tökéletes méretű a kis kezek számára, egyszerűen kezelhető, és remek társ a mindennapi játékhoz, akár otthon, akár a szabadban. A játék serkenti a gyerekek fantáziáját, miközben a sétáltatással kapcsolatos felelősségérzetet és gondoskodást is elsajátíthatják. A kedves arckifejezés és az élénk színek azonnal mosolyt csalnak a kicsik arcára, és hosszú órákon át tartó szórakozást biztosítanak. Ez a játék kiválóan alkalmas a gyerekek első lépéseinek támogatására, hiszen sétáltatás közben fejlődik a motoros képességük, és folyamatosan motiválja őket a mozgásra. Ideális ajándék kisgyermekek számára, akik most kezdik felfedezni a környezetüket.  Jellemzők: - Cuki, sétáltatható mopsz kiskutya - Vidám fej- és farokmozgások a sétáltatás során - Élénk színek és aranyos megjelenés - Fejleszti a motoros készségeket és egyensúlyt - Könnyen kezelhető a kis kezek számára", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kis-kedvencek-foglalkoztato-setaltato-mopsz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01119", "title": "Super Mario Labirintus társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/super-mario-labirintus-tarsasjatek-ravensburger.webp", "desc": "A Super Mario Labirintus társasjáték tökéletes szórakozást nyújt a gyerekeknek és az egész családnak. Ebben az izgalmas és mozgalmas játékban Super Mario és barátai, Luigi, Yoshi, Peach és Donkey Kong elrejtőztek egy titokzatos labirintusban, és a játékosok feladata, hogy megtalálják őket. A játék lényege, hogy a labirintus mozaikdarabjait tologatva új utakat nyiss, és így eljuss a képkártyádon szereplő karakterekhez. A gyors gondolkodás és az ügyes stratégia segít abban, hogy elsőként találd meg Mariót és barátait.  Ez a tologatós társasjáték nemcsak szórakoztató, hanem fejleszti a kombinációs készséget, a stratégiai gondolkodást és a koncentrációt is. Egyszerre 2-4 játékos játszhat, így ideális egy családi játékesthez vagy baráti összejövetelekhez. Könnyen megtanulható, mégis izgalmas kihívásokat tartogat minden korosztály számára.  Jellemzők:  2-4 játékos számára 20-30 perces játékidő 7 éves kortól ajánlott Fejleszti a logikai és stratégiai gondolkodást Tartalmaz 1 játéktáblát, 34 labirintus kártyát, 24 képkártyát és 4 játékfigurát Magyar nyelvű!", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-mario-labirintus-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03294", "title": "Little Stars szivárványos formaillesztő labda", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-little-stars-szivarvanylabda-k03294.webp", "desc": "A Little Stars szivárványos formaillesztő játék egy vidám és színes fejlesztőjáték, amely tökéletes választás a kisgyermekek számára. A játék lényege, hogy a különböző színű és formájú elemeket megfelelően összeillesztve egy teljes gömböt alkossanak. Ez a kreatív elfoglaltság segíti a kicsik kézügyességének, logikai gondolkodásának és problémamegoldó készségének fejlődését.  A gömb hat különböző színű rétegből áll, amelyeket megfelelő sorrendben kell egymásra helyezni. A formák és illesztési pontok változatossága izgalmassá teszi a játékot, miközben a gyerekek megtanulják felismerni a különböző színeket és formákat. Az élénk színek vizuálisan is vonzóvá teszik a játékot, így garantáltan lekötik a kis kezek és szemek figyelmét.  Ez a biztonságos, strapabíró műanyagból készült játék 24 hónapos kortól ajánlott, és kiválóan alkalmas otthoni vagy akár utazás közbeni szórakozásra is. A gyermeked számára remek lehetőség a játékos tanulásra és a sikerélmény átélésére, miközben felfedezi a különböző formákat és azok illeszkedését.  Jellemzők:  Színes, 6 részből álló formaillesztő játék Segíti a finommotoros készségek és a logikai gondolkodás fejlődését Élénk színek a vizuális stimuláció érdekében Strapabíró, biztonságos műanyagból készült 24 hónapos kortól ajánlott", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-szivarvanyos-formailleszto-labda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03577", "title": "Faunica: 25db-os játékszett lovakkal - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-lovas-szett-knabstrupper-loval-k03577-2.webp", "desc": "Ha gyermeked szereti a lovakat és a farmok világát, akkor a Faunica lovas farm játékszettje tökéletes választás számára! Ez a 25 darabos készlet lehetőséget ad arra, hogy a kicsik saját kis lovas farmot alakítsanak ki, ahol gondoskodhatnak a gyönyörű lovakról és csikóikról, valamint segíthetnek a gazdáknak az állatok ellátásában.  A készletben különböző fajtájú lovak és csikók találhatók, amelyeket a gyerekek etethetnek, gondozhatnak és a karámban tarthatnak. A csomag része két gazdafigura is, akik segítenek a lovak ellátásában. Emellett rengeteg kiegészítő is megtalálható a szettben, mint például karám elemek, szénabála, etető, talicska, vödör és különféle farmi eszközök, amelyek még valósághűbbé teszik a játékot.  Ez a játékszett nemcsak szórakoztató, hanem fejleszti a gyermekek képzelőerejét és szerepjátékos készségeit is. A játék során megtanulhatják, hogyan kell gondoskodni az állatokról, milyen eszközökre van szükség a lovak ellátásához, és milyen napi feladatokat kell elvégezni egy farmon. A részletgazdag kidolgozás és az élethű figurák még izgalmasabbá teszik a játékélményt.  A készlet könnyen elpakolható, és bárhová magatokkal vihetitek, így utazások során is nagyszerű szórakozást nyújt. Ha gyermeked imádja a lovakat, ez a szett garantáltan hosszú órákon át tartó, kreatív játékot biztosít számára!  Jellemzők:  25 darabos lovas farm játékszett Különböző lófajták, csikók és gazdafigurák Kiegészítők: karám, etető, farmi eszközök és szalmabála Élethű kidolgozás és részletgazdag figurák Fejleszti a gyerekek kreativitását és szerepjátékos készségeit", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaunica-25db-os-jatekszett-lovakkal-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05148", "title": "Hot Wheels: Stunt Tracks 5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/stunt-tracks-hw-5db-kisauto-jbj81.webp", "desc": "A Hot Wheels Stunt Tracks 5 darabos kisautó szett egy igazi adrenalinbomba a kisautók szerelmeseinek! Ha a gyerkőcöd odavan a száguldásért, a pörgős akciókért és a trükkös ugratókért, akkor ez a készlet garantált kedvenc lesz. A csomagban öt vagány, részletgazdag és szuper menő dizájnnal ellátott kisautó található, amelyek tökéletesen alkalmasak Hot Wheels pályákhoz – legyen szó versenyről, kaszkadőrmutatványokról vagy látványos ütközésekről. Az 1/64 méretarányú autók kiváló minőségű fémből és strapabíró műanyagból készültek, így bírják a gyűrődést, akár a padlón, akár egy loopingos versenypályán száguldanak végig. Minden jármű egyedi festést kapott, élénk színek, izgalmas grafikák és sportos részletek teszik még különlegesebbé őket. A kis méretüknek köszönhetően pedig bárhová könnyen magatokkal vihetitek – tökéletes utazáshoz vagy akár gyűjtésre is! Ez a szett nemcsak játék, hanem a fantázia és a kreativitás szárnyalása is – hiszen minden futam egy új kaland kezdete!  Jellemzők: - 5 darab egyedi, részletgazdag kisautó - 1/64 méretarány, klasszikus Hot Wheels méret - Strapabíró fém és műanyag kivitel - Kompatibilis a Hot Wheels pályarendszerekkel - 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-stunt-tracks-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05190", "title": "Matchbox: 8db-s kisautó szett exkluzív Infiniti autóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-k05190.webp", "desc": "Fedezzétek fel együtt a város forgalmas utcáit és a kalandos terepeket ezzel a fantasztikus Matchbox kisautó szettel! A 8 darabos készlet igazi álom azoknak a gyerekeknek, akik imádják a járműveket – legyen szó sportautókról, munkagépekről vagy akár helikopterről. A szett különlegessége, hogy egy kizárólag ebben a csomagban elérhető fekete Infiniti kisautó is helyet kapott benne, amit garantáltan irigyelni fognak a barátok!  A dobozban 7 különféle fémből készült kisautó és 1 vagány helikopter található, így a földi és légi mentések, szállítások vagy versenyek is egy pillanat alatt életre kelnek. A valósághű részletek, az autentikus formatervezés és a különféle járműtípusok változatossága fejleszti a gyerekek képzelőerejét, kreativitását és finommotorikáját. A strapabíró kialakításnak köszönhetően a játékok hosszú ideig bírják a legkeményebb bevetéseket is – legyen az a nappali padlója vagy a homokozó sivataga.  Tökéletes ajándék bármilyen alkalomra: születésnapra, karácsonyra vagy csak úgy, ha meglepnéd a kisautó-rajongódat egy igazán különleges készlettel. A szett minden darabja kompatibilis más Matchbox vagy Hot Wheels pályákkal, így könnyen beilleszthető a már meglévő játékkollekcióba.  Jellemzők:  8 részes szett, benne 7 autó és 1 helikopter  Kizárólag ebben a csomagban megtalálható fekete Infiniti kisautó  Valósághű dizájn és részletgazdag kidolgozás  Masszív fém és műanyag alkatrészek a tartós játékért  3 éves kortól ajánlott, ideális kreatív szerepjátékhoz és gyűjtéshez", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-8db-s-kisauto-szett-exkluziv-infiniti-autoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06476", "title": "Carotina baby: Az erdő panoráma puzzle 24db-os - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/panorama-puzzle-24db-az-erdo-105373.webp", "desc": "Merülj el az erdő varázslatos világában a Carotina Baby: Az erdő panoráma puzzle segítségével, amely színes, részletgazdag elemeivel és puha tapintású felületével tökéletes választás már 1 éves kortól. Ez a 24 darabos kirakó játék nem csupán egy szimpla puzzle, hanem egy logikai fejlesztő játék is, amely vidám állatkákkal, természeti elemekkel és kempingező figurákkal vezeti be a legkisebbeket az erdei kalandok izgalmas világába.  A puzzle 66x23 cm-es mérete lehetőséget ad arra, hogy a gyermek szinte „belelépjen” a jelenetbe, ahol találkozhat rókával, sünivel, bagollyal, szarvassal, de még sátrat verő kis felfedezőkkel is. A készlethez tartozó formák nem a hagyományos puzzle-darabok – minden figura külön kivehető, vastag, puha tapintású elem, melyet a megfelelő helyre kell beilleszteni. Ez játékosan fejleszti a logikai gondolkodást, formafelismerést és a finommotoros mozgásokat.  A puha tapintású anyag különösen alkalmas a legkisebbek számára, hiszen nem csak kellemes érzés kézbe venni, de biztonságos is. Ez a játék remek választás első kirakónak, miközben a gyerekek ismerkedhetnek a természet szépségeivel és az állatvilággal.  Jellemzők: - 24 darabos, puha tapintású panoráma puzzle - Mérete: 66 x 23 cm – ideális kisgyermekeknek - Állatokkal és kempingező figurákkal teli, erdei jelenet - Fejleszti a formafelismerést, logikai gondolkodást és finommotorikát - Már 1 éves kortól ajánlott, biztonságos, vastag elemekből", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-az-erdo-panorama-puzzle-24db-os-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06883", "title": "Nebulo: Tűzött sima sport autó mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/sport-autos-a4-sima-20250204.jpg", "desc": "Ez a tűzött sima füzet nemcsak a tanulásban, de a stílusos megjelenésben is kiemelkedik – különösen azoknak a fiúknak, akik odavannak a sportautókért! A borítón egy modern, agresszív vonalvezetésű sportkocsi látható, amely garantáltan megragadja a figyelmet és inspirálóan hat az iskolai feladatok során. Az A/4-es méret ideális választás mindennapi iskolai használatra, legyen szó rajzolásról, jegyzetelésről vagy kreatív projektek készítéséről. A sima lapok pedig szabad kezet adnak a gyerekeknek, hogy fantáziájukat bátran papírra vessék.  A füzet minőségi papírból készült, strapabíró borítóval és tűzött gerinccel, így hosszú távon is megbízható társ a tanulásban. A sportautó dizájn különleges megjelenést kölcsönöz, ami akár motiváló erőként is hat, hogy gyermeked még szívesebben vegye elő ezt a füzetet minden nap. Egy igazán vagány darab, amely nemcsak hasznos, de kifejezi a gyerek egyéniségét is!  Jellemzők: - Modern sportautó mintás borító - A/4-es méret, bőséges hely rajzoláshoz vagy jegyzethez - Sima belső lapok (80-32), szabad felhasználásra - Erős, tűzött kivitel a tartósságért - Fiús, lendületes dizájn a mindennapi motivációhoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-sport-auto-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07288", "title": "Így neveld a sárkányodat kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/igy-neveld-kifesto-k07288.jpg", "desc": "Készen álltok egy újabb lélegzetelállító kalandra Berk szigetéről? Az Így neveld a sárkányodat kifestőkönyv tökéletes társ lesz minden kis sárkánylovas számára, aki nemcsak nézni szereti a kalandokat, hanem saját kezével is életre keltené őket! A DreamWorks ikonikus karakterei – Hablaty, Astrid, és természetesen Fogatlan – most színezhető formában térnek vissza a Trefl minőségi kifestőkönyvében.  A könyv lapjain változatos jelenetek és karakterportrék sorakoznak, köztük vicces és akciódús pillanatok is, melyek mind arra várnak, hogy színes ceruzával, filctollal vagy zsírkrétával megteljenek élettel. Minden oldal részletgazdag grafikával készült, így a gyerekek nemcsak remekül szórakoznak, hanem fejlődik megfigyelőképességük és finommotorikus készségeik is.  A vastag, jó minőségű lapok gondoskodnak arról, hogy a színezés élménye gondtalan legyen – nem üt át könnyen a tinta, így a gyerekek bátran használhatnak filctollat is. Ez a kifestőkönyv ideális választás hosszabb utazásokhoz, esős napokra vagy akár ajándéknak is egy kis sárkányrajongónak.  Jellemzők:  DreamWorks: Így neveld a sárkányodat tematikájú színezőkönyv  Hablaty, Fogatlan, Astrid és más ismert karakterek részletgazdag ábrázolásban  Ajánlott életkor: 4+  Vastag, jó minőségű lapok filctollhoz és ceruzához is alkalmasak  Fejleszti a kézügyességet, színérzéket és kreativitást", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07354", "title": "LEGO® Friends: Botanikus kávéház és virágbolt (42671)", "img": "https://www.jatekshop.eu/upload_files/products/botanikus-kavehaz-es-viragbolt-42671le.jpg", "desc": "Pompás virágok és csodás barátságok találkoznak ebben a gyerekeknek készült, kreatív építőszettben. A 9 éves vagy nagyobb lányoknak és fiúknak készült LEGO® Friends Botanikus kávéház és virágbolt (42671) szetthez 4 minibabafigura, egy macskafigura, egy villamos és rengeteg izgalmas kiegészítő tartozik. Ez a színes játékkészlet kreatív ajándék lesz azoknak a gyerekeknek, akik szeretik a virágokat és a szórakoztató játékokat. Emellett a modell kiállítva is remekül mutat!  Fedezz fel rengeteg virágot és növényt ezzel a készlettel, amely elmeséli Aliya, Olly, Nova, Esma és Nugget, a cica történetét, akik nagyon szeretik a botanikus kávéházban tölteni az időt. Ez a készlet sok olyan részletet rejt, amely kreatív történetek mesélésére inspirál.A szettben egy aranyos játék villamost, amelyen a figurák utazhatnak, és egy kávézót találsz, ahol terasz, konyha, hűtő, sütő és kávégép is van. A kávézóban egy virágállványt is találsz, ahol eladó virágcsokrok és cserepes növények várnak. Ha a gyereke k végeztek a játékkal, akkor kiállíthatják a szettet a polcon vagy az asztalon, hogy minden nap egy csodás, virágos díszt nézegethessenek.  Jellemzők: • Egy építőkészlet, ahol virágzik a barátság – Hadd szárnyaljon a gyerekek képzelőereje a LEGO® Friends Botanikus kávéház és virágbolt szettel, amely egy virágbolt-kávézó jelenettel és egy játék villamossal várja a fiúkat és a lányokat • Vidám történetek és kreatív játék – Ebben a LEGO® szettben különféle helyszínek inspirálnak a barátságról szóló történetek mesélésre, ilyen például a virágüzlet, a teraszos kávézó, a konyha és a villamos • 4 LEGO® Friends karakter – Ehhez a kávézós játékkészlethez Aliya, Esma, Olly, Nova minibabafigurák, Nugget cicafigura, valamint rengeteg játék ételkiegészítő, növény- és virágelem tartozik • Rengeteg kiegészítő – Fedezz fel olyan részleteket, mint a kávégép, a hűtő, a sütő, a csap, a sütemények, az üdítők, a székek, a csokrok, a cserepes növények, a locsolókanna és még sok más! • Egy imádnivaló, kreatív ajándék – Ez a káprázatos szett remek ajándék lesz azoknak a gyerekeknek, akik szeretik megépíteni és kiállítani a részletgazdag modellszetteket, amelyek jeleneteit minden nap megcsodálhatják • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket • Méretek – Az 1138 darabból álló készletben a fő modell 15 cm magas, 32 cm széles és 13 cm mély", "price": 28690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-botanikus-kavehaz-es-viragbolt-42671.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08300", "title": "Faber-Castell: Sleeve dupla hegyező türkiz színben", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-2lyuku-turkiz-hegyezo.jpg", "desc": "A Faber-Castell Sleeve dupla hegyező türkiz színben nemcsak praktikus iskolai eszköz, hanem egy stílusos kiegészítő is a tolltartóban. Modern, ergonomikus formája és élénk türkiz árnyalata miatt a gyerekek szívesen használják, ráadásul balkezesek számára is ideális, amit a kis „L” jelölés is mutat az oldalán. Kifejezetten kényelmesen illeszkedik a kézbe, így még a kisebb gyerekek is könnyedén, erőlködés nélkül tudják vele kihegyezni ceruzáikat.  A hegyező két különböző méretű nyílással rendelkezik, így a normál és vastagabb ceruzákhoz egyaránt használható – legyen szó grafitceruzáról vagy színesről. A pengék kiváló minőségű acélból készültek, így tartósak és precíz hegyezést biztosítanak, anélkül hogy eltöredezne a ceruzabél. A kihúzható „sleeve” kialakításnak köszönhetően a hegyező használaton kívül kompakt és higiénikus marad, hegyezés közben pedig stabilan a kézben tartható.  A beépített tartály felfogja a keletkező forgácsokat, így nem szóródik szét az asztalon – ez különösen jól jön az iskolában, utazás közben vagy akár otthon. A kupak könnyen levehető, így a tartály gyorsan és tisztán üríthető.  Ez a hegyező ideális választás azoknak a szülőknek, akik szeretnék, hogy gyermekük egy praktikus, tartós és stílusos eszközt használjon a mindennapi iskolai feladatokhoz.  Jellemzők:  Két lyuk a normál és vastag ceruzákhoz  Ergonomikus, balkezeseknek is alkalmas kialakítás  Zárható, kihúzható sleeve rendszer a biztonságért  Beépített forgácstartály a tiszta használathoz  Stílusos, élénk türkiz szín, ami feldobja a tolltartót", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-dupla-hegyezo-turkiz-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}]}