{"items": [{"id": "J64220", "title": "Hot Wheells Turbo Tuning Faster hátrahúzós kisautó 28cm - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-turbo-tuning-faster-kisauto-28cm.webp", "desc": "Szinte minden fiú gyerek rajong a különféle autókért, és egészen biztosak lehetünk abban, hogy a Hot Wheells csapata készíti a legvagányabb külsővel rendelkező járgányokat. A Faster egy klasszikus izomautó, amibe egy akkora motor került, hogy ki kellett vágni a motorháztetőt, hogy egyáltalán elférjen a motortérben. A huszonnyolc centiméteres autó részletgazdag kidolgozásával és a vagány festésével minden kis srác egyik kedvenc járgány lesz, ráadásul kicsit lenyomva és hátrahúzva megfeszíthetjük a benne lévő rugót, hogy aztán elengedve a kocsi kilőjön előrefelé.  Jellemzők: - Faster kisautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Mérete kb 28cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheells-turbo-tuning-faster-hatrahuzos-kisauto-28cm-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64607", "title": "Miraculous szalvéta szett 20db-os 33x33cm", "img": "https://www.jatekshop.eu/upload_files/products/91346-procos-miraculous-szalveta-20db-33x33cm.webp", "desc": "A születésnapi partik megszervezéséhez adunk most egy kis segítséget, hiszen sok mindenre oda kell figyelni egy gyerekzsúrnál. A torta, tényárok poharak és díszítés mellett szükség lesz majd szalvétára is, hiszen a torta elfogyasztása valószínűleg maszatolással jár majd, ehhez pedig egy Miraculous-os szalvéta csomagot hoztunk el, ami biztosan bele illik majd a parti hangulatába. A szalvéta normál méretet kapott és mindkét oldalán más szereplő látható a népszerű meséből. Keresd a többi partikellékeinket is kínálatunkban.  Jellemzők: - Miraculous papírszalvéta szett - 20 db-os csomag - 33x33cm-es", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-szalveta-szett-20db-os-33x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64814", "title": "50 db-os olajpasztell kréta szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43286-carioca-olajpasztell-kreta-50dbos.webp", "desc": "Az olajpasztellek tökéletesen használhatóak különböző képek elkészítéséhez, illetve akár színezéshez is. Ebben a szettben 50 db különböző színű kréta található meg, melyek vastagsága 1 cm, így könnyen meglehet fogni és kisebb felületeket is ügyesen lehet vele kiszínezni. A kréta papírra való felvitel után elmaszatolható, így tökéletes átmeneteket lehet képezni belőle, ebben a szettben pedig biztosan megtalálja mindenki azt a színt, amire éppen szüksége van.  Szerezd be gyermeked vagy magad számára és kezdődhet az alkotás.  Jellemzők: - Olajpasztell szett - 50 különböző színben - kiváló minőség - 1 cm átmérőjű - élénk színek", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F50-db-os-olajpasztell-kreta-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66480", "title": "Spirit: Pillangós lila-pink ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pillangos-rozsaszin-lila-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy szemet gyönyörködtetően szép iskolatáskát keresünk gyermekünknek, mely ugyanakkor kényelmes és biztonságos is, akkor bátran válasszuk a Spirit ergonomikus modelljét. A táska strapabíró poliészterből készül, mely kellően erős a mindennapi használathoz és könnyen tisztítható. A vállpántok természetesen állíthatóak és a nagyobb biztonság érdekében még fényvisszaverő felvarrókat is tartalmaznak. A cipzárral zárható zsebekben tökéletesen szortírozhatóak a tanszerek és iskolai kiegészítők.    Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 28x21x40 cm Súlya: 0,9kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pillangos-lila-pink-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66491", "title": "Spirit: Spot sötétszürke iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-spot-sotetszurke-iskolataska-hatizsak.webp", "desc": "Ha egy egyszerű és elegáns táskát szeretnél, ami remekül használható a hétköznapokban, legyen szó iskoláról, munkáról vagy akár nyaralásról, akkor ez a Spirit Spot hátizsák tökéletes választás lesz a számodra. A táska könnyű ugyanakkor kellően strapabíró anyagból készült és kényelmesen elfér majd benne felszerelésed. A nagy központi cipzáros zseb mellett két kisebb cipzáros elülső zseb és két oldalsó gumis zseb is helyet kapott rajta. A nagy zsebben még térelválasztó részek is vannak, hogy egyszerűbb legyen a dolgaid szortírozása.  Jellemzők: - Ultra könnyű és kényelmes - 1 nagy központi zseb 2 cipzárral - 1 kis elülső zseb cipzárral - 1 központi elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 41x29x19cm Súlya: 0,461kg", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-spot-sotetszurke-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66756", "title": "L.O.L. Surprise: Harang alakú lila esernyő", "img": "https://www.jatekshop.eu/upload_files/products/mp2731-kidse-lol-manualis-attetszo-esernyo.webp", "desc": "Egy esernyő nagyon fontos lehet a mindennapokban, főleg egy esős napon, így most gyermeked számára hoztunk el egyet, ami biztosan tetszeni fog neki. Az esernyő csajos színt és megjelenést kapott, aminek köszönhetően biztosan tetszeni fog neki. A kampós végének köszönhetően könnyen lehet tartani és a tárolásban is sokat segít, hiszen könnyedén felakasztható bárhova. Az esernyő manuálisan nyitható és zárható, használat után pedig egy patentos műanyaggal lehet összezárni az esernyő anyagát, így nem vizez össze mindent és még kevesebb helyet is foglal.  Jellemzők: - L.O.L. Surprise esernyő - kiváló minőség - rózsaszín megjelenés - manuális esernyő - harang alakú", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-harang-alaku-lila-esernyo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67022", "title": "Hungarocell díszíthető tojás 35mm 12db", "img": "https://www.jatekshop.eu/upload_files/products/6464724-luna-hungarocell-diszitheto-tojas-12dbos-35mm.webp", "desc": "A Húsvét közeledtével nagyon aktuális lehet egy ilyen tojás szett, melyben összesen 12 db hungarocell tojás található meg. Ezek a tojások kiválóan festhetőek, akár hurkapálcikára szúrva is, melyeket aztán dísznek lehet felhasználni, akár  az asztalon, vagy a ház többi pontján. De nem csak Húsvét közeledtével lehet őket felhasználni, de bármikor díszként szolgálhatnak és akár tavaszváró koszorúkon is fel lehet használni. Szerezd be és keresd a nagyobb változatokat is kínálatunkban.  Jellemzők: - Hungarocell tojások - 12 db-os szett - kiváló minőség - 35mm-es", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-diszitheto-tojas-35mm-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67677", "title": "Tesoro: Összecsukható tükör többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/582087-luna-tesoro-osszecsukhato-sminktukor-6fele.webp", "desc": "Kislányodnak, vagy akár a te számodra is tökéletes választás lehet egy ezek közül a csodaszép tükrök közül, melyek nagyon csajos megjelenést kaptak. A tükrök egy a púderekhez hasonló kis tokban érkeznek, amit egyszerűen lehet kinyitni és összezárni, így a tükör mindig biztonságban lehet és nem tud koszolódni sem. A minták mindegyike csajos, így ezek közül kiválaszthatod azt, ami a legjobban tetszik, ami lehet akár szívecskés, virágos vagy szőrmés is. Válaszd ki a legszebbet és szerezd be.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tükör - kinyitható - többféle változatban - kör alakú", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-osszecsukhato-tukor-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68096", "title": "Hello Kitty kerti parti 104 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20172-clementoni-puzzle-brill-helo-kitti-104-dbos.webp", "desc": "Hello Kitty különleges életébe nyerhetsz betekintést, mely biztosan tetszeni fog majd neki, hiszen egy nagyon csajos képet rakhat ki puzzle formájában. A puzzle kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, ráadásul az egész kép felületén csillogós effekt látható, mely még csajosabbá teszi azt. A puzzle-t 104 apró darabkából lehet kirakni, mely megkívánja a türelmet, de megéri a végeredményt biztosan. Szerezd be számára és már kezdődhet is a játékos puzzle parti.  Jellemzők: - Hello Kitty puzzle - csillogós felülettel - 104 db-os - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-kerti-parti-104-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68777", "title": "Tesoro csillámos pénztárca több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-csillamos-penztarca-tobb-valtozatban.webp", "desc": "Ha egyedi és látványos pénztárcát szeretnénk magunknak, akkor keresve sem találhatnánk jobbat ennél a Tesoro modellnél, mely csillámos kialakításának köszönhetően azonnal elnyeri majd mindenki tetszését. A pénztárca egy cipzáros zsebet tartalmaz, melyben kényelmesen elfér majd a pénzünk és irataink. A több színváltozat közül mindenki egyszerűen kiválaszthatja, hogy melyik illik a legjobban az egyéniségéhez. Arany, ezüst, kék és rózsaszín változatban érhető el a termék. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Tesoro csillámos pénztárca több színváltozatban - Arany, ezüst, kék vagy rózsaszín Mérete: 10x4x5cm A feltüntetett ár egy változatra vonatkozik!", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-csillamos-penztarca-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68778", "title": "Tesoro Fabric napló több változatban 20x14cm", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-fabric-naplo-tobb-valtozatban-20x14cm.webp", "desc": "Ha egyedi, szemet gyönyörködtetően szép naplót szeretnénk magunknak, akkor ez a Luna Tesoro Fabric napló lesz a tökéletes választás. A napló különleges mintáinak köszönhetően azonnal felkelti a figyelmet és öröm lesz bele lejegyzetelni gondolatainkat. Természetesen jegyzetfüzetként is bátran használható tetszés szerint. Méreténél fogva remekül elfér majd a táskában és bárhová magunkkal vihetjük. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Tesoro Fabric napló több változatban Mérete: 20x14cm A feltüntetett ár egy változatra vonatkozik!", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-fabric-naplo-tobb-valtozatban-20x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70364", "title": "Quercetti: Montessori foglalkozások mágneses puzzle 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/montessori-magneses-foglalkozasok-fejlesztojatek-m1.webp", "desc": "Ez a játék szórakoztató módon ismerteti meg a gyerekekkel a kőműves és szakács szakmák rejtelmeit, helyszíneit és kellékeit. Mindezekhez egy izgalmas mágneses megoldás használható, hiszen az építkezésen és a konyhában a megfelelő helyekre kell tenni a megfelelő dolgokat a kalapácstól a fazékig. A Quercetti Montessori sorozata azokat a kreatív és készségfejlesztő, oktatójátékokat tartalmazza, melyeket a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 3db játékszett található! 1 szett tartalma: - 2 karton háttér - 6 mágneses szakács felszerelés - 6 mágneses kőműves felszerelés - 1 tábla - 1 Montessori útmutató - Biológiailag lebomló csomagolás", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-foglalkozasok-magneses-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70023", "title": "Spirit: Urban lila ergonomikus iskolatáska, hátizsák 46x32x22cm", "img": "https://www.jatekshop.eu/upload_files/products/407936-spirit-hatizsak-ergonomikus-urban.webp", "desc": "Egy nagyon praktikus és sok mindenben kényelmes megoldást nyújtó iskolatáskát szerezhetsz be, ami biztosan elnyeri leendő tulajdonosának tetszését. A hátizsák párnázott hátfalat és vállpántokat kapott, mely kényelmes, hátkímélő kialakítást kapott, ráadásul jól szellőző is. Mellkaspántja szintén praktikus lehet, valamint fényvisszaverő elemei biztonságosabb közlekedést biztosítanak sötétedés után. Belül minden elfér benne, amire csak szükség lehet laptop tartótól egészen telefonzsebig. A hátizsák kiváló minőségű anyagainak köszönhetően sokáig lehetnek majd használatban, sokáig lehet társa gyermekednek..  Jellemzők: - Urban iskolatáska - lekerekített forma - több rekesszel - párnázott hátfal és vállpánt - mellkaspánt - kiváló minőség - fényvisszaverő elemekkel - laptop és telefontartó zsebekkel - súlya: 950gr - mérete: 32x46x22cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-lila-ergonomikus-iskolataska-hatizsak-46x32x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70813", "title": "Spirit: Klasszikus piros golyóstoll 1.0mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-golyostoll-1db.webp", "desc": "A piros színű tollakat gyakorta használjuk hibajavításra, így nagyon népszerűen és fontosak. Ez a remek minőségű klasszikus piros golyóstoll tökéletes választás az iskolába, otthonra vagy a munkahelyre. A toll körülbelül 800 méteres teljes íráshosszal bír, ami hosszú ideig elegendő lesz majd. A hegyet egy zárókupak védi, amin még egy csíptető is van, hogy fel lehessen rögzíteni ruhára, zsebekre vagy egyéb helyekre.  - Klasszikus golyóstoll - Csíptethető zárófedéllel - Írásvastagság: 1.0mm - Teljes íráshossz: kb. 800m", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-klasszikus-piros-golyostoll-10mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71252", "title": "ICO: Koh-I-Noor Gioconda Irónbél Metallic hat különféle színben 5,6mm", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-gioconda-ironbel-metal-szinben-6db-os-szett.webp", "desc": "A Koh-I-Noor Gioconda művészeti metál színű grafit bél szett egy igazán különleges alkotás elkészítését teszi lehetővé. A készletben hat különféle színben találhatunk irónbélt, amelyek a több mint öt milliméteres átmérőjével nem csak rajzoláshoz remek választás, hanem a színezéshez is ideális. Az irónbél kellőképp puha anyagból készült, hogy megkönnyítse a hegyezést, és persze ez kedvez annak is, hogy megfelelő mennyiségben tapadjon a papírra, ezzel is élénk színeket eredményezve.  Jellemzők: - Koh-I-Noor Gioconda irónbél - Fémes színek - Átmérő: 5,6 mm - Hosszúság: 120 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-gioconda-ironbel-metallic-hat-kulonfele-szinben-5-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71013", "title": "Spirit: Fekete fém lyukasztó kétlyukú MP20", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fem-lyukaszto-2lyuku-mp20.webp", "desc": "Egy íróasztalfiókban számtalan hasznos író- és irodaszernek van hely, és ezek között természetesen ott kell lennie egy masszív és megbízható tűzőgépnek, mint amilyen ez a fémből készült darab is. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 20 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-lyukaszto-ketlyuku-mp20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71134", "title": "Spirit: Kék áttetsző gyűrűs dosszié 30mm-es A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-attetszo-gyurus-dosszie-a4-30mm-es.webp", "desc": "Ez a 30mm-es gerincvastagságú gyűrűs mappa remek választás azoknak, akik kényelmesen és praktikusan szeretnék tárolni irataikat egy minőségi dossziéban. A mappa borítója strapabíró PVC és enyhén áttetsző kialakítású, míg a belsejében lévő gyűrűs szerkezet teljes egészében fémből készül. A mappa körülbelül 200 db hagyományos A4-es oldal lefűzésére alkalmas és akár még a táskánkban is kényelmesen elfér majd.  - PVC borító - Fém szerkezet - 2 gyűrűs szerkezet, O-gyűrűk - Gyűrűátmérő: 30mm - Kapacitás: kb. 200 oldal - Formátum: DIN A4", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-attetszo-gyurus-dosszie-30mm-es-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71222", "title": "Spirit: Betűs elválasztólap mappához A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-elvalasztolap-mappahoz-a-z-a4.webp", "desc": "Különböző témaköröket választhatnak el a gyűrűs mappában kicsik és nagyok ezekkel az elválasztó lapokkal, melyeknek fülein az angol ábécé betűi láthatóak. A betűkkel jelölt fülekkel rendelkező elválasztólapokhoz tartozik egy első oldalként használható tartalomjegyzék lap is, melyen feljegyezhetőek a betűkhöz tartozó témakörök. a lapok 11 lyukas kialakításúak, így bármely mappában könnyen lefűzhetőek.  Jellemzők: - Elválasztólap - Összesen 20db-ot tartalmaz - Fehér karton lapok - Első  jegyzék  oldal számozással - Betűvel jelölt index-szel - 11 lyukas kialakítás a lefűzéshez - Mérete: A/4-es méret (227x297mm) - Anyaga: kartonpapír (170gr)", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-betus-elvalasztolap-mappahoz-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71754", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap sötétszürke színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406873-spirit-csillamos-ontapado-szurke-habszivacs.webp", "desc": "Egy különleges alapanyagot hoztunk el most számotokra, melyet rengeteg módon fel lehet használni. A habszivacs egy különleges EVA anyagból készült, mely nagyon strapabíró és puha. Felületén egy csillámos bevonat található, mely még különlegesebb megjelenést kölcsönöz majd az elkészült dísznek vagy használati tárgynak.  A lap könnyen vágható formára, hiszen 2mm-es vastagságot kapott, ráadásul a hátfala öntapadós, így a rajta lévő papírréteget eltávolítva már fel is lehet ragasztani a kívánt felületre.  Jellemzők: - habszivacs lap - szürke szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-sotetszurke-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71701", "title": "Spirit: Soft Grip ultimate iskolai és irodai olló 21cm-es rozsdamentes pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-irodai-ollo-21cm-tobbfele-szin-6319.webp", "desc": "A Soft Grip Ultimate iskolai és irodai olló kiválóan alkalmas akár a kreatív kézműves munkák során is a használatra, de az irodai és iskolai mindennapok során is megállja a helyét. Az olló kényelmes grippelt markolattal rendelkezik amely többféle színben érhető el. Válaszd ki a számodra leginkább tetsző változatot és már kezdődhet is a munka. Az olló segítségével papírt, kartont, szalagot, textilt vagy más egyéb vékony anyagot vághatsz el egy szempillantás alatt.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Soft Grip ultimate iskolai és irodai olló - 21cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-ultimate-iskolai-es-irodai-ollo-21cm-es-rozsdamentes-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}]}