{"items": [{"id": "J18960", "title": "Real Madrid gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/real-madrid-gombfoci-21.webp", "desc": "A világ egyik legismertebb futballklubjában mindig is sztárjátékosok fordultak meg, így természetesen a Real Madrid gombfoci csapatban is klasszis játékosok találhatóak meg.  Játszd el barátaiddal a legnagyobb focimeccseket és győzzön a jobb!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freal-madrid-gombfoci-csapat-37752.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06398", "title": "Peppa malac oktató háza 3D - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-oktato-haza-3d-92055.jpg", "desc": "A Peppa malac oktató háza 3D tökéletes választás, ha szeretnéd játékosan megtanítani gyermekednek a rendrakás, rendszerezés és helyismeret alapjait. Ez a kedves, több szintes, térbeli babaház Peppa világa alapján készült, és játékosan segít felfedezni az otthon különböző helyiségeit és azok berendezéseit. A játék célja, hogy a gyerekek felismerjék, mely tárgy hová tartozik, így ösztönözve őket a logikus gondolkodásra és a figyelem fejlesztésére.  A gyerekek elhelyezhetik a különféle bútorokat és karaktereket a megfelelő szobákban, miközben fejlesztik finommotoros képességeiket és kreativitásukat is. Az erős kartonból készült elemek tartósak, könnyen kezelhetők, és rengeteg játékos lehetőséget kínálnak egy- vagy többgyerekes családoknak egyaránt. A 3D ház mellett található egy párosítós alapterület is, ahol a gyerkőc a házhoz tartozó tárgyakat rakhatja a megfelelő helyre – így a tanulás még élvezetesebb!  Jellemzők: - 3D ház Peppa malac világából - Fejleszti a logikai gondolkodást és rendszerezést - Tartós, vastag karton elemek - Rendrakós és párosítós játéklehetőség - 3–6 éves korosztály számára ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-oktato-haza-3d-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07331", "title": "LEGO® DUPLO®: Anna és Elza jégkastély partija (10455)", "img": "https://www.jatekshop.eu/upload_files/products/anna-es-elza-jegkastely-partija-10455.jpg", "desc": "Hadd merüljenek el a kicsik a kreatív játék világában a megépíthető LEGO® DUPLO® │ Disney Anna és Elza jégkastély partija (10455) kisgyermekjátékkal! A készlet LEGO DUPLO │ Disney szereplői, Elza, Anna, Marshmallow, a hógolyhó, Bébi Sven és Olaf végtelen sok kreatív játéklehetőségekkel várják az óvodásokat, akik elképzelhetik, milyen lehet a kastélyban élni és gondoskodni bébi Svenről.  Ez a tanulási lehetőségekkel teli, megépíthető kastélyjátékszett segít fejleszteni a kisgyermekek finommotoros készségeit, miközben összerakják a kastélyt. A megépíthető, mesebeli szett játék kiegészítői inspirálják a kreativitást. A kisgyermekek és családtagjaik a fantáziájuk segítségével játszhatják el, hogy milyen tevékenységeken keresztül gondoskodnak a bébi rénszarvasról.  Ennek a kisgyermekeknek készült építő- és fejlesztőjátéknak nagyon sok eleme hat az érzékszervekre. Elza és Anna ruháinak anyaga a tapintásos érzékelésre hat, a csuklópántos ajtót pedig kinyithatják az apró kis ujjak, hogy felfedezzék a Jégvarázs kastély belsejét. A készlet része egy többszínű világító elem is, amely a sarki fényt szimbolizálja. A szett 54 elemből áll.  Jellemzők: • Történetmesélős játék a kastélyban – Szerezz örömet a kisgyermekeknek a megépíthető LEGO® DUPLO® │ Disney Anna és Elza jégkastély partija játékkal, amellyel csak úgy szárnyal az óvodások képzelete a mesebeli Jégvarázs történetek eljátszása során • Jégvarázs elemek – A készlet 5 LEGO® DUPLO® │ Disney szereplőt (Elsa, Anna, Marshmallow, a hógolyhó, bébi Sven, Olaf) és különféle kiegészítőket, például csúszdát, etetővályút és kefét tartalmaz • Megépíthető fejlesztőjáték kisgyerekeknek – A kicsik fejlesztik az empátiájukat, a kreativitásukat és a finommotoros készségüket, miközben az építőjáték rengeteg kiegészítőjével játszanak, és elképzelik, hogy a bébi rénszarvasról gondoskodnak • Szárnyaljon a fantáziadús játék – A megépíthető kastélyjátékszetthez tartozik egy világító elem, hogy megidézhesd a sarki fény színes ragyogását (az elemeket a készlet tartalmazza) • Ajándékötlet 2 éves vagy nagyobb gyerekeknek – Ajándékozd szimpla meglepetésként ezt a praktikus, megépíthető, mesebeli játékot azoknak az óvodáskorú Jégvarázs rajongóknak, akik imádják a kreatív játékot • Digitális építési útmutató – A LEGO® Builder app a készlet dobozában található építési útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson • Fejlesztőjátékok kisgyermekeknek – A LEGO® DUPLO® építőjátékokat gondos szakértelemmel terveztük, hogy a kisgyermekkori készségek együtt fejlődjenek a gyerekek érdeklődési körének kialakulásával • Méretek – Az 54 elembőlálló építőkészlet 36 cm magas, 56 cm széles és 21 cm mély", "price": 18590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-anna-es-elza-jegkastely-partija-10455.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08676", "title": "Gabby babaháza: Sweetest Gabi baba - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-gabi-babahaza-mozi-sweetest-treat-gabi.jpg", "desc": "Ha gyermeked imádja a Gabby Babaháza világát, akkor a Sweetest Treat Gabi baba tökéletes ajándék lesz számára! Ez a bájos figura a filmekből és sorozatból ismert Gabby karaktert hozza el édes, cukorka ihlette megjelenésben, tele színekkel, részletekkel és játékra csábító kiegészítőkkel. A baba rózsaszín-lila cukorka mintás pizsamát visel, puha pink fülvédőt és cicafüles hajpántot, amelyek csak még aranyosabbá teszik.  A csomagban több cserélhető kiegészítő is található, köztük egy mentazöld-pink szoknya, egy pár cipő és egy kis felső, így a gyerekek kedvük szerint öltöztethetik Gabit és eljátszhatják saját édességes meséjüket. Gabby végtagjai mozgathatók, így könnyen beállítható különféle játékhelyzetekhez, akár egy konyhai sütögetéshez, akár egy cukorkaországban tett látogatáshoz.  Ez a figura remek választás lehet születésnapi vagy ünnepi meglepetésként, különösen azoknak a 3 év feletti gyerekeknek, akik szeretik a szerepjátékokat és a kreatív történetmesélést. A Sweetest Treat Gabi nemcsak a Gabby Babaháza világát hozza el a gyerekszobába, hanem a képzelet határtalan kalandját is.  Jellemzők:  - Részletgazdag Sweetest Treat Gabi baba cukorka ihlette pizsamában - Cserélhető kiegészítők: szoknya, felső, cipők, fülvédő - Mozgatható végtagok az interaktív szerepjátékhoz - Tökéletes a Gabby Babaháza rajongóinak - 3 éves kortól ajánlott, fejleszti a kreativitást és képzelőerőt", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-sweetest-gabi-baba-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59743", "title": "Csillám filctoll 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/csillam-filctoll-8db-os-szett.webp", "desc": "Igazán látványos képeket készíthetnek a gyerekek ezzel a különleges filctoll-szettel, melynek különböző színei jól használhatóak a kreatív alkotás során. A csillám filctollak használat után kupakkal lezárhatóak, így nem sérülnek vagy szárad be a hegyük. A speciális filcekkel a gyerekek is egyszerűen dekorálhatnak, legyen szó bármilyen felületről. A kiváló minőségű filcekkel ragyogó felületeket hozhatnak létre a gyerekek!  Jellemzők: - Összesen 8 színt tartalmaz - Csillámos festékanyaggal - Kupakkal zárható - Élénk színekkel - Vonalvastagság: 3,8mm - Ruhából kimosható - Egészségre ártalmas anyagoktól mentes", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillam-filctoll-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31211", "title": "Carioca: Színes macis bébi filctoll 6db-os szett kimosható", "img": "https://www.jatekshop.eu/upload_files/products/szines-macis-bebi-filctoll-6db-os-carioca.webp", "desc": "A Carioca igazán odafigyel, és igyekszik a kicsik kedvében járni a filctollak tekintetében is. Ennek az eredménye ez a hat darabos filctoll készlet aminek a vége egy aranyos macis kialakítást kapott, és vidám mintákkal tették még vonzóbbá a gyerekek számára. A filc festékanyaga bőrgyógyászatilag tesztelt, hogy valóban semmi féle allergiás tüneteket nem okoz, illetve nagy hangsúlyt kapott, hogy a textilből is egyszerűen kimosható legyen. A filc hegye le lett kerekítve, hogy az agresszívabb igénybevételt is jól viselje.  Jellemzők: - 6 db színes filctoll - macis kialakítás - strapabíró hegy - kimosható", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-macis-bebi-filctoll-6db-os-szett-kimoshato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59923", "title": "Natúr fa spatula 114x10x2mm 100db-os dekordísz csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-dekordisz-csomag-szines-spatula-114mm-100db-646519.webp", "desc": "A fából készült, natúr festetlen spatulákat rengetegféleképpen felhasználhatod a sajátkezűleg elkészített alkotásaid során és akár gyermeked is nagy hasznát veheti az összesen 100db dekorációs anyagot tartalmazó csomagnak az iskolai technika órák során. A 114mm-es spatulák egy erős olló segítségével akár méretre és formára is vághatók, ragasztható és festhető is temperával és vízfestékkel egyaránt. A ragasztáshoz technokol, pillanatragasztó vagy akár ragasztópisztoly is tökéletesen használható.  Jellemzők:  - Natúr fa spatula dekordísz csomag - Méret: 114x10x2mm - Tartalom: 100db - Anyaga: Fa", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fa-spatula-114mm-100db-os-dekordisz-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94682", "title": "LEGO® DUPLO®: Állatok a vonaton (10412)", "img": "https://www.jatekshop.eu/upload_files/products/lego-duplo-allatok-a-vonaton-10412-9.webp", "desc": "Ismersz olyan kicsiket, akik szeretik a kreatív és természethez kapcsolódó játékokat? Akkor mutasd meg a 18 hónapos vagy annál nagyobb gyermekeknek a színpárosító játékot a LEGO® DUPLO® Első Állatok a vonaton (10412) készlettel! Ez a kisgyermekeknek készült fejlesztőjáték, amelyhez 4 aranyos, megépíthető játékállat tartozik: egy kakas, egy ló, egy bárány és egy tehén, vidám és játékos utazásra hívja a kicsiket. A gyermekek fejleszthetik problémamegoldó készségüket is, miközben a kártyák alapján megépítik az állatokat és a megfelelő színű kocsival párosítják őket. A készlet 2 extra építőkockát is rejt, így a gyermekek kiélhetik a kreativitásukat, ahogy megépítik, majd saját ötletük alapján újabb játékfigurákká alakítják át az állatokat. A kicsik finommozgásait olyan játékos elemek fejlesztik, mint a kakas rugalmas nyaka vagy az összekapcsolható kocsik. A LEGO DUPLO állatos játékok egyenesen a gyerekek kezébe adják a végtelen játék, az önkifejezés és a vidám felfedezés lehetőségét, miközben a szülők értékes fejlődési mérföldköveket élhetnek meg.  Jellemzők: • Állatos játékvonat – A 18 hónapos vagy annál nagyobb gyermekeknek készült LEGO® DUPLO® Első Állatok a vonaton szett 4 megépíthető állatot és 3 összekapcsolható kocsit tartalmaz, amit a kicsik húzhatnak a kreatív játék során • Fejlesztő játék kicsiknek – A gyermekek vidáman fejleszthetik a színpárosító ügyességüket, miközben összepárosítják az állatokat a színes kocsikkal • Átépíthető játékvonat a kreatív játékhoz – A kicsik a kártyák alapján megépíthetik a játékállatokat, és az extra építőkockák segítségével a saját ötleteik szerint újraépíthetik az állatkákat • Egy játék a finommotoros készségekért – A kisgyermekeknek készült játékvonat olyan vidám funkciókkal bír, amelyek elősegítik a finommotorika fejlődését, például, összekapcsolhatják a kocsikat vagy ingathatják a kakas rugalmas nyakát • Szülinapi ajándék óvodásoknak – Ajándékozz meg egy 18 hónapos vagy nagyobb kisgyereket ezzel a gyakorlatias készlettel, amely remek születésnapi vagy hétköznapi ajándék lehet • Minőségi építőkészletek – A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak • Vidám játék kerekkel – Szerezz örömet ezzel a készlettel vagy a LEGO® DUPLO® választék többi fejlesztő, vonatos szettjével (külön kaphatók) azoknak a gyermekeknek, akik szeretik a kerekeket, a játékállatokat és a természethez kötődő készleteket! • Nagy öröm az apró kezekben – A teljesen összerakott, 19 elemből álló állatos játékvonat 17 cm magas, 43 cm hosszú és 6 cm széles", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-allatok-a-vonaton-10412.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81170", "title": "LENA: Kisvakond fém búgócsiga 13cm", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-bugocsiga-13cm.webp", "desc": "A búgócsigákat szinte bármelyik kisgyermek játékai között megtaláljuk, ami nem is csoda, hiszen nagyszerű fejlesztőjáték, és ezt a tizenhárom centis darabot a népszerű Kisvakond mese jelenetei teszik egyedivé. A búgócsiga egy remek készségfejlesztő ügyességi játék, mely használat közben látványosan pörög. A búgócsiga használata igen egyszerű, ám kezdetben főleg kisebb gyermekek számára kihívást jelenthet, így fejlesztve kézügyességüket és finom motorikus mozgásaikat. A csiga tetején található fogantyút kell pumpálni ahhoz, hogy a játék mozgásba, jobban mondva forgásba lendüljön. Amikor a csiga már kellő sebességgel forog, akkor elengedhetjük a kart és útjára indíthatjuk a játékot, mely ha mindent jól csináltunk, jó ideig fog majd pörögni.  Jellemzők: - Búgócsiga - Kisvakond mintákkal - átmérője 13cm - Anyaga: fém és műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kisvakond-fem-bugocsiga-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98873", "title": "LEGO® Minecraft: A pusztasági bánya (21263)", "img": "https://www.jatekshop.eu/upload_files/products/a-pusztasagi-banya-21263.webp", "desc": "A pusztasági bánya (21263) játék egy kézzel fogható, videójáték alapú bányászszett Minecraft® játékosok részére. Ez a sokoldalú, gyerekeknek készült építőjáték népszerű Minecraft mob figurákat tartalmaz, és remek ajándék lehet olyan 8+ éves fiúknak és lányoknak, akik szeretik a minecraftos felfedezőjátékokat, a kalandos gyerekjátékokat és az építőjátékokat. A gyerekek csatlakozhatnak a pusztasági felfedezőhöz a pusztabiom egy elhagyatott bányájában, ahol TNT-t helyezhetnek a kövek közé, a robbant ás funkció aktiválásával pedig rezet, aranyat, vörös követ és ametisztkristályt találhatnak. Megpakolhatják a csillét, majd a síneken kijuthatnak a bányából! Onnan nagy nyeregtáskákkal felszerelt szamárháton utazhatnak tovább a felfedező bázisáig, ahol ágy és barkácseszközök találhatók. Az úton olyan ellenséges mobokkal kell megküzdeniük, mint a Minecraft bányapók, a Creeper™, a husk vagy a nyálkák. A digitális élmény érdekében az építők felnagyíthatják, és 3D-ben elfogathatják a modelleket, valamint követhetik a haladásukat az intuitív LEGO® Builder app segítségével.  Jellemzők: • Bányászos játék gyerekeknek – Szett egy elhagyatott bányában Minecraft® figurákkal, A pusztasági bánya (21263) egy videójáték alapú építőjáték 8+ éves fiúknak és lányoknak • Minecraft® figurák – Tartalmaz egy pusztasági felfedezőt, egy Creeper™-t, egy bányapókot, egy huskot, egy bébi nyuszit, egy szamarat két nyeregtáskával, 2 nyálkát és egy denevért, amelynek szárnyai felhajthatók, így fejjel lefelé is tud lógni • Akciójáték önálló játékra – A gyerekek köveket robbanthatnak TNT-vel a pusztasági bányában, ércet szállíthatnak a csillében, és megküzdhetnek egy Minecraft® pókkal, Creeper™-rel, huskkal és 2 nyálkával • Játék és kreativitás – Egy kézzel működtethető irányító beindítja a robbanást, így a gyerekek rézhez, aranyhoz, vörös kőhöz és ametiszt kristályhoz férhetnek hozzá • LEGO® Minecraft® ajándék gyerekeknek – Ez a LEGO kockákból álló, videójáték alapú szett kreatív és sokoldalú ajándékötlet lehet a gyerekek születésnapjára • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • Hatalmas kalandok – Az 538 elemből álló játékkészlet megépítve 20 cm magas, 23 cm széles és 20 cm mély", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-a-pusztasagi-banya-21263.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99953", "title": "Bitzee Magicals interaktív digitális kisállat - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/blitzee-magicals-spin-master.webp", "desc": "A Bitzee digitális kisállatokhoz hasonlóan a Bitzee Magicals is reagál a simításokra, billentésekre, rázásokra és érintésekre hangokkal és mókás reakciókkal. Minden Magicals karakter csecsemőként kezdi, és szeretetedre és gondoskodásodra van szüksége, hogy növekedjen. Minél többet játszol, annál több Magicals karaktert oldasz fel. Etetheted és játszhatsz velük, ringathatod őket, és szeretheted őket. Figyeld, ahogy a csecsemőből felnőtté, majd Super Bitzee-vé nőnek. Amikor egy ritka vagy legendás Bitzee barát Super Bitzee-vé válik, átalakul egy 2 lehetséges Splitzee karakter egyikévé.  Játssz egyedi játékokat a teljesen kifejlett Magicals karaktereiddel, és gyűjtsd a drágaköveket a Kincsesládádba, hogy új karaktereket vonzz be. Sőt, még több játéklehetőség vár rád: használd a Varázspálcát, hogy varázslatokat végezz, szórakoztató átalakulásokat élhetsz át, és új Bájitalokat szerezhetsz, hogy megváltoztasd barátaid színeit. Gyűjtsd össze mind a 20 Bitzee Magicals-t (külön kaphatók), és vidd magaddal a kollekciódat bárhová!  Jellemzők: A Bitzee Magicals reagál a simításokra, billentésekre és érintésekre hangokkal és mókás interakciókkal Törd fel a drágaköveket, hogy varázslatos karaktereket vonzz be – fedezd fel Nessie-t, Kittycorn-t, Phoenix-et, Yeti-t és még sok mást! Továbbá Super Bitzee Unikornisokat, Sárkányokat, Kitsunékat és Jackalopokat, amelyek átalakulnak 2 Splitzee egyikévé Simogasd, játsz vele, etesd, ringasd aludni, és szeresd, hogy növekedjen Szerezz új bájitalokat a Super Bitzee gyerekjátékokkal, és változtasd meg karaktereid színeit Elem: 3 x AA (tartozék) Méretek: kb. 5,11 x 5,89 x 7,59 cm", "price": 13949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbitzee-magicals-interaktiv-digitalis-kisallat-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08776", "title": "Luna: Must Team Gamer focis kreatív szett bőröndben 52db-os", "img": "https://www.jatekshop.eu/upload_files/products/must-team-gamer-kreativ-szett-borondben-000586496.jpg", "desc": "Ha a gyermeked imádja a focit és szívesen alkot színes ceruzákkal, filctollakkal vagy vízfestékkel, akkor ez a Must Team „Follow the Dream” focis kreatív szett tökéletes választás! A 52 darabos készlet egy stílusos, focis grafikával díszített bőröndben érkezik, így nemcsak praktikus, hanem igazán menő is. Könnyen hordozható, így akár utazásra, nyaralásra vagy a nagyszülőkhöz is magatokkal vihetitek.  A szett tartalmaz minden olyan alapvető eszközt, amire a kis művészeknek szüksége lehet: színes ceruzák, zsírkréták, filctollak, vízfesték, ecset, hegyező, radír, vonalzó, és egy mini jegyzetfüzet is helyet kapott benne. A rendezett fiókos elrendezés segít a gyerekeknek átláthatóan tárolni és rendszerezni az eszközöket, miközben a látványos focis dizájn inspirálja őket az alkotásra.  Ideális ajándék kreatív, focikedvelő gyerekeknek születésnapra, karácsonyra, vagy iskolakezdésre, de akár jutalomként is remek választás lehet. Segíti a kézügyesség, színérzék és kreativitás fejlesztését, miközben örömteli időtöltést nyújt.  Jellemzők: - 52 darabos kreatív készlet: ceruzák, filcek, vízfesték és egyéb kellékek - Focis grafikával díszített, praktikus bőröndcsomagolás - Ideális iskolai, otthoni vagy utazás alatti használatra - Segíti a kézügyesség és kreativitás fejlődését - Ajándéknak is tökéletes focirajongó gyerekeknek", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-gamer-focis-kreativ-szett-borondben-52db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94691", "title": "LEGO® Classic: Kreatív háziállatok (11034)", "img": "https://www.jatekshop.eu/upload_files/products/lego-kreativ-haziallatok-11034.webp", "desc": "Állatos LEGO® készlet: Egy kutya, egy macska és még sok más, amit megépíthetsz és testre szabhatsz  Az 5 éves vagy annál nagyobb gyerekek megélhetik az állatok iránt érzett szeretetüket a kreatív háziállatok építőszettel. A LEGO® Classic Kreatív háziállatok (11034) készlet az állatos építőkockák inspiráló választéka, és a gyorsan összerakható, színes játékállatokhoz egyszerű útmutatók is tartoznak. Nagyszerű lehetőség arra, hogy a kreatív építésre ösztönözd a kicsiket! A 450 építőelemmel, amelyek közt speciális szem- és szájelemek is találhatók, valamint a lépésenkénti útmutató segítségével a gyerekek megépíthetnek egy kutyát tálával és csonttal, egy cicát állvánnyal, egy hörcsögöt almával, egy nyuszit répával és egy madarat a rúdon. Majd az alternatív színekre, formákra és funkciókra tett javaslatok alapján vidáman építhetik át a házi kedvenceket. Ahogy egyre ügyesebbek lesznek a kreatív építésben, a gyerekek kipróbálhatják saját ötleteiket is. A szetthez tartozó útmutató 10 ötlettel indítja be a kötetlen építési mókát. A LEGO Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben.  Jellemzők: • Megépíthető házi kedvencek gyermekeknek – A kis állatkedvelők megépíthetik és testre szabhatják a saját házi kedvenceiket a LEGO® Classic Kreatív háziállatok, 5 éves vagy annál nagyobb fiúk és lányok számára készült szettel • Állatos építőjátékok – A gyerekek megépíthetnek egy cicát állványon, egy kutyust tálkával és csonttal, egy hörcsögöt almával, egy nyulat répával és egy madarat a rúdon • Inspiráld az ifjú építőket – Különleges elemek, köztük speciális szemek és szájak, és lépésenkénti útmutató bátorítja a gyerekeket, hogy megépíthessék és testre szabhassák a saját házi kedvenceiket • Határtalan kreativitás – A csomaghoz 10 építési ötlet is tartozik, hogy elindítsa a kötetlen építést, és hogy a gyerekek kísérletezhessenek a kreatív építéssel • Állatos LEGO® játékok gyermekeknek – Ez az építőjáték születésnapi, ünnepi vagy hétköznapi meglepetés is lehet azoknak a gyermekeknek, akik szeretik a kutyákat, a cicákat és a többi állatot • Fiatal építőknek – A könnyen követhető illusztrált útmutató felgyorsítja az építést, és a még több vidámság érdekében a gyerekek kombinálhatják ezt a szettet a 11035, 11036 és 11037 készletekkel (külön kaphatók) • Kockák a készségek fejlesztéséhez – A LEGO® Classic készletek egyenesen a fiatal építők kezébe adják a végtelen játékot és a kreatív önkifejezést • 450 elemből álló, állatos LEGO® építőkészlet – Elkészült állapotban a kutya építőszett 5 cm magas, a megépített cica az állványon pedig 7 cm magas", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-classic-kreativ-haziallatok-11034.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84642", "title": "LEGO® DUPLO®: Rendőrségi motorkerékpár (10967)", "img": "https://www.jatekshop.eu/upload_files/products/10967-1.webp", "desc": "A LEGO® DUPLO® Rendőrségi motorkerékpár (10967) gyakorlatias, fejlődést segítő játékot nyújt, amit imádni fognak azok a 2 éves vagy nagyobb óvodások, akik odavannak a rendőrségi munkáért, a vagány motorkerékpárokért és az állatokról való gondoskodásért.  Rendőrségi mentőakció végtelen játéklehetőségekkel Eltűnt egy aranyos kutya! Vajon kis hősöd segíthet a rendőrnek megtalálni az elveszett kisállatot? Vár rátok egy „Eltűnt kutya” plakát, amit kiragaszthattok, és egy izgalmas mentőakció is. Ezúttal vajon hol rejtőzhet a kutyus? Az aranyos állatról való gondoskodást és egy tolható motorkerékpárral ellátott, barátságos rendőrt tartalmazó, sokoldalú játékkészlet fejleszti az óvodások társas, érzelmi és finommotoros készségeit, miközben egy hétköznapi hős valósághű kalandjait játsszák el.  Játékos tanulás kisgyerekeknek A szülők értékes fejlődési mérföldköveket élhetnek át a kisgyerekeikkel, hiszen a LEGO DUPLO játékok egyenesen a gyerekek kezébe adják a végtelen játék, az önkifejezés és a vidám felfedezés lehetőségét.  Jellemzők: • Mókás rendőrségi küldetés – A LEGO® DUPLO® Rendőrségi motorkerékpár (10967) gyakorlatias játékot nyújt olyan óvodásoknak, akik odavannak a rendőrségi munkáért, a vagány motorkerékpárokért és az állatokról való gondoskodásért • Fantáziadús játékra inspirál – A készletben 2 LEGO® DUPLO® figurát – egy rendőrt és egy aranyos kutyát –, egy „eltűnt kutya” plakátot, valamint egy vagány kék motorkerékpárt is találtok, amire a rendőr és a kutya is felülhet • Szórakoztató készségfejlesztés – A fantáziadús rendőrségi mentőakciók eljátszása során a gyerekek a finommotoros készségeiket, valamint a társas és érzelmi tudatosságukat is fejlesztik • Tökéletes az óvodásoknak – Ez a gyakorlatias játékkészlet ideális a 2 éves vagy nagyobb rendőröknek, emellett a szülők számára is nagyszerű ahhoz, hogy osztozzanak velük az értékes fejlődési mérföldkövekben • Rengeteg játékmód – A motorkerékpár több mint 5 cm magas, 9 cm hosszú és 4 cm széles. A készlet más LEGO® DUPLO® játékokkal is kombinálható, így még több mókát nyújt • Mellékelt történetindítók – A játékkészlet alapján készült, mókás, képes történet nagyszerűen bevezeti a gyerekeket a kreatív építés és a fantáziadús játék világába • Játékos tanulás – Minden LEGO® DUPLO® készletet úgy terveztek meg, hogy magával ragadó történeteket, gyönyörködtető színeket, sokoldalú szereplőket és izgalmas részleteket nyújtsanak kis tanulódnak, aki fejest ugrik az életbe • Egységes minőség – A LEGO® DUPLO® elemek megfelelnek a szigorú iparági szabványoknak, így az apró ujjakkal is könnyen felvehetők, elhelyezhetők és szétszedhetők, ami már 1969 óta így van • Garantált biztonság – A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-rendorsegi-motorkerekpar-10967.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95214", "title": "Barbie: Tornász baba játékszett kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrg52-mattel-barbie-tornasz-szett-3.webp", "desc": "Te mi leszel, ha nagy leszel? A Barbie tornász játékszett segítségével, a gyerekek elképzelhetik milyen érzés lehet egy versenyen szerepelni. A baba csillogó, színes tornadresszt, szőke, csinos kontyba fogott frizurát és visszafogott sminket visel, a bemelegítéshez pedig egy trendi melegítőt is felvehet. A derekára csíptethető kiegészítő segítségével a kézenállás és a szaltó is könnyen eljátszható. A kezébe adható karikák, buzogányok és a gerenda tehetik teljessé a játékélményt.   A baba nem áll meg magától. A színek és díszítések eltérhetnek. A baba szuper ajándék lehet a torna rajongóinak és a gyerekeknek 3 éves kortól. A Barbie karrierbabák arra inspirálják a gyerekeket, hogy legyenek nagy álmaik, és hogy merjenek hinni ezekben, úgy hogy sokszor eljátsszák és beleélik magukat jövőbeli hivatásukba. Ez segíti őket a személyiségfejlődésben - mert valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.  Jellemzők: - Tornász Barbie baba - kiegészítőkkel - hajlítható térdekkel - kiváló minőség", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tornasz-baba-jatekszett-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85430", "title": "Mancs őrjárat Supercolor 10 az 1-ben puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20270.webp", "desc": "Ebben az egyetlen dobozban a gyerekek tíz különféle puzzlet találnak, amelyeket a népszerű Mancs őrjárat mesefilm kutyusai varázsolnak egyedivé. A készletben két 18 darabos képpel kezdhetik a gyerekek az ismerkedést, amit a négy 30 darabos követhet, és ha már azokkal is könnyedén boldogulnak, akkor a két 48, majd a 60 darabos kirakóssal is megpróbálkozhatnak. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3x18, 4x30, 2x48 és 1x60db-os A kirakott kép mérete: 60 x 20 cm, 30 x 30 cm, 27 x 17 cm, 20 x 12 cm", "price": 3279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-10-az-1-ben-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06371", "title": "Mancs őrjárat fa építőkocka készlet formabedobós tárolóval - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancsorjarat-epitokocka-fa-k06371.webp", "desc": "Fedezd fel a kreatív építés örömét a Mancs Őrjárat fa építőkocka készletével, amely nemcsak szórakoztató, hanem fejlesztő játék is egyben! A színes, számokkal és kedvenc Mancs Őrjárat szereplőkkel díszített fa elemek garantáltan lekötik a kicsik figyelmét, miközben fejlesztik a logikai gondolkodást, finommotorikát és térérzékelést.  A készlethez tartozik egy praktikus, formabedobós tároló doboz, amely nemcsak a rendrakást segíti, hanem a különböző alakzatok felismerését és párosítását is játékossá teszi. A doboz tetején kialakított nyílásokba csak a megfelelő formájú elemek illenek, így a gyerekek tanulás közben is szórakoznak.  A természetes fából készült kockák biztonságosak, nem tartalmaznak műanyagot, és 100%-ban újrahasznosítható csomagolásban érkeznek. A játék különösen ajánlott 3 éves kortól, mivel segíti az első matematikai fogalmak megismerését, mint például a számok, mennyiségek, sőt akár az alapvető műveleteket is.  A Mancs Őrjárat hősei – Chase, Marshall, Skye és a többiek – garantáltan mosolyt csalnak a gyerekek arcára, miközben önfeledten építkeznek és felfedezik a világot.  Jellemzők:  Színes, számos fa építőkockák Mancs Őrjárat mintákkal Formabedobós tároló doboz a játékhoz és a tároláshoz 100% újrahasznosítható csomagolás, műanyagmentes kivitel Fejleszti a logikus gondolkodást, finommotorikát és formafelismerést Ajánlott életkor: 3 éves kortól", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fa-epitokocka-keszlet-formabedobos-taroloval-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93173", "title": "Science & Play: Elektronikai labor játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/science-and-play-elektronikai-labor-50218.webp", "desc": "Ezzel az Elektronikai tudományos játékszettel nagyon sokat tanulhatsz a áramkörökről és hasonló dolgokról. Bűvölje el gyermeke fantáziáját ezzel a csodálatos játékkal, mely az intelligencia fejlődését támogatja áramkörök létrehozásával és különböző elektronikai elemek összerakásával. A készlet nem csak előre összeszerelt alkatrészekből áll, hanem 18 összeszerelhető modult és különleges csatlakozási megoldásokat is kínál, melyek mindegyike olasz tervezésű. Világítási és érzékelési funkciók kapcsolhatók be az egymáshoz csatlakoztatható modulokkal és vezetékekkel egyedi munkapad segítségével. Minden iskolás aki tanulni és felfedezni szeret imádni fogja ezt a szettet, hiszen az újdonságok mindig lekötik őket. A készletben található több mint 20 különböző elektromos áramkör, 10 kétoldalas kártya és részletes útmutatók, melyek gazdag inspirációt nyújtanak a játékhoz.  Jellemzők: - Science & Play széria - Elektronikai labor - Áramkörök (20db) - Elektronikai elemek - Összeszerelhető modulok - 10 db kétoldalas kártya - Útmutató - 8 éves kortól", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-elektronikai-labor-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97391", "title": "PlayBox: 26db-os nyomda szett különböző motívumokkal", "img": "https://www.jatekshop.eu/upload_files/products/belyegzo-26db-os-szett-2471344.webp", "desc": "Bontsa ki a kreativitás ládáját ezzel a 26 darabos nyomda szettel, amely tele van különböző motívumokkal és lehetőségekkel! Ez a szett inspiráló eszköztár minden kézműves és alkotó számára, legyen az gyerek vagy felnőtt. Minden bélyeg mérete 3,5 cm magas és 2,5 cm átmérőjű, így könnyen kezelhetők és használhatók. A készletben található színes bélyegzők nemcsak élénk és vidám motívumokat tartalmaznak, hanem a bélyegzők színe is harmonizál a bélyegzett képekkel, ami további vizuális vonzerőt kölcsönöz az alkotásoknak.  A nyomda szett anyaga műanyag, amely könnyű, tartós és könnyen tisztítható. Ezáltal hosszú távú használatot biztosítanak, és ideálisak a gyerekek számára is. A 26 különböző motívum lehetővé teszi az alkotók számára, hogy szabadon kifejezzék ötleteiket és fantáziájukat. A különböző témák, mint például állatok, növények, geometriai minták és szimbólumok, inspirálóak és változatosak, így mindenki megtalálhatja a neki tetszőt. A színek között találhatók narancs, zöld, sárga és lila árnyalatok, amelyek széles skálát kínálnak az alkotásokhoz és a dekorációkhoz.  Jellemzők: - Nyomda szett - 26 db-os - Különböző motívumokkal - Anyaga: műanyag, a szín a bélyegzőn látható - Színek: narancs, zöld, sárga, lila", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-26db-os-nyomda-szett-kulonbozo-motivumokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94747", "title": "LEGO® City: Hamburgeres furgon (60404)", "img": "https://www.jatekshop.eu/upload_files/products/hamburgeres-furgon-60404.webp", "desc": "Hamburgeres játék furgon, street foodos játékkészlet  Az 5 éves vagy annál nagyobb gyerekek számára készült LEGO® City Hamburgeres furgon (60404) táplálja a képzelőerőt. A gyors ételeket árusító egység, a tetején hatalmas hamburgerrel, leválasztható a nyerges vontatóról, benne pedig egy részletesen kidolgozott konyhai előkészítő található fűszerekkel és egy felnyitható kiszolgáló ablakkal, amely felnyitva megjeleníti a lángoló burger logót. A szetthez tartozik egy eladó- és egy hallókészülékes vásárlófigura is. A dobozban építési útmutatót is találsz a LEGO City Hamburgeres furgon megépítéséhez. Vagy látogass el a LEGO Builder appba, ahol a gyerekek készleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatják és minden szögből megtekinthetik a modelljüket. A LEGO® City építőkészletekkel a kicsik az akciók kellős közepébe csöppenhetnek, ebben segítenek a valósághű modellek és a vidám karakterek, amelyek határok és korlátok nélküli, fantáziadús játékra hívják őket. A készletek mókás ajándékok lehetnek, és egymással kombinálhatók (a többi készlet külön kapható), hogy megnyíljon a világ a végeláthatatlan játéklehetőségek előtt.  Jellemzők: • Játék büfékocsi – Gyerekjáték a gyorsételek árusítása a LEGO® City Hamburgeres furgon, 5+ éves gyermekeknek készült építőszettel • Mit rejt a játékautós építőszett? – Mindent, amire a gyerekeknek szükségük van egy hamburgeres furgon megépítéséhez, egy eladófigurát, egy hallókészülékes vásárlófigurát és LEGO® fűszerkiegészítőket • Játékkészlet kreatív gyerekeknek – A gyerekek felhajtják a kiszolgálóablakot, hogy megjelenjen a lángoló burger logója, és levehetik a tetőt, hogy a furgon konyhai előkészítőjéből kiszolgálják a vendégeket • Magával ragadó játékszett – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el • Vidám ajándék bármilyen alkalomra – Az építőszett örömteli ajándék vagy meglepetés lehet egy ünnepi alkalomból a 5 éves vagy annál nagyobb fiúk és lányok számára • Lépj be a fantáziadús játék világába – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A logóval a tetején, ez a 194 elemből álló hamburgeres játékfurgon 10 cm magas, 12 cm hosszú és 7 cm széles", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-hamburgeres-furgon-60404.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}]}