{"items": [{"id": "J85500", "title": "Quercetti: Play Bio Migoga Junior golyópálya játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-bio-migoga-golyopalya-jatekszett-3.webp", "desc": "A Migoga golyópályákat úgy alkották meg, hogy a legkisebbek számára is könnyedén használható és szórakoztató legyen. A Quercetti Play Bio termékcsaládba ezúttal a nagyszerű Migoga pálya is megérkezett! A Quercetti Play Bio termékcsalád a környezettudatosság és a fenntartható jövő nevében készült, így 100%-ban újrahasznosítható bioműanyag alapanyagból állítják elő a különböző játékszetteket, melyeknek 40%-a farost. A Play Bio különleges anyagösszetételének hála, a játék színei is lágyabbá, pasztellebbé váltak, ugyanakkor a műanyag továbbra is őrzi szerkezeti szilárdságát és strapabíróságát, így ideális gyerekjáték.  Jellemzők: - Quercetti Play Bio - Migoga golyópálya", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-migoga-junior-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85526", "title": "Must... Animal Planet farkas mintás iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/570839-1.webp", "desc": "Szinte minden gyerek olyan iskolatáskát szeretne magának, ami a legjobban passzol a saját érdeklődéséhez, így a természetfilmek és az élővilág iránt rajongó gyerekek számára remek választás az Animal Planet, farkas mintás iskolatáskája. Ráadásul a hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és az ergonomikus hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. A táska hosszú élettartalmát a strapabíró anyagok biztosítják, míg a biztonságért a fényvisszaverős minták felelősek.  Jellemzők: - Animal Planet design - Farkas mintával - Több rekeszben rendszerezhető - Párnázott, ergonomikus hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm - Kapacitás 25 liter - Súly: 750 gramm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-animal-planet-farkas-mintas-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85527", "title": "Must... Animal Planet oroszlán mintás iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/570840-1.webp", "desc": "Ez az oroszlán mintás, Animal Planet hátizsák minden szempontból remek választás, hiszen kényelmesen elférnek benne az iskolai tanszerek, azonban a szünidőben nagyon jó szolgálatot fog tenni a túrázások és kirándulások során is. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és az ergonomikus hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. A táska hosszú élettartalmát a strapabíró anyagok biztosítják, míg a biztonságért a fényvisszaverős minták felelősek.  Jellemzők: - Animal Planet design - Oroszlán mintával - Több rekeszben rendszerezhető - Párnázott, ergonomikus hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm - Kapacitás 25 liter - Súly: 750 gramm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-animal-planet-oroszlan-mintas-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85717", "title": "Spirit: Magical Horse 5db-os iskolatáska szett kiegészítőkkel LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-taskaszett5db-magicalhorse-408855.webp", "desc": "Ez az iskolatáska LED fénnyel rendelkezik és a csodálatos lovas dizájnnak köszönhetően biztosan elnyeri a kislányok szívét. A táska különleges kialakítást kapott, aminek köszönhetően párnázott háta és a vállpántjai kényelmessé teszik és pontosan a gyerekek hátára lapul. Biztos minden elfér a hátizsákba ami egy gyereknek szükséges hiszen úgy belső, mint külső zsebekkel is rendelkezik. Ezen kívül más négy elemet is kapunk ebben a szettben: egy tornazsákot, egy pénztárcát és két tolltartót amely közül egyik hengeres alakot kapott, a másik pedig kihajtható. Mindezek a komponensek ugyanazt a festést kapták, vagyis egy gyönyörű fehér lovat.   Jellemzők: - Magical Horse iskolatáska szett - 5 db-os - kiváló minőség - ergonomikus kialakítás - fényvisszaverő elemekkel - LED-es csatos zárral - párnázott hátfallal - pénztárcával, tolltartókkal és tornazsákkal", "price": 43190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magical-horse-5db-os-iskolataska-szett-kiegeszitokkel-led-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85854", "title": "Faber-Castell: Poly Ball XB fekete golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-poly-ball-xb-golyostoll-fekete.jpg", "desc": "Aki minőségi fekete tollal szeretne dolgozni, annak ez a Faber-Castell toll remek választás. A Faber-Castell Polly Ball golyóstollak minden körülmények között megállják a helyüket és kényelmes írást biztosítanak csoda szép írásképpel. A Poly Ball technológiának köszönhetően a toll rendkívül simán gördül. A háromszög kialakításnak köszönhetően a fogása kényelmes és egy mozdulattal behúzható a hegy a toll tokjába. A tetején egy csíptető is található, melynek segítségével a ruhán is egyszerűen rögzíthető.  Jellemzők: - Poly Ball golyóstoll - Könnyű gördülés - 1,4mm-es hegyvastagság - Háromszög kialakítás - Csíptető", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-xb-fekete-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85848", "title": "Carioca: Glitter lila színű csillámos zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-lila-zseles-toll.webp", "desc": "Ez a lila toll biztosan elnyeri majd a kedvét az alkotni vágyóknak. Aki igazán egyedi alkotásokat szeretne készíteni, legyen szó egyaránt írásról vagy rajzolásról, annak biztosan elnyeri majd a tetszését a Carioca Glitter csillámos zselés tolla. Az 1mm-es hegyvastagsággal bíró toll betétje csillámos zselét tartalmaz, így mind az írott szöveg, mind a rajzolt vonalak vagy színezés egyformán csillogó és látványos lesz. A toll kényelmes fogást biztosít és még kupakkal is rendelkezik, így használat után könnyedén visszazárható, hogy ne száradjon ki.   Jellemzők: - Carioca glitter zselés toll - 1mm-es hegyvastagság - Csillámporos zselés betét - Csillogó színek - Különleges hatás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-lila-szinu-csillamos-zseles-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85804", "title": "Két lyukú hegyező radírral többféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43107.webp", "desc": "Az iskolai tolltartóban természetesen nem csak az írószereknek van bérelt helye, hanem az olyan alapvető kiegészítőknek is, mint amilyen a hegyező és a radír. Ebben a szettben mind a kettő megtalálható, ráadásul nagyon szuper minőségben, így biztosak lehetünk abban, hogy a gyerekek órai munkájához minden felszerelés kéznél lesz. A két lyukú hegyező ideális választás a hagyományos és a vastagabb ceruzákhoz, legyen az kerek, három- vagy hatszögletű kialakítású. A radír is kiváló minőség, így tökéletesen, a papír roncsolása nélkül tüntethetjük el a grafit ceruzák nyomát.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Két lyukú hegyező - Három-, hatszögletű és kerek ceruzákhoz - Fogácsgyűjtővel - Radírral", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fket-lyuku-hegyezo-radirral-tobbfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85867", "title": "Carioca: Pastel kék színű szövegkiemelő filc 5mm", "img": "https://www.jatekshop.eu/upload_files/products/43184302-carioca-szovegkiemelo-vagott-vegu-kek-pasztell.webp", "desc": "Egy remek szövegkiemelő filcet szerezhetsz be az iskolakezdéshez, ami biztosan lenyeri majd gyermeked tetszését. A szövegkiemelő pasztell kék színt kapott, mely mégis élénken látszik a papíron majd. 5mm-es hegyével egy vonallal ki lehet húzni akár kézzel írott vagy nyomtatott szöveget is. Ez nagy segítséget nyújt majd a tanulásban vagy épp rendszerezésben, hiszen segít átláthatóvá tenni, valamint a színek segítenek a memorizálásban is. Kiváló minőségben készült, kínálatunkban pedig más változatban is elérhető keresd ezeket is.  Jellemzők: - Carioca Pastel szövegkiemelő - 5mm-es hegy - pasztell kék szín - kiváló minőség", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-pastel-kek-szinu-szovegkiemelo-filc-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85838", "title": "Faber-Castell: Töltőceruza Grip 1347 0,7mm-es piros", "img": "https://www.jatekshop.eu/upload_files/products/134725.webp", "desc": "Válaszd ezt a feltűnő piros színű ceruzát az írószereid közé, hiszen a feltűnő de egyúttal elegáns megjelenése gondoskodik arról, hogy még véletlenül se felejtsd ott sehol. A 0,7 milliméteres hegy remekül ellenáll a törésnek, és ideális vastagságú jegyzeteléshez és íráshoz, illetve a műszaki rajzok elkészítéséhez. A ceruza piros színe eleganciát kölcsönöz az írószernek, amit akár zsebben is hordhatsz, hiszen a fém csíptetőjével mellényzsebben épp olyan biztosan tárolható, mint egy tolltartóban. A kényelmes és csúszásmentes fogásról a gumis fogórész gondoskodik.  Jellemzők: - Csúsztatható vezetőhüvely és rugós védő a törés ellen - Extra nagy csavaros radír - Töréstűrő 0.7 mm-es hegy: ideális írásra - Fém csíptetővel - Gumi fogantyú a biztonságos és csúszásmentes fogásért", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-toltoceruza-grip-1347-0-7mm-es-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85939", "title": "Fantasy összecsukható roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/fantasy-osszecsukhato-roller.webp", "desc": "Amint beköszönt a tavaszi jó idő és a nyári szünet, egészen biztos, hogy jól fog jönni egy ilyen vagány roller, amivel szabadon gördülhetnek a gyerekek az utakon. A roller összecsukható kialakítása segít a tárolásában és szállításában is, amit még a könnyű alumínium szerkezet is megkönnyít. A roller szivacs markolattal rendelkezik, amelyet megragadva a gyerekek egyszerűen irányban tarthatják a járgányt. A lábaddal hajtva a rollert egyre nagyobb sebességet lehet elérni, a lassításhoz pedig a hátsó keréknél található fékre kell lépni. A roller sima gurulásáról a kiváló minőségű 120mm-es kerekek és az ABEC 5 csapágyak gondoskodnak.  Jellemzők:  - Fantasy minta - Összecsukható fém váz - Csúszásgátlóval ellátott lépőfelület - Kormány magassága állítható 60,5-79cm között - Kerék átmérő 120 mm - ABEC 5 csapágyakkal - Maximális terhelhetőség: 50 kg", "price": 16999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-osszecsukhato-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86091", "title": "Mickey egér matrica szett 8x12cm 5 lap", "img": "https://www.jatekshop.eu/upload_files/products/563110.webp", "desc": "Mickey egér alighanem a világ legismertebb rajzfilm figurája, aki mára egybeforrt a Disney vállalattal. Ebben a csomagban öt ív matrica található, amelyeken természetesen nem csak Mickey egér látható, hanem a legjobb barátai is Goofytól Donald kacsáig így mindenki megtalálja köztük a kedvencét. A nyolcszor tizenkét centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Mickey egér matrica szett - Csomagonként öt lap - Többféle változatban - Mérete 8x12cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-matrica-szett-8x12cm-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86029", "title": "Must: Minnie egeres rózsaszín flitteres iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/562944-must-minnie-eger-rozsaszin-hatizsak.webp", "desc": "Minnie egér egy imádnivaló karakter, aki most egy szupercsajos iskolatáskával jött el gyermekedhez. A hátizsák egésze rózsaszínben ragyog, és még flitteres is, mely még különlegesebbé teszi. Három rekeszes kialakításának köszönhetően remekül rendszerezhető, valamint kényelmesen elfér majd benne minden felszerelés, oldalsó gumis zsebében pedig a kulacsot lehet tárolni. Hátfala ergonomikus kialakítást kapott, így nem csak kényelmes de hátkímélő is. Szerezd be kislányodnak és keresd egyéb iskolai felszereléseinket is kínálatunkban.  Jellemzők: - Minnie egér iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 32x18x43cm - kiváló minőség - űrtartalma: 25 liter - súly: 850gr", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-egeres-rozsaszin-flitteres-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86035", "title": "Jurassic World - T-rex jegyzetfüzet kétféle változatban A4 60lapos", "img": "https://www.jatekshop.eu/upload_files/products/570784-luna-spiral-fuzet-a4-trex.webp", "desc": "Az iskolai napokon rengeteg olyan információ hangozhat el, melyeket fontos megjegyezni, amihez egy jegyzetfüzet remek segítség lehet mindenki számára. Ez a füzet kisfid társa lehet a mindennapokban, ráadásul biztosan elnyeri majd tetszését, hiszen egy óriási T-rex látható rajtuk. Belül vonalas lapokkal rendelkezik, melyekkel könnyen lehet rendezetten jegyzetelni, valamint spirálos kialakítása miatt könnyű a használata is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - jegyzetfüzet - kétféle változat - spirálos fűzés - kiváló minőség - mérete: A4", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-t-rex-jegyzetfuzet-ketfele-valtozatban-a4-60lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86038", "title": "Must: Rozsdamentes acél kulacs többféle változatban 600ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/584544-must-rozsdamentes-acel-kulacs-tobbfele.webp", "desc": "A Must egy kiváló minőségű kulacsát szerezheted be most magad vagy gyermeked számára, mely biztosan elnyeri majd a tetszéseteket. A kulacs négy féle színben érhető el, melyek között fiús és lányos verzió egyaránt elérhető, melyet kiválaszthatsz. A kulacs teste rozsdamentes acélból készült, mely nagyon strapabíró, így sokáig lehet majd használatban. Kupakja könnyen nyitható, mégis biztosan zárva marad majd a táskában akár állítva vagy fektetve kerül tárolásra.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - kulacs - négy féle változat - választható - rozsdamentes acélból - 600ml-es", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-rozsdamentes-acel-kulacs-tobbfele-valtozatban-600ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86119", "title": "Must... Focus Flat szilikon bedobálós tolltartó négyféle változatban 20x10cm", "img": "https://www.jatekshop.eu/upload_files/products/584749.webp", "desc": "Az iskolatáskákba általában egyre egyszerűbb tolltartók kerülnek, ahogy a diákok egyre idősebb lesznek, hiszen idővel már nincs szükség tucatnyi színes filcre és ceruzásra, később pedig meg tovább fogyatkoznak az írószerek, míg végül csak a legszükségesebbek maradnak. Ennek megfelelően az alsó tagozatos többszintes tolltartója is később egyszintesre apad, amit aztán felváltanak az ehhez hasonló bedobálós tolltartók, amelyek egy cipzárral nyílnak és csak bele kell szórni a legfontosabb írószereket és kiegészítőket.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Szilikon bedobálós tolltartó - Négyféle színben - Mérete 20x10cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-flat-szilikon-bedobalos-tolltarto-negyfele-valtozatban-20x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86554", "title": "Mágneses rakéta lila színben", "img": "https://www.jatekshop.eu/upload_files/products/621997-1.webp", "desc": "Ha van két olyan dolog, ami egy pillanat alatt elvarázsolja a gyerekeket, akkor az egyik a mágnesesség, a másik pedig az űrhajók, így ennek a készletnek garantáltan nagy sikere lesz. A rakéta már önmagában is nagyszerű játéklehetőséget kínál a gyerekek számára, szó szerint világok közt átívelő kalandokat tesz lehetővé. A mágneses rakéta azonban a szétszedhetőségével tűnik ki a többi közül. A gyerekek szétszedhetik az űrhajó törzsét, leszedhetik a szárnyakat, és kedvük szerint módosíthatják őket, hiszen az elemek csatlakozásáról mágnesek gondoskodnak.  Jellemzők: - Mágneses rakéta - Lila színben - Több darabból - Mérete kb 18 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-raketa-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86614", "title": "Superman fekete gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/614-sm.webp", "desc": "Supermant aligha kell bárkinek is bemutatni, hiszen az egyik legnagyobb múlttal büszkélkedhető szuperhős, így ennek a bringának is garantáltan nagy sikere lesz, és a kicsik örömmel tekernek egy kört. A mankókerekeknek köszönhetően a kicsik hamar megtanulhatják a kerékpározás alapjait, ugyanakkor az első és hátsó patkófékeknek köszönhetően a megállás sem fog gondot okozni. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os fekete gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Kék-piros szín, Superman mintával - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kulacs és tartó - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 64390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-fekete-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86726", "title": "Ars Una: NASA-1 extra kapcsos sima füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53801265.webp", "desc": "Ez a füzet egészen biztos, hogy hatalmas sikert arat majd azon gyerekek körében akik rajonganak a világűrért, az űrhajókért és az űrkutatásért, hiszen a borító mintáját a NASA logó mellett az űrsikló vagy éppen egy világűrben készült kép adja. A füzet a sulikezdéshez épp olyan jó választás, mint az otthoni rajzolgatáshoz. A füzet A/4-es méretet kapott, összesen negyven sima lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - NASA-1 füzet - A/4-es méret - Sima füzet - extra kapcsos - 40 lapos", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-1-extra-kapcsos-sima-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86967", "title": "Fisher-Price: Szuperállatok ligája Merton és járgánya - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/merton.webp", "desc": "Amikor az Igazság Ligáját elkapja Lex Luthor, Superman kutyája, Krypto összehoz egy menhelyi állatokból álló szupercsapatot. Természetesen egy szupercsapat tagjainak nem árt, ha van valami szuper ereje is, így mindenki szert tesz valami extra tulajdonságra. Merton a teknős ugyan mi mással is tűnhet ki a fajtája tagja közül, mint a szuper gyorsaságával. A Fisher-Price Szuperállatok ligája mese alapján készült, nagyjából nyolc centiméteres járgányok részletgazdag kidolgozást kaptak, így a gyerekek könnyedén felidézhetik a mese legjobb pillanatait, és maguk is összetoborozhatják a különleges kis csapatot.  Jellemzők: - Szuperállatok ligája mese alapján - Merton és járgánya - Részletgazdag kialakítás - Mérete kb 8cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-szuperallatok-ligaja-merton-es-jarganya-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Superpets játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87234", "title": "Ars Una: Nasa-1 füzetbox A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/fuzetbox-nasa-1-a4-50851263.webp", "desc": "A füzetboxok az iskolások számára nagy segítséget jelentenek olyan esetekben ha nincs szükségük sok tanszerre, ugyanis ezt vihetik táska helyett, de olyan esetekben is amikor rendet szeretnének tartani a táskában és elkülöníteni a füzeteket a könyvektől például. Masszív, kiváló minőségű kemény kartonjának köszönhetően megóvja a benne tartott termékeket a sérülésektől. A termék egy erős pánttal lett kiegészítve, amely lerögzíti ennek oldalát.  Jellemzők: - Füzetbox - Nasa festéssel - Gumis zárral - A/4-es méret - Kemény kartonból", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-1-fuzetbox-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}