{"items": [{"id": "K04416", "title": "SIKU Scania kukásautó 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-scania-kukasauto-1-87-8901.webp", "desc": "Ha a gyerekedet érdeklik a városi munkagépek és szívesen vesz részt a mindennapi „felnőttes” feladatok játékos újrajátszásában, akkor a SIKU Scania kukásautó 1/87 méretarányban garantáltan az egyik kedvence lesz! Ez a részletesen kidolgozott modell egy Faun márkájú hulladékszállító járművet ábrázol, Scania-R típusú vezetőfülkével, ami egyaránt lenyűgöző és tanulságos játékélményt nyújt.  A modell háromtengelyes alvázzal rendelkezik, és a hátul elhelyezkedő billenős konténer valóban mozgatható, így a gyerekek eljátszhatják a szemétgyűjtés és ürítés minden mozzanatát. A csomaghoz tartozik egy nagyméretű szürke kuka is, amit a kukásautó hátuljára lehet akasztani – így még életszerűbbé válik a játék. A jármű oldalán található ikonok, mint például a kukába dobó figura és a mosolygós arc, nemcsak játékossá teszik a modellt, hanem a környezettudatosság fontosságára is felhívják a figyelmet.  A kukásautó kiváló minőségű fém és műanyag elemekből készült, így tartós és strapabíró, miközben megőrzi a valósághű megjelenést. Kompakt mérete ideális otthoni játékhoz vagy akár utazás közbeni szórakozáshoz is. Ez a modell nemcsak szórakoztató, de fejlesztő hatású is: segíti a szerepjátékot, tanít a környezetvédelemről, és fejleszti a finommotorikát.  Jellemzők:  - Méretarány: 1:87, részletes kidolgozás - Scania-R vezetőfülke Faun konténerrel - Mozgatható hátsó konténernyitás és ürítő funkció - Tartozék: nagyméretű szemetes kuka - Masszív fém és műanyag felépítés a hosszan tartó játékélményért", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-scania-kukasauto-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05146", "title": "Jurassic World Reveal dinoszaurusz meglepetés szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-reveal-dinoszaurusz-meglepetes-csomag-mattel.webp", "desc": "A Jurassic World Reveal dinoszaurusz meglepetés szett izgalmas kalandot ígér minden kis dínórajongónak! A szett különlegessége, hogy a figurák kinézete víz hatására változik meg – így a gyerekek egy igazi  feltárásban  vehetnek részt, mintha ők is egy régész expedíción lennének. Csak mártsd a dínót a meleg vízbe, és nézd, ahogy eltűnik a csontvázminta, felfedve az igazi színét és részleteit! A szett egy dinoszauruszt és egy víztartályt tartalmaz, amely újra és újra használható a játékhoz. A Jurassic World világából ismert figurák garantáltan lekötik a gyerekek figyelmét, miközben kreatív szerepjátékra is ösztönöznek.  Jellemzők:  Meglepetés dinoszaurusz figura a Jurassic World világából Hőmérsékletre reagáló, változó dizájn Újrafelhasználható víztartály a szett része Játékos tanulás és kreatív szerepjáték Ideális ajándék dínórajongó gyerekeknek A dinoszauruszok véletlenszerűen vannak a dobozban Az ár egy dinoszauruszt tartalmaz", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-reveal-dinoszaurusz-meglepetes-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04915", "title": "Sycomore: Tollkép készítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/syncomore-tollkepek-k04915.webp", "desc": "A Sycomore Tollkép készítő kreatív szett igazi álom minden kis kézműves számára, aki imádja az aranyos állatfigurákat, a csillogást és a színes tollakat! Ezzel a készlettel három bájos kis állatfigura – egy cica, egy nyuszi és egy mackó – kel életre, tüllszoknyában, díszes övvel és puha, színes tollakkal kiegészítve. A gyerekek saját ízlésük szerint dekorálhatják a figurák ruháit, így egyedi és látványos képek születnek, melyeket büszkén ki is lehet tenni a szobába.  A szett minden szükséges alapanyagot tartalmaz, így a tollaktól kezdve a gyöngyökön és csipkeszalagokon át egészen a ragasztópöttyökig minden adott egy szórakoztató alkotó délutánhoz. A feladat egyszerű: csak kövesd a mintát, vagy engedd szabadjára gyermeked fantáziáját, és hagyd, hogy saját stílusában díszítse fel a kis balerinákat. A kreatív időtöltés közben fejlődik a finommotorika, a kézügyesség, a koncentráció és az esztétikai érzék is.  Tökéletes választás születésnapra, esős délutánokra vagy kreatív délutánokhoz, akár barátokkal együtt is. Már 5 éves kortól ajánlott, így nagyszerű bevezetés a kézműveskedés világába.  Jellemzők:  -3 tollkép alaplap cuki állatfigurákkal (nyuszi, cica, mackó) -Színes tollak (fehér, rózsaszín, kék) -Csipkeszalagok és apró gyöngyök a díszítéshez -Öntapadós pöttyök az egyszerű rögzítéshez -5 éves kortól ajánlott kreatív szett", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-tollkep-keszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04393", "title": "Soap Dough: Szappangyurma - Nyomda", "img": "https://www.jatekshop.eu/upload_files/products/soap-dough-szappangyurma-nyomda-2283.webp", "desc": "A Soap Dough: Szappangyurma – Nyomda kreatív készlettel a gyerekek nemcsak alkothatnak, hanem egyben játszva tanulhatnak is a tisztálkodás fontosságáról. Ez a különleges szett lehetővé teszi, hogy a kicsik saját, nyomdázott mintájú szappanokat készítsenek, így a fürdés nemcsak szükséges, hanem izgalmas élménnyé is válik. A gyurma állagú szappan könnyen formázható, illatos, és ha megszárad, valódi, habzó szappanként használható.  A dobozban levendula illatú szappangyurmák és különféle mintájú nyomdák is helyet kaptak, amelyekkel egyedi feliratokat és díszítéseket lehet nyomni a még puha szappanba. A gyerekek így nemcsak formát, hanem üzenetet is adhatnak az alkotásaiknak – például  Handmade Soap  vagy saját minták. Ez a kreatív játék remekül fejleszti a finommotorikát, a kézügyességet, és persze a fantáziát is.  A szappangyurma teljesen biztonságos, nem toxikus összetevőkből készül, így bátran használhatják már a 3 évesnél idősebb gyerekek is. A szülők pedig örülhetnek, hiszen a játék segít kialakítani a napi higiéniai szokásokat anélkül, hogy noszogatni kellene a kicsiket – hiszen ki ne szeretne a saját készítésű, illatos szappanjával kezet mosni?  Kreatív délutánokra, szülinapokra vagy bármilyen különleges alkalomra tökéletes ajándék, ami egyesíti a játékot, tanulást és a hasznos tisztálkodási élményt.  Jellemzők:  - Formázható, levendula illatú szappangyurma - Különféle nyomdákkal díszíthető szappanok - Fejleszti a kreativitást és a kézügyességet - Valódi, jól habzó szappanként használható - 3 éves kortól ajánlott, biztonságos és bőrbarát alapanyagokkal", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoap-dough-szappangyurma-nyomda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05163", "title": "Verdák: Ager karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-kisauto-ager-jdl78.jpg", "desc": "Ha a gyereked odavan a Verdák világáért, akkor az Ager karakter kisautót egyszerűen imádni fogja! A Disney Pixar Cars sorozatból ismert Ager nem a klasszikus hős, de épp ettől olyan izgalmas figura – a kissé megviselt külsejével, zöld színével és dacos arckifejezésével egyből életre kelti a film ikonikus jeleneteit. Az 1/55 méretarányú kisautó fém vázzal és részletgazdag kidolgozással készült, így nemcsak játékra, de gyűjtésre is tökéletes.  A strapabíró anyagoknak köszönhetően Ager bírja a kalandokat – legyen szó üldözéses jelenetről, garázsjelenetről vagy épp egy kisautóversenyről a nappali padlóján. A Cars világának egyik legkarakteresebb figurája most a gyereked játékgyűjteményének is szerves része lehet.  Jellemzők: - Eredeti Disney Pixar Cars karakter: Ager - 1/55 méretarány - Fém váz, tartós kialakítás - Filmszerű részletek és festés - 3 éves kortól ajánlott", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-ager-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05014", "title": "Stumble Guys figura kulcstartó dobozban többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/pmi-stumble-guys-kulcstarto-k05014.webp", "desc": "Vidd magaddal a Stumble Guys világát bárhová a mókás és vagány Stumble Guys kulcstartó figurákkal! Ha gyermeked rajong a népszerű online játékért, ez a figura lesz az új kedvence. A színes, részletgazdag kis karakterek strapabíró műanyagból készültek, így nemcsak díszként mutatnak jól az iskolatáskán vagy a kulcscsomón, hanem bírják is a mindennapi használatot.  Minden dobozban egy darab meglepetés kulcstartó figura található – sosem tudhatod, melyik vidám karakter bújik meg benne! A gyűjthető változatok között olyan ikonikus figurák lapulnak, mint a dínójelmezes srác, a robot, a csibéből kikelő kis harcos, az űrhajós, sőt még egy retró videojáték-automata is. Összesen több mint 15 különböző figura várja, hogy a gyűjtemény részévé váljon!  A figura mérete ideális táskadíszként vagy kulcstartóként, és a masszív kulcskarikával bármire könnyen rácsatolható. Tökéletes ajándék gyerekeknek, akik szeretik a meglepetéseket, vagy csak szívesen gyűjtögetnek menő játékokat.   Az ár egy darabra értendő, a karaktert véletlenszerűen választjuk ki.  Jellemzők:  -1 db meglepetés Stumble Guys kulcstartó figura dobozban -Több mint 15 féle színes, gyűjthető karakter -Strapabíró műanyag kivitel, részletgazdag kidolgozással -Erős fém kulcskarika – táskára, kulcsra, cipzárra is tehető", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-figura-kulcstarto-dobozban-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04554", "title": "Számos fólia lufi ezüst színben – 2-es szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-86cm-2-szam-1196.webp", "desc": "A 2. születésnap már igazi kisgyerekes ünnep, amit megérdemel egy igazán látványos dekoráció! Ez a 86 cm-es, ezüst színű 2-es fólia lufi tökéletes választás, ha stílusosan és emlékezetesen szeretnéd feldobni az ünnepi hangulatot. A Procos minőségi lufija nemcsak méretével, hanem csillogó, tükröződő felületével is azonnal magára vonja a figyelmet – legyen szó születésnapról, évfordulóról vagy bármilyen fontos alkalomról.  A lufi felfújható levegővel és héliummal is, így rugalmasan használható lebegő díszként vagy falra, fotóháttérre, ajtóra rögzítve is. A visszazárható szelepnek köszönhetően újrahasználható, így akár későbbi eseményekre is megtarthatod, vagy emlékként elteheted a nagy nap után. A tetején és alján található kis rögzítőfülek egyszerű rögzítést tesznek lehetővé.  Az elegáns ezüst szín bármilyen dekorációs színvilághoz remekül passzol – fehérrel, kékkel, rózsaszínnel, feketével vagy akár arannyal kombinálva is gyönyörű összhatást nyújt. Társíthatod más számokkal is (pl. 12, 20, 2022), ha évfordulót, dátumot vagy jubileumot szeretnél megjeleníteni.  Ez a 2-es számú lufi nem csak dekoráció – ez az ünnep egyik fénypontja, és fantasztikusan fog mutatni minden szülinapi fotón!  Jellemzők:  - Ezüst színű fólia lufi 2-es számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, újrahasználható   - Tökéletes születésnapra, évfordulóra, dekorációhoz és fotózáshoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-2-es-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05736", "title": "Dungeons & Dragons – Sárkányharc 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dungeons-dragons-2-k05736.webp", "desc": "Készülj egy epikus ütközetre a fantasy világ legikonikusabb lényei között! A Clementoni Dungeons & Dragons – Sárkányharc 1000 darabos puzzle-je egy lélegzetelállító jelenetet ragad meg: egy sötételf harcos áll szemtől szemben egy hatalmas, tüzet okádó fekete sárkánnyal, miközben minden darabbal egyre mélyebbre merülsz a D&D univerzum sötét, veszélyekkel teli világába.  A jelenet dinamikája és részletessége szinte életre kel a kirakás során – a harcos kifeszített pengéje, a vadászpárduc ugrásra készen, és a sárkány lángoló torka mind-mind olyan vizuális elemek, amelyek nemcsak kihívást, de páratlan élményt is nyújtanak. A mélyfekete, vöröses és narancssárga tónusok tökéletesen visszaadják a csata hevét, és igazi fantasy hangulatot teremtenek.  A puzzle kirakott mérete 70x50 cm, így tökéletes választás lehet akár falra is, ha szeretnél egy igazán ütős darabot a gamer- vagy fantasy tematikájú szobádba. A doboz egy teljes méretű posztert is tartalmaz, ami megkönnyíti az összeállítást, és külön is kiváló dekorációként használható. A Clementoni prémium minősége biztosítja a pontos illeszkedést és tartósságot – a végeredmény méltó lesz bármely hős vagy sárkányvadász elvárásaihoz.  Ez a puzzle tökéletes ajándék minden D&D-rajongónak, vagy annak, aki szereti a sötét, látványos fantasy jeleneteket, és szívesen vállal egy izgalmas kihívást.  Jellemzők:  1000 darabos puzzle a Dungeons & Dragons fantasy világából  A kirakott kép mérete: 70 x 50 cm  Tartalmaz teljes méretű posztert a könnyebb kirakáshoz  Látványos csatajelenet harcossal, párduccal és tüzes sárkánnyal  Clementoni prémium minőség, hivatalos D&D licencelt termék fantasyrajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-sarkanyharc-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05469", "title": "Disney Micimackó 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/3x48-puzzle-disney-micimacko-25063.webp", "desc": "A Disney Micimackó 3x48 db-os Supercolor puzzle egy bájos és kedves kirakós szett, amely a Százholdas Pagony varázslatos világába repíti a gyerekeket. Három különböző képen keresztül kelnek életre a jól ismert karakterek: Micimackó, Tigris, Malacka és Füles, akik épp egy újabb izgalmas kalandban vesznek részt. A részletgazdag, színes illusztrációk nemcsak szórakoztatóak, de nosztalgikus hangulatot is árasztanak, így a kirakás élménye még varázslatosabbá válik.  A 3 különálló puzzle mindegyike 48 darabból áll, ami pont ideális kihívás az 5 éves vagy idősebb gyermekeknek. A Clementoni által használt kiváló minőségű karton biztosítja a tartósságot és a pontos illeszkedést. A puzzle fejleszti a gyerekek finommotorikus képességeit, koncentrációját, türelmét, és természetesen sikerélményt is ad, amikor a kép végül összeáll. Tökéletes választás csendes, nyugodt elfoglaltsághoz – akár egyedül, akár szülői segítséggel.  Jellemzők: - 3 darab különálló puzzle, egyenként 48 darabbal - Színes, szerethető Disney Micimackó grafikák - Kiváló minőségű, vastag karton a tartósságért - Fejleszti a figyelmet, kézügyességet és logikai készséget - 5 éves kortól ajánlott", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-micimacko-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05470", "title": "Hotwheels 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/3x48-puzzle-hotwheels-25313.webp", "desc": "A Hot Wheels 3x48 db-os Supercolor puzzle szett egy igazán vagány meglepetés azoknak a kisautó-rajongó gyerekeknek, akik szívesen rakják össze kedvenceik száguldó világát darabonként. A csomag három különálló, 48 darabos kirakót tartalmaz, mindegyiken izgalmas, dinamikus jelenetekkel a Hot Wheels univerzumból. Lángoló kipufogók, menő járgányok és pörgős versenyhangulat kel életre minden egyes képen. A képek színesek, részletgazdagok, és garantáltan megragadják a kisfiúk fantáziáját.  A puzzle darabjai erős, vastag kartonból készültek, így jól bírják a kis kezek próbálgatásait. A Clementoni Supercolor technológia élénk, tartós színeket biztosít, amelyek hosszú távon is megőrzik szépségüket. A kirakó nemcsak szórakoztató, hanem fejlesztő játék is: javítja a koncentrációt, kézügyességet és a logikus gondolkodást. Ideális választás azoknak a gyerekeknek, akik szeretik az autós témát, de szívesen töltenek időt nyugodtabb, alkotó tevékenységgel is.  Jellemzők: - 3 db különálló puzzle, mindegyik 48 darabból áll - Látványos Hot Wheels grafikák, menő autókkal - Tartós, erős karton anyag a hosszú élettartamért - Fejleszti a kézügyességet, logikát és türelmet - 5 éves kortól ajánlott", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhotwheels-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04907", "title": "Spidey papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/spidey-szalveta-2r-k04907.webp", "desc": "Készülj fel egy szuperhősös bulira Spidey-vel és barátaival! Ez a 20 darabos papírszalvéta szett tökéletes kiegészítője minden Marvel-rajongó gyerekzsúrjának. A 33x33 cm-es, 2 rétegű szalvétákon Spidey, Ghost-Spider és Spin láthatók dinamikus pózokban, városi háttér előtt, sárga-kék keretben – így garantáltan feldobják az asztalt és a hangulatot is.  A szalvéták nemcsak látványosak, hanem praktikusak is: a két rétegnek köszönhetően kiválóan alkalmasak tortázáshoz, nassolnivalókhoz vagy a kis kezek gyors megtörléséhez. Tartósak, mégis könnyen kezelhetők, és a buli után egyszerűen eldobhatók – így neked is kevesebb dolgod lesz a takarítással.  Ez a szett önmagában is szuper, de igazán ütős akkor lesz, ha Spidey-s tányérokkal, poharakkal vagy dekorációval kombinálod. Így egy teljesen összehangolt, akciódús születésnapi élményt hozhatsz létre, amit a kis szuperhősök sokáig emlegetni fognak!  Jellemzők:  20 darabos papírszalvéta szett  Méret: 33x33 cm  2 rétegű, jó nedvszívó képességgel  Spidey, Ghost-Spider és Spin dizájn  Tökéletes Marvel/Spidey tematikájú születésnapi bulikhoz és gyerekzsúrokhoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05873", "title": "Pancsolj a színekkel! - A tanya állatai pancsoló könyv", "img": "https://www.jatekshop.eu/upload_files/products/pancsolj-a-szinekkel-a-tanya-allatai-834687.webp", "desc": "Pancsolj a színekkel! – A tanya állatai egy varázslatos élményt nyújt a legkisebbeknek, miközben játszva ismerkedhetnek meg a tanyasi állatokkal. Ez a különleges pancsoló könyv kifejezetten vízi mókázásra lett tervezve: elég csak benedvesíteni a lapokat, és a csodás színek máris előbukkannak! A malacok, tyúkok, kacsák vagy akár a tehenek vidám figurái megelevenednek a gyerekek szeme előtt – újra és újra.  A könyv strapabíró, puha műanyagból készült, teljesen PVC-mentes, így nemcsak biztonságos, hanem hosszú távon is élvezetes. Ideális fürdéshez, kinti pancsoláshoz, vagy akár a strandon is használható, hiszen könnyen tisztítható és nem ázik el. A vidám, kontrasztos grafikák segítik a színfelismerést és a figyelemfejlesztést, miközben a gyerekek boldogan fedezik fel a meglepetéseket.  Jellemzők: - Varázslatos pancsoló könyv vizes játékhoz - A színek vízzel érintkezve válnak láthatóvá - Tanyasi állatokkal – malac, tyúk, tehén stb. - Tartós, PVC-mentes alapanyag - Oldalszám: 8 - Újrahasználható, tökéletes fürdéshez és pancsoláshoz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolj-a-szinekkel-a-tanya-allatai.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05211", "title": "Matchbox: 1960 Chevy El Camino bézs kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/chevy-el-camino-k05211.webp", "desc": "Utazz vissza az időben a Matchbox klasszikus 1960-as Chevy El Camino kisautójával! Ez a retro stílusú kisautó egyesíti a személyautók kényelmét és a pickupok praktikumát, éppen úgy, ahogy a legendás eredeti modell tette. A krém-sárga fényezés, a részletgazdag króm díszítések és a hosszúkás pickup karosszéria tökéletesen visszaadja a hatvanas évek amerikai autós hangulatát.  A Matchbox 1/64 méretarányú modelljei gyűjtői darabokként is megállják a helyüket, ez pedig egy igazi időtálló kincs lehet a polcodon. A masszív fém konstrukció tartósságot, a precíz kivitelezés pedig realizmust biztosít. Ha rajongsz a vintage stílusért vagy egy kis nosztalgiára vágysz, ez a kisautó neked való.  Jellemzők:  1960-as klasszikus Chevy El Camino dizájn Valósághű részletek és arányok Tartós fém test és kiváló kidolgozás 1/64 méretarány 3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-1960-chevy-el-camino-bezs-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04805", "title": "Disney Hercegnők papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-papir-pohar-k04805.webp", "desc": "Tedd még varázslatosabbá a gyermeked szülinapi buliját vagy hercegnős zsúrját ezzel a Hófehérkés papírpohár szettel! A 200 ml-es poharakon a klasszikus Disney hercegnő, Hófehérke mosolyog vissza, kezében az ikonikus piros almával – ami azonnal megidézi a mese világát és minden kis rajongó szívét megdobogtatja. A pohár rózsaszín alapszínű, virágmintákkal és csillogó részletekkel, így tökéletesen illeszkedik egy igazán királyi party hangulatához.  Ezek a poharak nemcsak szépek, de praktikusak is: 200 ml-es űrtartalmuk ideális gyerekkezekbe, legyen szó üdítőről, gyümölcsléről vagy akár vízről. A strapabíró papíranyag megfelelő tartást biztosít, még akkor is, ha a kicsik épp a táncparkettről szaladnak vissza egy korty frissítőért.  A szett 8 darab poharat tartalmaz, ami ideális kisebb bulikhoz, de ha nagyobb eseményt tervezel, könnyedén kombinálhatod más Disney hercegnős kiegészítőkkel – például a hozzá illő tányérokkal és szalvétákkal. A buli végén pedig egyszerűen kidobható, így nem kell mosogatással bajlódnod.  Szerezz örömet a kis hercegnődnek, és varázsolj igazi Disney-élményt az ünnepi asztalra!  Jellemzők:  Űrtartalom: 200 ml 8 darabos szett Hófehérke mintával, mesés dizájn Egyszer használatos, könnyű takarítás Tökéletes tematikus szülinapokra és gyerekbulikra", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05094", "title": "Little Princess papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/little-princess-2r-szalveta-k05094.webp", "desc": "Tedd varázslatossá a szülinapi bulit ezzel a gyönyörű, hercegnős hangulatú Little Princess papírszalvéta szettel! A csomagban 20 darab 33x33 cm-es, 2 rétegű szalvéta található, amelyeket egy nagy rózsaszín szív, arany csillagok és egy koronás „Little Princess” felirat díszít. Ez a design minden kis hercegnő álma, és tökéletesen passzol egy elegáns, csillogó tematikájú születésnapi ünnepléshez.  A szalvéták nemcsak dekoratívak, hanem praktikusak is – kiválóan alkalmasak az italok mellé, süteményekhez, nassolnivalókhoz, vagy akár kisebb balesetek gyors eltüntetésére. Két rétegű kialakításuknak köszönhetően jó nedvszívó képességgel rendelkeznek, ugyanakkor finom tapintásúak, így a gyerekek számára is kényelmes használatot biztosítanak. A szett remekül kombinálható a többi „Little Princess” kollekciós termékkel, legyen szó pohárról, tányérról vagy akár lufiról.  Ha szeretnél egy egységes, bájos hangulatot teremteni a bulira, ez a papírszalvéta elengedhetetlen darab lesz a dekorációban!  Jellemzők:  20 db papírszalvéta a csomagban  Méret: 33x33 cm (kinyitva)  Két rétegű, jó nedvszívó képességgel  Arany és rózsaszín mintázat, „Little Princess” felirattal  Tökéletes kiegészítője a hercegnős tematikájú buliknak", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-princess-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05846", "title": "Légpárnás boríték 18-H 270x360mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05846.webp", "desc": "Ez a 270x360 mm-es méretű légpárnás boríték ideális megoldás, ha nagyobb és sérülékenyebb tárgyakat vagy dokumentumokat szeretnél biztonságosan feladni postán. A belső buborékos tasakréteg extra védelmet nyújt a külső behatások ellen, legyen szó ütődésről, rázkódásról vagy nyomásról. A külső, erős papírréteg pedig segít megóvni a küldeményt a szakadás és a nedvesség ellen.  A tasak praktikus öntapadós lezárással rendelkezik, így pillanatok alatt lezárható, és nem nyílik ki szállítás közben. A 270x360 mm-es méret bőséges helyet kínál nagyobb katalógusok, könyvek, ruházati termékek vagy akár műszaki eszközök számára is. Tökéletes választás irodai, üzleti vagy magáncélú csomagküldéshez.  Jellemzők:  Méret: 270x360 mm Erős, strapabíró papírból készült borítás Belső buborékfólia a maximális védelemért Öntapadós zárórésszel a biztonságos lezárás érdekében Ideális dokumentumokhoz, könyvekhez, ruhákhoz és egyéb tárgyakhoz", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-18-h-270x360mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05630", "title": "Spirit: Zöld gyűrűs dosszié iratrendező mappa A/4 8cm", "img": "https://www.jatekshop.eu/upload_files/products/iratrendezo-mappa-zold-k05630.webp", "desc": "A Spirit zöld színű A/4-es iratrendező mappa tökéletes választás, ha szeretnél rendszerezett és átlátható módon tárolni dokumentumokat otthon, az irodában vagy az iskolában. Friss, élénk színe nemcsak esztétikus, hanem segít abban is, hogy könnyedén megtaláld a szükséges iratokat egy zsúfolt polcon.  A mappa strapabíró kartonból készült, amit csúszásmentes és szemcsés felületű PP fólia borít, így hosszú távon is megbízhatóan használható. A precíz karos mechanikának és a nyomólapos leszorító szerkezetnek köszönhetően a papírok biztonságosan a helyükön maradnak. A gerincen található, cserélhető címketartó segíti a rendszerezést, a fémmel megerősített ujjlyuk pedig megkönnyíti a kivételt a polcról.  A mappa 8 cm-es gerincszélessége bőséges helyet biztosít akár vastagabb dokumentumkötegek számára is, míg a fém élvédők gondoskodnak a sarkok védelméről, hogy sokáig újszerű maradjon.  Jellemzők:  A4-es méretű iratokhoz, 8 cm-es gerincszélesség Csúszásmentes, PP fóliával laminált felület Fém élvédelem és ujjlyuk a könnyű kezelhetőségért Pontos karos mechanika nyomólappal Cserélhető gerinccímke a rendszerezéshez", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zold-gyurus-dosszie-iratrendezo-mappa-a-4-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06111", "title": "Luna: Disney Hercegnők 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/dpr-pufi-matrica-szett-10x22-000564549.webp", "desc": "Lepd meg a kis hercegnődet ezzel a varázslatos 3D pufi matrica szettel, amelyen a legismertebb Disney Hercegnők kaptak helyet! Az Aurora, Hófehérke, Aranyhaj, Mulan, Pocahontas, Ariel, Tiana, Moana és még sok más mesehős most egy íven kel életre, méghozzá különleges, domború kivitelben. A 10x22 cm-es íven található matricák nemcsak színesek és bájosak, de a pufi anyagnak köszönhetően igazán játékos tapintásúak is.  Ideális választás kreatív időtöltéshez: a matricákkal kislányod kedve szerint dekorálhat füzetet, naplót, rajzokat, ajándékokat vagy akár saját kincses dobozát is. A jól ismert mesehősök jelenléte inspirálja a gyerekeket az alkotásra, és még élvezetesebbé teszi a kézműveskedést. Praktikus méretének köszönhetően könnyen elfér iskolatáskában vagy fiókban is.  Jellemzők: - 10x22 cm-es matricaív, változatos hercegnőkkel - Több mint 15 darab domború, pufi matrica - Tapintható, kiemelkedő formájú elemek - Élénk színek, részletgazdag Disney dizájn - Kreatív játékhoz, dekoráláshoz, ajándék mellé remek választás", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06119", "title": "Luna: Gabi babaháza öntapadós matrica szett 8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-matrica-szett-8x12cm-5lap-000574075.webp", "desc": "Engedd szabadjára a kreativitást Gabival és imádnivaló cicabarátaival! Ez az öntapadós matrica szett Gabi babaházának világába repíti a gyerekeket, ahol játékos formában alkothatnak, díszíthetnek és kifejezhetik saját ötleteiket. Az 5 darab, 8x12 cm-es íven található matricák élénk színeikkel és vidám karaktereikkel inspirálják a legkisebbeket, miközben fejlesztik a finommotorikus képességeket és az esztétikai érzéket is.  A szett tartalmazza Gabi legaranyosabb pillanatait, cuki cicusokat, léghajós kalandokat és sok-sok mosolyt. Akár iskolai füzetek, képeslapok, naplók vagy ajándékok díszítésére is tökéletes választás. A matricák egyszerűen használhatók, jól tapadnak, ugyanakkor nyom nélkül eltávolíthatók a legtöbb felületről. Tökéletes ajándék minden Gabi babaháza rajongó számára!  Jellemzők: - 5 darab 8x12 cm-es matricaív Gabi babaháza grafikával - Öntapadós, könnyen kezelhető és visszaszedhető matricák - Vidám és részletgazdag karakterek és elemek - Kreatív játékhoz, dekoráláshoz, ajándékcsomagoláshoz - Ideális kisgyermekek kézügyességének fejlesztésére", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06171", "title": "Luna: Jégvarázs füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-fuzetcimke-20db-szett-000564557.webp", "desc": "Tedd varázslatossá az iskolakezdést a Jégvarázs témájú füzetcímkékkel! Ez a 20 darabos csomag tökéletes választás minden olyan kisiskolás számára, aki imádja Elzát, Annát és a Jégvarázs mesés világát. A címkék színes, részletgazdag grafikával készültek, és minden egyes darabon más-más jelenet látható a népszerű Disney történetből – így a gyerekek kedvenc szereplői visszaköszönhetnek minden egyes füzet borítóján.  A matricák nemcsak szépek, de hasznosak is: jól látható vonalakkal segítik a név, osztály és tantárgy feltüntetését, így könnyedén rendszerezhetitek az iskolai felszerelést. Az öntapadós hátlapnak köszönhetően gyorsan és egyszerűen felragaszthatók, és tartósan a helyükön maradnak. Szuper választás, ha szeretnéd feldobni a tanévkezdést vagy meglepnéd a gyermeked egy kis mesés aprósággal.  Jellemzők: - 20 darabos Jégvarázs füzetcímke szett - Népszerű karakterek: Elza, Anna és más ismert szereplők - Előnyomtatott vonalak a név és tantárgy beírásához - Praktikus, öntapadós kivitel a könnyű használathoz - Látványos, vidám dizájn Jégvarázs rajongóknak", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}]}