{"items": [{"id": "K08691", "title": "Dóra a Felfedező: Tikó figura kiegészítővel 7,6 cm – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-dora-a-felfedezo-tiko-figura.jpg", "desc": "Ismerd meg Tikót, a Dóra, a felfedező című mese egyik legvidámabb szereplőjét, most kézzelfogható formában! Ez a szerethető figura tökéletes választás minden kis felfedező számára, aki imádja Dóra kalandjait és szeretne újra átélni egy-egy izgalmas jelenetet a saját fantáziavilágában. Tikó a mókás, rózsaszín lila hajú hörcsög, aki mindig kedves és segítőkész – és persze nagyon stílusos is a kis mellényében!  A figura masszív, strapabíró anyagból készült, így ideális szerepjátékhoz vagy gyűjtéshez is. Mozgatható karjai segítségével a gyerekek életre kelthetik Tikó kalandjait, akár Dóra, Csizi, Beni vagy Izzi társaságában is – így új történetek születhetnek nap mint nap. A figura mérete tökéletesen illeszkedik a kis kezekhez, és egyszerűen hordozható is, legyen szó otthoni játékról vagy utazás közbeni szórakozásról.  A Tikó figura nemcsak örömforrás, hanem a mese világán keresztül fejleszti a gyermekek képzelőerejét, nyelvi készségeit és társas kapcsolatait. Kiváló ajándék születésnapra, névnapra vagy bármilyen különleges alkalomra egy Dóra-rajongónak!  Jellemzők:  - Hivatalos Tikó figura a Dóra, a felfedező sorozatból - Strapabíró, biztonságos kialakítás gyerekeknek - Mozgatható karok a még élvezetesebb játékélményért - Tökéletes kiegészítője a Dóra-figuragyűjteménynek - 3 éves kortól ajánlott", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-tiko-figura-kiegeszitovel-7-6-cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08391", "title": "Luna: Must Team Monochrome 2 szintes henger alakú tolltartó 21x6x9cm", "img": "https://www.jatekshop.eu/upload_files/products/must-team-monochrome-2-rekeszes-ovalis-tolltarto-000586399.jpg", "desc": "A Must Team Monochrome tolltartó tökéletes választás, ha gyermeked egy visszafogott, stílusos és mégis praktikus megoldást keres az iskolai eszközök rendszerezésére. A fekete színű, letisztult dizájn mind fiúk, mind lányok körében népszerű lehet, különösen a nagyobb korosztály számára, akik már nem feltétlenül vágynak mesefigurákra, de még mindig szükségük van egy strapabíró és jól használható tolltartóra.  A 21x6x9 cm-es méretű hengeres tolltartó két különálló cipzáras rekeszt kínál, így a gyerekek egyszerűen rendszerezhetik benne a ceruzákat, tollakat, radírt, hegyezőt vagy akár kisebb kiegészítőket is. A minőségi anyaghasználatnak köszönhetően ellenáll az iskolai mindennapok kihívásainak – nem szakad, nem kopik, és könnyen tisztítható.  A Must Team logóval ellátott dizájn letisztult, sportos hangulatot áraszt, így tökéletesen illik más Must iskolai kiegészítőkhöz is. Ez a tolltartó praktikus társ lesz egész évben, akár tanórákon, akár otthoni felkészülés során.  Jellemzők: - Méret: 21x6x9 cm – kompakt, mégis tágas kialakítás - 2 cipzáras rekesz a jobb rendszerezésért - Strapabíró, könnyen tisztítható anyag - Letisztult, fekete dizájn Must Team logóval - Ideális felsősöknek, fiatal tiniknek vagy minimalista stílus kedvelőinek", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-monochrome-2-szintes-henger-alaku-tolltarto-21x6x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08393", "title": "Luna: Must Team lányos mintás 6 színű golyóstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/must-team-lanyos-6-szinu-golyostoll-000586489.jpg", "desc": "Egy toll, hat szín és rengeteg kreatív lehetőség – a Must Team lányos mintás 6 színű golyóstoll igazi varázslatos írószer, amit minden kisiskolás kislány imádni fog! A tündéri balerinás és egyszarvús minták elvarázsolják a gyerekeket, miközben a színes írás élményét is biztosítják számukra. Ez a toll nemcsak praktikus, hanem egyben esztétikus is – tökéletes kiegészítője lesz minden iskolai tolltartónak.  A golyóstollban hat különböző szín (például kék, piros, zöld, sárga, lila, fekete) kapott helyet, amelyeket a gyerekek egy kattintással válthatnak. Így akár színes jegyzetek, rajzok vagy kreatív írások készítésére is alkalmas. A 0,7 mm-es hegy tökéletes választás az általános iskolai írásfeladatokhoz, de otthoni rajzolgatáshoz is kiváló. A toll kis kezekhez tervezett, könnyű és kényelmes fogást biztosít. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 6 különböző színű toll egyben: sokszínű írási élmény - Lányos minták: balerina és unikornis változatban - 0,7 mm-es golyóvastagság: pontos és kényelmes írás - Könnyű színváltás gombnyomással - Ideális kislányoknak iskolába vagy otthoni kreatív feladatokhoz", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-lanyos-mintas-6-szinu-golyostoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08838", "title": "Sürgő-forgó pop-up - A szabadban", "img": "https://www.jatekshop.eu/upload_files/products/surgo-forgo-pop-up-a-szabadban-835400.jpg", "desc": "Ismerjétek meg a természet kalandos világát a Sürgő-forgó pop-up – A szabadban című könyv segítségével, ahol minden lap egy újabb meglepetéssel szolgál! Ez az interaktív, térbeli mesekönyv a kicsiket a szabadban töltött élményekkel ismerteti meg, legyen szó egy erdei sétáról, kempingezésről, állatsimogatásról vagy egy izgalmas napközis táborról.  Ahogy lapozgatjátok ezt a különleges könyvet, a jelenetek életre kelnek a mozgatható és felugró elemek segítségével. A gyermekek figyelemmel kísérhetik, hogyan raknak tábortüzet, hogyan sétál a ló a réten, vagy épp hogyan készül piknik a fák alatt. A részletgazdag illusztrációk, a vidám karakterek és az előugró figurák valódi élménnyé teszik az olvasást, és játékosan fejlesztik a kicsik fantáziáját, figyelmét és kézügyességét is.  A Sürgő-forgó pop-up – A szabadban nemcsak szórakoztató, hanem tanulságos is: felhívja a gyerekek figyelmét a természet értékeire, a szabadban eltöltött idő örömére, és arra, hogyan fedezhetik fel a világot maguk körül. A könyv remek eszköz lehet közös beszélgetésekhez a családi kirándulásokról, állatokról, növényekről, vagy akár a környezettudatos életmódról.  Jellemzők: - Mozgatható, térbeli pop-up jelenetek - Vidám, színes illusztrációk - A természet felfedezésére ösztönöz - Fejleszti a finommotorikát és a figyelmet - Interaktív és játékos tanulási élményt nyújt", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsurgo-forgo-pop-up-a-szabadban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08992", "title": "COBI: Vietnámi háború építőjáték (2047)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-vietnami-haboru-k08992.jpg", "desc": "Fedezd fel a történelem egy izgalmas és fontos korszakát a COBI Vietnámi háborús figura szettjével! A készlet három egyedi, részletesen kidolgozott katonai figurát tartalmaz, amelyek különböző egységeket képviselnek az 1955–75 közötti konfliktusból. A Vietkong harcos jellegzetes szalmakalapban, AK–47 gépfegyverrel felszerelve jelenik meg, míg az amerikai 101. Légideszant-hadosztály katonája vállán a híres sas embléma látható. A tengerészgyalogos figura pedig modern sisakkal és M16-os gránátvetővel felszerelve érkezik.  A figurákhoz átlátszó állványok és dzsungelt idéző növényzet is tartozik, így könnyedén építhettek vele diorámákat, jeleneteket vagy akár egész csatatereket. A részletes nyomatoknak köszönhetően a figurák nem igényelnek matricát, és hosszú távon is megőrzik színeiket. A készlet kompatibilis a LEGO® elemekkel is, így bármilyen meglévő gyűjteményhez hozzáilleszthető.  Jellemzők:  30 kiváló minőségű építőelem 3 különböző katona figura (Vietkong, légideszantos, tengerészgyalogos) Részletes nyomtatás és kiegészítők Kompatibilis a LEGO® építőelemekkel Dzsungel növényzet és figuraállványok a diorámához", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-vietnami-haboru-epitojatek-2047.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI épületek és helyszínek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09025", "title": "COBI: Trabant 601 tűzoltóautó építőjáték (24555)", "img": "https://www.jatekshop.eu/upload_files/products/trabant601-tuzolto.jpg", "desc": "A COBI Trabant 601 tűzoltóautó építőjáték igazi különlegesség azoknak a gyerekeknek és szülőknek, akik szeretik az építést, a klasszikus autómodelleket és a történelmi hangulatot idéző játékokat. Ez az 1:35 méretarányú modell 77 darabból épül fel, és hűen visszaadja a legendás Trabant 601 jellegzetes formáit. A piros-fehér színösszeállítás és a kék figyelmeztető lámpa a tetőn egyértelműen a tűzoltó változatra utal, amely az egykori NDK-ban fontos szerepet játszott a mindennapi mentési feladatokban.  A kész modell 10 cm hosszú, 5,5 cm széles és 5 cm magas, így tökéletes méretű a gyerekek játékaihoz, de egy polcon vagy vitrinben is mutatós darab lehet. A kerekek forgathatóak, a gumiabroncsok pedig valósághű játékélményt biztosítanak, így az autó nemcsak kiállításra, hanem aktív játékra is alkalmas. A COBI készletek egyik legnagyobb előnye, hogy nem matricákat, hanem tartós nyomatokat használnak a részletek megjelenítésére, amelyek intenzív játék során sem kopnak, nem fakulnak.  Az építés folyamata világos, könnyen érthető, illusztrált útmutató segítségével történik, így a gyerekek önállóan is össze tudják rakni a modellt. Ez nemcsak szórakozás, hanem fejleszti a kézügyességet, a koncentrációt és a kreatív gondolkodást is. A készlet teljesen kompatibilis a LEGO® építőkockákkal, így a gyerekek akár saját városukat vagy járműflottájukat is kibővíthetik vele.  A Trabant 601 nem csupán egy autó, hanem a keletnémet mindennapok szimbóluma, amely mára kultikus ikonná vált az autórajongók körében. Ezzel a készlettel a gyerekek játék közben ismerkedhetnek meg a történelem egy darabjával, a felnőttek pedig nosztalgiával idézhetik fel a régi időket. Ez a modell egyaránt ajánlott gyűjtőknek, klasszikus autók szerelmeseinek és minden olyan gyermeknek, aki szeret építeni és játszva tanulni.  Jellemzők:  77 darabos építőkészlet  1:35 méretarányú modell  Modell méretei: 10 cm hosszú, 5,5 cm széles, 5 cm magas  Forgó kerekek és gumiabroncsok  Tartós, nyomtatott részletek matricák helyett  Kompatibilis a LEGO® építőkockákkal", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-trabant-601-tuzoltoauto-epitojatek-24555.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09102", "title": "COBI: Dodge WC-56 Command Car harckocsi építőjáték (3111)", "img": "https://www.jatekshop.eu/upload_files/products/dodge-wc-56-command-car-3111.jpg", "desc": "A COBI Dodge WC-56 Command Car építőjáték egy különleges, részletgazdag modell, amely a második világháború egyik legismertebb amerikai parancsnoki járművét idézi meg. A készlet 208 darabból áll, 1:35 méretarányban készült, így hűen adja vissza a valós jármű arányait és jellegzetességeit. Az összeszerelt modell hossza kb. 12,5 cm, szélessége 6 cm, magassága pedig 5,5 cm. A Dodge WC-56 különlegessége a nyitott karosszéria, a részletgazdag kidolgozás, a jellegzetes hűtőmaszk, valamint a forgatható kerekek gumibetétekkel. A modellhez két figura is tartozik: egy magas rangú tábornok és egy sofőr, így az építés után nemcsak díszként, hanem interaktív játékként is használható.  Ez a kiadás a normandiai partraszállás 80. évfordulójára készült, ezért a jármű oldalán megtalálható a hivatalos jubileumi logó is. A tartós, nyomtatott részletek – amelyek nem kopnak, nem fakulnak és nem maszatolódnak – garantálják, hogy a modell hosszú időn át megőrzi látványosságát. Az építés során fejlődik a kézügyesség, a kreativitás és a koncentráció, miközben egy fontos történelmi jármű kerül a kezek közé. A Dodge WC-56 nemcsak a katonai technika rajongói számára különleges, hanem kiváló választás gyűjtőknek és minden építőkocka kedvelőnek is.  A kész modell méltó darabja lehet bármely gyűjteménynek, ugyanakkor kompakt mérete miatt jól elfér íróasztalon, polcon vagy vitrinben is. A figurákkal kiegészítve akár történelmi jelenetek is újraalkothatók, így a készlet nemcsak dísztárgy, hanem valódi játékélményt is nyújt. A COBI építőelemek minősége garantálja a tartósságot, a kompatibilitásnak köszönhetően pedig más építőelem-márkákkal, például LEGO®-val is kombinálhatók, így még több kreatív lehetőséget kínál.  Jellemzők:  - 208 darabból álló készlet - Méretarány: 1:35 - Összeszerelt méret: kb. 12,5 cm hosszú, 6 cm széles, 5,5 cm magas - Forgatható kerekek gumibetétekkel - Egyedi tervezésű Dodge hűtőmaszk - 2 figura: tábornok és sofőr - Hivatalos normandiai partraszállás 80. évforduló logó - Tartós, kopásálló nyomatok, nem matricák - Európai gyártás, több mint 20 éves tapasztalattal - Teljes mértékben kompatibilis más építőelemekkel  Kompatibilis a LEGO® építőelemekkel", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-dodge-wc-56-command-car-harckocsi-epitojatek-3111.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09106", "title": "COBI: Sd.Kfz. 139 Marder III tank építőjáték (3131)", "img": "https://www.jatekshop.eu/upload_files/products/sdkfz139-marder-iii-3131.jpg", "desc": "A COBI Sd.Kfz. 139 Marder III építőkészlet a második világháború egyik legismertebb német önjáró páncéltörő lövegét mutatja be. A cseh gyártású Panzer 38(t) alvázára épített Marder III a keleti fronton vált híressé, ahol nagy tűzerejével jelentős szerepet játszott a páncélos harcokban. A modell hűen visszaadja az eredeti jármű részleteit, beleértve a nyitott felépítményt és a nagyméretű löveget, amely a készlet központi eleme. A pontosan illeszkedő elemeknek köszönhetően a megépített jármű stabil és valósághű, így gyűjtői darabként és játékként is tökéletes választás.  Ez az építőjáték nemcsak a katonai technika rajongóinak kínál élményt, hanem azoknak is, akik szeretik a kihívásokkal teli építést. Az alkotás során fejlődik a kézügyesség, a koncentráció és a kreatív gondolkodás. A készletben található minifigura még izgalmasabbá teszi a játékot, hiszen elhelyezhető a járműben, így a történelmi csaták újraalkotása még élethűbbé válik. A tartós építőelemek biztosítják, hogy a modell sokáig megőrizze formáját, akár polcon kiállítva, akár játék közben használva.  A COBI Marder III építőkészlet tökéletes kiegészítője minden haditechnikai gyűjteménynek. A részletgazdag kidolgozás és a kiváló minőségű építőelemek révén a modell nemcsak szórakoztató, hanem értékes gyűjtői darab is. Ajándékként vagy saját gyűjtemény bővítéseként egyaránt ideális választás, amely garantáltan örömet szerez kicsiknek és nagyoknak.  Jellemzők:  - Második világháborús önjáró páncéltörő löveg modell - Aprólékosan kidolgozott részletek és valósághű kialakítás -Nyitott felépítmény és nagyméretű löveg - Minifigura a készletben a játékélmény fokozásához - Stabil és tartós építőelemekből felépítve  Kompatibilis a LEGO® építőelemekkel", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-sdkfz-139-marder-iii-epitojatek-3131.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09112", "title": "COBI: Hawker Hurricane repülőgép építőjáték (5762)", "img": "https://www.jatekshop.eu/upload_files/products/hawker-hurricane-302sqn-raf-5762.jpg", "desc": "A COBI HAWKER HURRICANE (No 302 Sqn. RAF) repülőgép építőkészlet a brit Királyi Légierő egyik legismertebb vadászgépét jeleníti meg, amely a második világháború idején a lengyel pilóták hősiességének szimbólumává vált. A modell különlegessége, hogy a 302. számú „Poznań” század színeiben jelenik meg, emléket állítva azoknak a lengyel pilótáknak, akik a német megszállás után Angliában folytatták a harcot. A készlet a 2025-ben megrendezésre kerülő Duxford–Dęblin emlékrepüléshez is kapcsolódik, amely a Battle of Britain 85. évfordulója és a Dęblini Légierő Akadémia 100. évfordulója előtt tiszteleg.  A készlet 375 építőkockából áll, amelyekből egy részletgazdag, 1:32 méretarányú modell építhető meg. A repülőgép forgatható légcsavarral, mozgatható vezérsíkokkal és behúzható futóművel rendelkezik. A nyitható pilótafülkébe elhelyezhető az egyenruhás pilóta minifigura, amelyhez kétféle cserélhető fejfedő is tartozik. A modell kizárólag tartós nyomtatott elemeket tartalmaz, nincs szükség matricákra. A csomag részét képezi egy kiállítási állvány is, emléktáblával kiegészítve, hogy a modell méltó dísze lehessen bármely gyűjteménynek.  Ez az építőkészlet nemcsak építés közben nyújt élményt, hanem mélyebb történelmi üzenetet is hordoz. Tökéletes választás mindazoknak, akik érdeklődnek a második világháború, a repülés és a lengyel katonai hősiesség iránt. Kiváló ajándék lehet fiataloknak és felnőtteknek egyaránt, akár a történelem iránti érdeklődés első lépéseként, akár meglévő gyűjtemény bővítéséhez.  Jellemzők:  - Második világháborús brit vadászrepülőgép modell lengyel század jelzéseivel - 375 építőkockából építhető össze - Mozgatható propeller, vezérsíkok, behúzható futómű, nyitható pilótafülke - Pilóta minifigura kétféle fejfedővel, kiállítási állvány és névtábla - Matricamentes, tartós nyomtatott elemekkel készült modell  Kompatibilis a LEGO® építőelemekkel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-hawker-hurricane-repulogep-epitojatek-5762.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09117", "title": "COBI: BAe Hawk T1 „Red Arrows” repülőgép építőjáték (5844)", "img": "https://www.jatekshop.eu/upload_files/products/bae-hawk-t1-red-arrows-5844.jpg", "desc": "A COBI BAe Hawk T1 „Red Arrows” építőkészlet az Egyesült Királyság híres Royal Air Force műrepülő kötelékének, a Red Arrows csapatának ikonikus gyakorló- és bemutatógépét mutatja be. A BAe Hawk T1 a brit légierő egyik legismertebb kiképzőrepülőgépe, amelyet könnyű vadászgépként is használnak. A Red Arrows kötelék 1964-ben alakult, és a kilencgépes „Diamond” alakzat a védjegyükké vált. A COBI az RAF hivatalos engedélyével készítette el ezt a részletgazdag, 1:48 méretarányú modellt.  A készlet 389 kiváló minőségű építőkockából áll, és egy nyitható pilótafülkével, mozgatható kerekekkel és jellegzetes piros színű festéssel rendelkező repülőgép építhető meg belőle. A kerekek akár eltávolíthatók is, hogy a gép a mellékelt kiállítási állványra kerüljön. A gép felülete kizárólag tartós nyomtatott elemeket használ, így a részletek kopásmentesen megmaradnak. A készlet tartalmazza a Red Arrows logóval ellátott névtáblát is, amely emeli a modell gyűjtői értékét.  A BAe Hawk T1 „Red Arrows” ideális választás repülésrajongóknak, katonai technika iránt érdeklődőknek és mindazoknak, akik a modellezés világában keresnek minőségi és látványos darabokat. A modell tökéletesen illeszkedik a COBI Armed Forces sorozatába, és méltó dísze lehet bármelyik gyűjteménynek.  Jellemzők:  - Brit műrepülő és gyakorló vadászrepülőgép modell - 389 építőkockából építhető össze - Nyitható pilótafülke, mozgatható és eltávolítható kerekek - Bemutatóállvány és nyomtatott névtábla a Red Arrows emblémájával - Matricamentes, tartós nyomtatott elemek  Kompatibilis a LEGO® építőelemekkel", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bae-hawk-t1-red-arrows-repulogep-epitojatek-5844.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09243", "title": "NASCAR Verdák 3: Bubba Wheelhouse karakter kisautó 1/55 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-kisauto-k09243.jpg", "desc": "Bubba Wheelhouse most NASCAR-stílusban száguld a pályára a Verdák 3 sorozat részeként! Az 1/55 méretarányú kisautó lila-fekete festést kapott, amelyet a 23-as rajtszám és a Torqueberry Juice logó tesz igazán különlegessé. Strapabíró fémből készült, gördülő kerekei pedig minden versenyt izgalmassá varázsolnak. A mellékelt boxutca-akadály kiegészítővel a gyerekek NASCAR-pályát alakíthatnak ki, ahol Bubba Wheelhouse megmutathatja gyorsaságát. Gyűjtők és Verdák rajongók számára kihagyhatatlan darab, amely új színt visz a kollekcióba.  Jellemzők:  1/55 méretarányú Bubba Wheelhouse kisautó NASCAR ihlette lila dizájn, Torqueberry Juice logóval Strapabíró fém kasztni, gördülő kerekekkel Boxutca-akadály kiegészítő mellékelve 3 éves kortól ajánlott", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnascar-verdak-3-bubba-wheelhouse-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09411", "title": "Unikornis Akadémia szivárványos barátság 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-2-k09411.jpg", "desc": "Merülj el a varázslat világában az Unikornis Akadémia legszívmelengetőbb jeleneteivel a Clementoni 104 darabos SuperColor puzzle segítségével! A Netflix népszerű sorozata alapján készült kirakó egy igazán meghitt és érzelmekkel teli pillanatot örökít meg: a tanoncok és unikornisaik egy idilli, szivárvánnyal szegélyezett tájban pihennek, ölelik, ápolják és szeretik egymást. Ez a kép nemcsak szemet gyönyörködtető, de tele van pozitív energiával és szeretettel, amit a gyerekek azonnal érezni fognak.  A Clementoni SuperColor minőség garantálja az élénk, tartós színeket és a precízen illeszkedő puzzle-darabokat. A 104 darabos kirakó 6 éves kortól ajánlott, és már komolyabb koncentrációt, figyelmet és türelmet igényel, miközben játékos módon fejleszti a logikus gondolkodást és a finommotorikát. A kép részletgazdag és hangulatos – tökéletesen leköti a gyerekeket, miközben újra átélhetik kedvenc történetük világát.  Ez a puzzle nem csupán szórakoztató, hanem inspiráló is, így nagyszerű választás ajándéknak vagy közös családi időtöltéshez.  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 38 x 27 cm Anyag: kiváló minőségű, tartós karton Meghitt, szeretetteljes jelenet az Unikornis Akadémia varázslatos világából", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-szivarvanyos-baratsag-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09544", "title": "Make It Real: Szalonstílus divatstúdió", "img": "https://www.jatekshop.eu/upload_files/products/mir-szalonstilus-divatstudio-mir3505.jpg", "desc": "A Make It Real Divatszalon stílus stúdió tökéletes választás minden kis divattervező számára, aki szeretné szárnyalni hagyni a fantáziáját! A 41 darabos kreatív készlet segítségével a gyerekek saját stílusikonjaikat hozhatják létre, színezhetnek, díszíthetnek és különleges frizurákat varázsolhatnak a karaktereknek.  A készlet 5 különböző modell-lapot tartalmaz, amelyeket a mellékelt színes ceruzákkal, matricákkal és kiegészítőkkel lehet egyedivé tenni. Az igazán különleges élményt a csereberélhető színes hajtincsek adják, amelyeket a figurákra lehet illeszteni, így teljesen új frizurákat lehet kipróbálni. A kalapok, napszemüvegek, táskák és egyéb kiegészítők segítségével minden egyes alkotás más és más stílust kaphat – a sportostól a bohémig vagy akár az extravagánsig.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő is: ösztönzi a kézügyességet, a kreatív gondolkodást és a divat iránti érzéket. Remek választás azoknak a gyerekeknek, akik szeretnek tervezni, rajzolni, és saját stílusukat kifejezni játékos formában.  Jellemzők: - 41 darabos kreatív divattervező készlet - 5 modell-lap a saját stílus megalkotásához - Színes ceruzák, matricák és kiegészítők a díszítéshez - Csereberélhető színes hajtincsek egyedi frizurákhoz - Kalapok, napszemüvegek, táskák és más divatos kiegészítők - Fejleszti a kézügyességet és a kreativitást - Ajánlott kor: 6 éves kortól", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-szalonstilus-divatstudio.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09589", "title": "Böngéssz és karikázz - Bogarak", "img": "https://www.jatekshop.eu/upload_files/products/bongessz-es-karikazz-bogarak-963966.jpg", "desc": "A Böngéssz és karikázz! – Bogarak könyv izgalmas felfedezőútra hívja a gyerekeket a rovarok világába. A kiadvány lényege egyszerű, mégis rendkívül motiváló: keresd meg az apró bogarakat és más rovarokat a színes, részletgazdag illusztrációkon, majd karikázd be őket a mellékelt törölhető filctollal! Ha pedig szeretnéd, egyetlen mozdulattal eltüntetheted a jelöléseket, így újra és újra nekivághatsz a kalandnak.  A könyv tele van ötletes rajzokkal, amelyek nemcsak szórakoztatják, hanem tanítják is a gyerekeket. A játék közben megismerkedhetnek a bogarak sokféleségével, élőhelyeikkel, észrevétlenül rendszerezve tudásukat a természet apró lakóiról. Az újrajátszhatóság garantálja, hogy minden alkalommal új felfedezések várják a kicsiket.  Ez a kötet fejleszti a megfigyelőképességet, a türelmet és a koncentrációt, miközben közelebb hozza a gyerekeket a természet világához. Ideális választás azoknak a kis felfedezőknek, akik rajonganak a rovarokért és szeretik a játékos kihívásokat. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Színes, részletgazdag illusztrációk a rovarvilágról - Keresd meg és karikázd be a bogarakat játékos feladatokban - Letörölhető filctollal, újra és újra elvégezhető kihívások - Fejleszti a figyelmet, megfigyelőképességet és koncentrációt - Oldalak száma: 24 - Ajánlott 5 éves kortól", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongessz-es-karikazz-bogarak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99379", "title": "Fiorella 6db-os golyóstoll szett kék színű - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/kek-szinu-golyostoll-6db-43366.webp", "desc": "Dobd fel az írás élményét a Fiorella 6 darabos kék színű golyóstoll szettel! Ez a praktikus tollkészlet tökéletes választás mindennapi használatra, legyen szó iskolai feladatokról, jegyzetelésről vagy irodai munkáról. A szettben található hat kék golyóstoll sima és egyenletes írást biztosít, így a gyerekek és a felnőttek egyaránt élvezhetik a kényelmes és precíz írást.  A golyóstollak ergonomikus kialakítása kényelmes fogást biztosít, így hosszan tartó használat során sem fárad el a kéz. Az 1.0 mm-es hegy ideális vastagságú vonalakat húz, ami tökéletes a mindennapi jegyzeteléshez és íráshoz. A gyorsan száradó tinta megakadályozza a kenődést, így tiszta és rendezett írást eredményez minden alkalommal. A Fiorella golyóstollak megbízható minősége és tartóssága biztosítja, hogy mindig készen állj a jegyzetelésre vagy az aláírásokra. Ez a szett különösen előnyös a diákok számára, mivel a kék színű tollak ideálisak a hivatalos dokumentumok és házi feladatok írásához is.  Jellemzők: - 6 darabos kék színű golyóstoll szett - Sima és egyenletes írás - Gyorsan száradó tinta - Ergonomikus kialakítás a kényelmes fogásért - 1.0 mm-es hegy vastagság - Ideális mindennapi használatra", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiorella-6db-os-golyostoll-szett-kek-szinu-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99457", "title": "Ars Una: Cuki állatok - Panda sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53614308-arsuna-cuki-panda-sima-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PANDA A/5 sima füzet ideális választás alsós diákok számára. Ez a praktikus A/5 méretű füzet, amely 147x205 mm-es, kényelmesen elfér a gyerekek iskolatáskájában vagy asztalán, így mindig kéznél lehet, amikor szükség van rá. A füzet 32 lapot tartalmaz, amely elegendő helyet biztosít a mindennapi jegyzetek, rajzok és feladatok számára.  A lekerekített sarkok nemcsak esztétikus megjelenést kölcsönöznek a füzetnek, hanem biztonságosabbá is teszik azt, elkerülve az éles sarkok okozta sérüléseket. A borító 250 gr-os műnyomó kartonból készült, amely tartós és ellenálló, így hosszú távon megvédi a belső lapokat. A belső oldalak 75 gr-os papírból készültek, amelyek sima felületet biztosítanak, így kiválóan alkalmasak írásra és rajzolásra. A margózott oldalak segítenek a gyerekeknek rendezett jegyzeteket készíteni, ami megkönnyíti az olvasást és a tanulást.  A füzet borítóján található aranyos pandás fotó különösen vonzó lehet a gyerekek számára. Az állatok iránti szeretet és érdeklődés ösztönözheti őket arra, hogy szívesebben használják a füzetet, és még jobban odafigyeljenek a tanulmányaikra. Az aranyos panda képe inspirálhatja a gyerekeket, hogy jobban megismerjék az állatokat és a természetet, így a tanulás egy izgalmas és érdekes élménnyé válik.  Összességében az ARS UNA CUKI ÁLLATOK - PANDA A/5 sima füzet egy kiváló minőségű, jól megtervezett termék, amely nemcsak praktikus, hanem esztétikus is. Segíti a gyerekeket a tanulásban, miközben motiválja őket az állatok világának felfedezésére.  Jellemzők: - Sima füzet alsósoknak, borítóján panda grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-panda-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99506", "title": "Ars Una: Apple Pie sünis kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493494-arsuna-apple-pie-egylapos-oraren.webp", "desc": "Ismerd meg az Ars Una Apple Pie órarendjét, amely nemcsak praktikus, hanem aranyos és stílusos kiegészítő is minden diák számára. A sünis minta nemcsak szórakoztató, de kedves és barátságos hangulatot áraszt, ami vidámságot hoz a mindennapokba.  Az órarend kétoldalas és magyar nyelvű, A és B hét beosztással, így lehetőséged van minden heti teendődet átláthatóan és rendszerezetten kezelni. Készült 250 gr-os félfényes műnyomó papírból, amely tartós és kellemes tapintású. A 4 szín nyomtatás pedig segít abban, hogy könnyen megkülönböztesd az egyes napokat vagy időpontokat.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Apple Pie órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt az aranyos és funkcionális órarendet, hogy stílusosan kezeld mindennapi feladataidat!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Sünis mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99543", "title": "Ars Una: Fleur virágos BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023665-arsuna-fleur-kulacs-475ml.webp", "desc": "Ismerd meg az Ars Una Fleur BPA-mentes kulacsát, mely elegáns virágos mintával és praktikus tervezéssel emeli ki mindennapi életedet. Ez a 475 ml-es kulacs átlátszó világos rózsaszín alapon mutatja meg virágos dizájnját, melyet lila tetővel koronáz meg.  Az Ars Una Fleur kulacs tritán kopoliészter műanyagból készült, garantálva, hogy nem tartalmaz egészségre káros BPA-t. Food Safe minősítéssel rendelkezik, így teljes mértékben biztonságos és alkalmas minden napra és minden helyzetre. A biztonsági záras tető gondoskodik arról, hogy cseppmentesen záródjon, így bármikor biztonsággal viheted magaddal.  Az Fleur kulacs kiemelkedő ütésállósággal rendelkezik, így ideális választás utazásokhoz, sporttevékenységekhez vagy mindennapos használatra. Hőállósága -20 és +96 Celsius fok között változik, így hideg és meleg italok egyaránt tárolhatók benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una Fleur BPA-mentes kulacs nem csupán egy praktikus italtároló eszköz, hanem egy stílusos kiegészítő is, mely kiváló minőségű anyagból készült. Fedezd fel, hogyan teheti még szebbé és kényelmesebbé mindennapjaidat ez a dizájnos és biztonságos kulacs!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-viragos-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99556", "title": "Ars Una: Lord of the Deep cápás tisztasági csomag", "img": "https://www.jatekshop.eu/upload_files/products/52523373-arsuna-lord-of-the-deep-tisztasagi-csomag.webp", "desc": "Az Ars Una Lord of the Deep tisztasági csomag egyedi stílust és praktikus funkcionalitást kínál, hogy mindennapi és utazási szükségleteidet egyaránt kielégítse. Ez a csomag sötétkék alapon cápás mintával érkezik, összehúzható zsinóros átlátszó műanyag zsákban, így könnyen hordozható és tárolható bármilyen körülmények között.  A tisztasági csomag tartalma minden fontos eszközt magában foglal: - Műanyag pohár: Ideális a reggeli fogmosáshoz vagy bármilyen italhoz. Könnyen tisztítható és praktikus használatot biztosít. - Szappantartó: Megfelelő tároló a szappan számára, hogy mindig száraz és készen álljon használatra. - Fogkefetartó: Biztosítja a fogkefe tisztaságát és rendezettségét, megvédve azt a szennyeződésektől. - Kéztörlő: Puha és kényelmes, amely segít frissen és tisztán tartani a kezeket mindennapi tevékenységeid során.  A csomag kompakt mérete (125x240x90 mm) lehetővé teszi, hogy könnyedén elférjen bármilyen táskában vagy bőröndben, így ideális kiegészítője lehet utazásaidnak vagy mindennapi tevékenységeidnek. Az összehúzható zsinóros műanyag zsák pedig könnyű hozzáférést biztosít a tartalomhoz, miközben megvédi azokat a külső szennyeződésektől.  Az Ars Una Lord of the Deep tisztasági csomag nemcsak funkcionális, hanem egyedi stílussal is rendelkezik. A sötétkék alapon látható cápás minta izgalmas és merész megjelenést kölcsönöz, amely biztosan kiemelkedik a tömegből.  Ha szeretnél egy praktikus és egyedi stílusú tisztasági csomagot, amely nemcsak funkcionális, hanem stílusos is, akkor az Ars Una Lord of the Deep tisztasági csomag tökéletes választás számodra. Ne hagyd ki ezt a lehetőséget, hogy mindig stílusosan és rendezetten tudd tartani a mindennapokat és utazásaidat egyaránt!  Jellemzők: - Tisztasági csomag összehúzható zsinóros átlátszó műanyag zsákban. - Tartalma: műanyag pohár, szappantartó, fogkefetartó, kéztörlő. - Utazáshoz is praktikus - Méret:125x240x90 mm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-capas-tisztasagi-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tisztasági csomag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99710", "title": "Rubik Pörgess és játssz 5 az 1-ben játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6063877-spinmaster-rubiks-porgess-es-jatssz.webp", "desc": "Ismerd meg a Rubik s - Pörgess és játssz társasjátékot, az új hordozható játékot, amely 27 kockát, egy shakert és két rácsot tartalmaz – garantált szórakozás gyerekeknek és felnőtteknek egyaránt! A Rubik s Roll egy energikus, sok akcióval teli játék, amelyben öt különböző játékmód található: Reszkető, Huszonegyes, Csatakocka, Trió és Kockatorony. Ezek a játékok számos készséget fejlesztenek, mint például számolást, párosítást és mintaképalkotást.  Az 1. játék, a Tremors, ahol rázd meg a 9 kockából álló mintát, majd versenyezzetek, ki tudja először kidobni a kívánt mintát. Ez egy valódi rázóverseny! A 2. játék, a Twenty-One, során dobd a kockát, és számolj meg egy színt, célod, hogy huszonegyet érj el, de ne menj túl! A 3. játék, a Battle Dice, ahol a találat vagy hiba dönt – valakinek nyernie kell! A 4. játék, a Trio, válassz egy színt és dobj a kockával, helyezd el őket jól, és ha sikerül hármat egymás után elhelyezni, nyersz! Az 5. játék, a Dice Tower, egy igazi kézügyességi kihívás – ha a torony leesik, veszítesz!  Ez a kihívást jelentő játék egy átlátszó kocka tokban érkezik, amelyet az eredeti Rubik-kocka dizájnja ihletett. Ez a tok nemcsak praktikus tárolást biztosít, hanem lehetővé teszi, hogy a játékot bárhová magaddal vidd – legyen az autó, repülő, vagy egyszerűen az otthoni dohányzóasztal. A Rubik s - Pörgess és játssz tökéletes szórakozást nyújt 2-5 játékos számára, így ideális választás baráti társaságoknak vagy családoknak.  Fedezd fel, ki lesz az első, aki megnyeri mind az öt Rubik s Roll játékot! Csomagold be és vidd magaddal, hogy bárhol élvezhesd ezt az izgalmas játékot. A Rubik s - Pörgess és játssz társasjáték nemcsak szórakoztató, hanem fejleszti a logikai és stratégiai készségeket is, így minden alkalommal új kihívásokkal találkozhatsz. Ne hagyd ki ezt a fantasztikus játékot, amely garantáltan a család és a barátok kedvence lesz!  Jellemzők: - Rubiks pörgess és játssz - 27 db színes kockával - alappal - dobozzal - 2-5 játékos részére", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-porgess-es-jatssz-5-az-1-ben-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}]}