{"items": [{"id": "J95969", "title": "Marvel Póki és csodálatos barátai mini meglepetés figurák - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-es-baratai-mini-meglepetes-figurak-f8843.webp", "desc": "Merüljetek el a kalandok és a hősök világában a Marvel Póki és Csodálatos Barátai mini meglepetés figurákkal a Hasbro-tól! Ez a meglepetéscsomag a legkisebb szuperhős-rajongókat is magával ragadja, hiszen izgalmat rejt minden egyes kibontásban. A csomag egy véletlenszerűen választott, miniatűr hősfigurát tartalmaz a népszerű műsorból, amely biztosan felcsigázza a kicsik fantáziáját. A gyűjthető karaktereknek köszönhetően a játék sosem ér véget, sőt mindegyik szuperhős több kiegészítővel érkezik. A csomagoláson a kedvelt Pókember figura és barátai láthatók, ami már önmagában is élményt nyújt a gyermekeknek. A Hasbro minőségi játéka garantáltan mosolyt csal az arcokra!  Jellemzők: - Marvel Póki és csodálatos barátai széria - Gyűjthető miniatűr szuperhős figurák - Minden csomag izgalmas meglepetést rejt - Serkenti a képzelőerőt és a társas játékot - Ideális a szerepjátékokhoz és a kreatív játékhoz", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-poki-es-csodalatos-baratai-mini-meglepetes-figurak-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95970", "title": "Pókember: Póki és csodálatos barátai Hulk játékfigura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-hulk-figura-f3996.webp", "desc": "Hozzátok haza a szuperhősi erejét és kalandjait a Póki és Csodálatos Barátai Hulk játékfigurával! Ez a Hasbro által készített, 10 cm magas figura tökéletes választás a Marvel rajongók számára, és garantáltan megállja a helyét minden hősies játékban. Hulk erőt és kitartást sugárzó megjelenésével inspirál minden kis szuperhőst, hogy kreatív szerepjátékokba merüljenek el. A figurát úgy tervezték, hogy ellenálljon a kisebb gyerekek aktív játékának is, biztosítva a hosszantartó szórakozást. A csomagolás élettel teli, a Disney Junior népszerű sorozatának szereplőivel díszítve, így már a polcon is izgalmat kelt.  Jellemzők: - Póki és csodálatos barátai játékfigura - Hulk figura - Részletgazdag kidolgozás - Mozgatható kezek és lábak - Forgatható fej - Mérete: kb. 10cm - Anyaga: műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-hulk-jatekfigura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96992", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os világos bézs színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-vilagos-bezs.webp", "desc": "Akár emberi arcok vagy karakterek is elkészíthetőek ezzel a világos bézs vasalható gyöngy szettel. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagos-bezs-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97042", "title": "PlayBox: Arany csengő szett két méretben 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/csengok-20db-2470096.webp", "desc": "Ébreszd fel a kreativitást és add meg az ünnepi hangulatot ezzel a 20 darabos arany csengő szettel! A csomag tartalmaz 14 darab 20 mm-es és 6 darab 30 mm-es csengőt, mindegyik csillogó arany színben, amely tökéletesen illik bármely ünnepi dekorációhoz vagy kézműves projektjeidhez.  Ezek a csengők ideálisak ajándékok díszítéséhez, adventi koszorúk készítéséhez vagy akár otthoni dekorációhoz is. A különböző méretek variációi lehetővé teszik, hogy kreatívan alkalmazd őket a különböző projektekben, legyen szó akár karácsonyi díszekről vagy a gyerekszoba díszítéséről. A csengők hangja vidám kíséretet nyújt minden családi összejövetelhez, megteremtve a meghitt, ünnepi atmoszférát.  Jellemzők: - Darabszám: 20 (14 db Ø 20 mm, 6 db Ø 30 mm) - Szín: Arany - Anyag: Fém - Alkalmazás: Ünnepi dekorációk, ajándék díszítés - Hang: Kellemes csengés", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-csengo-szett-ket-meretben-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98355", "title": "Én kicsi pónim kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/en-kicsi-ponim-kreativ-szinezheto-vazlatfuzet-sablonnal-luna.jpg", "desc": "Az Én kicsi pónim egy népszerű animációs sorozat, amelyet a Hasbro készített és először 1983-ban indult. Az újabb verzió, Én kicsi pónim: Varázslatos barátság 2010-ben debütált, és világszerte hatalmas sikert aratott. A sorozat Equestria varázslatos világában játszódik, ahol a pónik különböző kalandokon mennek keresztül, miközben megtanulják a barátság és az együttműködés fontosságát. A főszereplők közé tartozik Twilight Sparkle, Applejack, Rainbow Dash, Pinkie Pie, Rarity és Fluttershy, akik mind különböző személyiséggel és képességekkel rendelkeznek. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik! A kiválasztott verziót kérjük a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98880", "title": "LEGO® Friends: Otthonos kabinok a kalandtáborban (42624)", "img": "https://www.jatekshop.eu/upload_files/products/otthonos-kabinok-a-kanaldtaborban-42624l-2.webp", "desc": "A LEGO® Friends Otthonos kabinok a kalandtáborban (42624), 7+ éves gyerekeknek készült játékszetthez 3 mini babafigura, egy róka és rengeteg kempingezős játékkiegészítő tartozik, hogy a lányok és a fiúk élvezhessék az izgalmas kalandokat. Ez a gyerekeknek készült LEGO játék építőszett igazán szórakoztatóvá teszi a fantáziadús játékot. A fiatal építők elmesélik Paisley, Zac és Sky történetet, miközben a barátok élvezik a hangulatos kempingezést. A szett 2 megépíthető menedékhelyet tartalmaz levehető tetővel, hogy könnyen hozzá lehessen férni a belsejükhöz. A barátok beviszik a hálózsákjaikat, hogy felkészüljenek az éjszakára. Majd Zac és Sky bicikliznek a hegyekben, Paisley pedig dalokat szerez a lanton. Este a barátok a tábortűznél lazítanak, és pillecukrot pirítanak, hogy elkészítsék a klasszikus tábori nyalánkságot, a s’morest. Fedezz fel még több ajándékötletet a LEGO Friends szettek világában, amelyek rengeteg lehetőséget kínálnak arra, hogy a gyerekek eljátsszák a való élet kalandjait. A szetthez tartozik a LEGO Builder app is, amelyben a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: • Kempingezős kalandszett – A LEGO® Friends Otthonos kabinok a kalandtáborban, 7+ éveseknek készült gyermekjátékszett tartalmaz 2 megépíthető menedékházat, egy tábortüzet és rengeteg kiegészítőt a kreatív játékhoz • 3 minibaba- és egy rókafigura – A kempingezős játékszetthez LEGO® Friends figurák, Paisley, Zac és Sky, valamint egy rókafigura tartozik, hogy azonnal elkezdődhessen a kreatív játék • 2 mountain bike – Ez a fejlesztőjáték a fantáziadús játék egy új világát tárja fel, amikor a gyerekek elviszik a figurákat biciklizni a hegyekbe, mielőtt megpihennének a tábortűznél • Kempingezős kiegészítők a tábortűz melletti mesékhez – Csészéket, zászlót, lantot, fejszét, lámpást, tábortüzet és játék hozzávalókat rejt a pillecukor sütéshez és a s’mores elkészítéséhez • Ajándékötlet gyerekeknek – Ez a gyerekeknek készült építőjáték vidám születésnapi ajándék vagy hétköznapi meglepetés lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a kempingezős, kreatív játékokat • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Méretek – A 437 elemből álló szett a menedékházzal és a külső építménnyel 15 cm magas, 17 cm széles és 11 cm mély", "price": 12949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-otthonos-kabinok-a-kalandtaborban-42624.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99024", "title": "St.Right Silver Cats háromszintes kihajtható tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/664540-stright-haromszintes-kihajthato-tolltarto.jpg", "desc": "Indítsd útra gyermekedet a St. Right Silver Cats háromszintes kihajtható tolltartóval, amely a stílus és a funkcionalitás tökéletes kombinációja! Ez a tolltartó ezüst színű, cicás mintával van díszítve, ami igazán egyedi és divatos megjelenést biztosít.  A tolltartó három cipzáras zsebbel rendelkezik, amelyek kinyitásával különböző méretű és funkciójú rekeszekhez férhetünk hozzá. Az első és a hátsó zsebekben rengeteg ceruza és toll fér el, amelyek gumiszalagokkal vannak rögzítve, így mindig rendezetten tarthatók. A középső zsebben pedig további praktikus tárolási lehetőségek találhatók: itt könnyedén elférnek a vonalzók, radírok és egyéb kisebb írószerek.  Ez a tolltartó kiváló minőségű és strapabíró anyagból készült, így ellenáll a mindennapos használatnak. A három szintes kialakításnak köszönhetően minden írószer számára külön helyet biztosít, így könnyedén rendszerezhető és átlátható marad a tartalma. A tolltartóhoz tartozik egy órarend is, amely segít a gyerekeknek nyomon követni az óráikat és időbeosztásukat.  A St. Right Silver Cats háromszintes kihajtható tolltartó ideális választás alsó tagozatos gyermekek számára, akik szeretik, ha írószereik rendezetten és könnyen hozzáférhetően vannak tárolva. Ez a tolltartó nemcsak a mindennapi iskolai használatra tökéletes, hanem otthoni tanulásra vagy bármilyen kreatív tevékenységhez is.  Szerezd be gyermekednek ezt a praktikus és divatos tolltartót, és tedd még élvezetesebbé a tanulást és az iskolai napokat. A St. Right Silver Cats háromszintes kihajtható tolltartó nemcsak egy eszköz a rendezettséghez, hanem egy kis stílust és rendszert is csempész a gyerekek mindennapjaiba.  Jellemzők: - St.Right Silver Cat  - háromszintes kivitelezés - rengeteg hely a tárolásra - kiváló minőség - pasztell színek és cicás minta", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-silver-cats-haromszintes-kihajthato-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99214", "title": "Nebulo: Silka radír - focilabda mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-focilabda.webp", "desc": "Varázsold izgalmasabbá az iskolai felszerelést a Silka focilabda mintás radírral! Ez a menő radír tökéletes választás minden focirajongó gyerek számára. A focilabda formájú dizájn garantáltan mosolyt csal majd gyermeked arcára, és motiválja őt a hibák gyors kijavítására. A Silka radír kiváló minőségű anyagból készült, amely hatékonyan távolítja el a ceruza nyomokat, miközben kíméli a papírt. Kompakt méretének köszönhetően könnyen elfér a tolltartóban, így mindig kéznél lesz, ha szükség van rá. A színes, focilabda mintás radír tökéletesen illeszkedik a gyerekek kreatív világába, és feldobja az iskolai napokat. Ez a radír nem csak praktikus, de stílusos is, így ideális ajándék lehet bármilyen alkalomra. Akár az iskolai hétköznapokra, akár különleges eseményekre keresel valamit, a Silka focilabda mintás radír mindig jó választás.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Focilabda mintás dizájn - Hatékonyan eltávolítja a ceruza nyomokat - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható - Ideális ajándék focirajongóknak", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-focilabda-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0576", "title": "Játszva megismerjük a vadon élő állatokat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jatszva-megismerjuk-a-vadon-elo-allatokat.webp", "desc": "- A játék kedves, mégis élethű, az apró részletekre is ügyelő grafikai világa megismerteti a gyerekkel az erdő világát.  - A környezetünkben leggyakrabban előforduló, vadon élő állatokat mutatja be játékos formában. A harminc puzzle-elem a korosztálynak megfelelő bonyolultsági fokon sok játéklehetőséget biztosít.  - Tartalom: 10 darab háromrészes puzzle  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-megismerjuk-a-vadon-elo-allatokat-tarsasjatek-643.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5228", "title": "2 szintes babaház bútorokkal - Wader", "img": "https://www.jatekshop.eu/upload_files/products/2-szintes-babahaz-butorokkal-Wader-1.webp", "desc": "2 szintes rózsaszínű babaház ülőgarnitúrával, kültéri-beltéri bútorzattal, terasszal ideális babajátékokhoz.  A termék színei esetenként eltérhetnek a képen láthatótól.  Méretei:40cm h.              33cm m.              21cm sz.", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2-szintes-babahaz-butorokkal-wader-6629.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3463", "title": "Családi játékgyűjtemény 125 féle - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Csaladi-jatekgyujtemeny-125-fele.webp", "desc": "125 db-os játékgyűjtemény az egész családnak! Közkedvelt táblajátékokkal, kockajátékokkal a család minden tagjának.  Itt mindenki megtalálhatja a kedvencét! A klasszikus táblás játékok mellett mint a Dáma, Lóverseny, Malom  Korosztály: 6-99 Játékosok száma: 2-6 Játékidő: Változó kb. 15perc", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsaladi-jatekgyujtemeny-125-fele-d-toys-10734.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1007", "title": "Babakocsi Maxi - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/babakocsi-maxi-d-toys-2.webp", "desc": "Ez a színes Maxi babakocsi remek lehetőséget nyújt arra hogy elvidd kedvenc babádat magaddal sétálni. Csak ültesd bele, kösd be a biztosnági övvel nehogy kiessen, és már indulhat is a séta. A kemény műanyag karosszériája miatt garantáltan nagy a teherbírása így akár a barátaiddal is kipróbálhatod.  Jellemzők: - Méret: 44x29x45cm - Kétféle színváltozatban szállíthatjuk! Kérjük a megjegyzés részben tüntesse fel a kívánt színkombinációt! (kék vagy rózsaszín üléses) - Az ár 1 babakocsit jelent!", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabakocsi-maxi-d-toys-14013.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babakocsik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09422", "title": "Barbie gyurma szett 12 színnel", "img": "https://www.jatekshop.eu/upload_files/products/Barbie-gyurma-szett-12-szinnel.jpg", "desc": "Készíts el rendkívül élethű Barbie babákat gyurmából! A 12 színt tartalmazó készletben a gyerekek minden szükséges színt megtalálnak a játékos alkotáshoz, amely nem csak fantáziájuk kibontakozásában enged teret, hanem fejleszti kézügyességüket és kreativitásukat is. Használd a színeket ügyesen, és hozz létre egyedi alkotásokat Barbie világában.  A szett tartalma: - Gyurma 12 különböző színben  A feltüntetett ár 1db gyurma szettet tartalmaz.", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-gyurma-szett-12-szinnel-28702.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18954", "title": "Manchester City gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/manchester-city-gombfoci-csapat-2.webp", "desc": "Az angol bajnokság egyik meghatározó csapatává vált a Manchester city a 2010-es évek óta, hiszen a tulajdonosváltásnak köszönhetően rengeteg új játékost szerződtettek. A gombfoci csapatodban is ezek a nevek köszönnek vissza, így Aguero és De Bruyne fenyegeti az ellenfeleid a csatársorban, akikkel sorra rúghatod a gólokat. A gombfoci szórakoztató klasszikus játék, amivel remek kikapcsolódás és izgalmas időtöltés vár rád és barátaidra!  A szett tartalma: - 11db gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanchester-city-gombfoci-csapat-37733.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41208", "title": "Fisher-Price: Formaevő dobozka - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-formaevo-dobozka.webp", "desc": "Ez egy klasszikus formaválogató játék a jól megszokott Fisher Price minőségben. A játék során a kicsiknek öt féle alakzat és tíz féle színes forma áll rendelkezésre, hogy a nyílásokon keresztül minden kis forma a vödörbe kerüljön. Tíz színes kocka vár arra, hogy a baba bedobja őket a vödörbe egyenesen vagy a szűrőformán keresztül. Megtölti a vödröt a kockákkal, kiönti azokat, majd újra kezdi a folyamatot, és ez nagyszerűen fejleszti a szem-kéz koordinációt és más hasonló képességeket. Majd következhet a kiválogatás és egymásra helyezés, valamint a formák felismerése és összepárosítása – és mindez játék közben!  Jellemzők: - Formaválogató játék - Praktikus tárolás - 10 különféle forma - Fejleszti a szem-kéz koordinációt, a szín és a formafelismerést", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-formaevo-dobozka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45650", "title": "Pinokkió játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pinokkio-jatekfigura.webp", "desc": "Varázslatos éjszakán egy tündér által kel életre Pinokkió, akit Gepetto, a magányos fafaragó mester keltett életre. A fabábu egy átlagos kisgyerek életét próbálja élni, azonban az idő múlásával rá kell jönnie hogy ez nem is olyan egyszerű. Pinokkió különlegessége, hogy hazugságaival egyre csak nő az orra hossza! Elevenítsd meg a történetet a színes játékfigurával, így a Disney mesét kiegészítheted a saját elképzeléseiddel is!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2,7x3,8x6,6cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinokkio-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pinokkió játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48265", "title": "LENA: Fagyis homokozó szett", "img": "https://www.jatekshop.eu/upload_files/products/fagyis-homokozo-szett.webp", "desc": "Varázsolj a homokozóból egy szuper fagyizót, és máris kezdődhet a kiszolgálás! Ebben a készletben adott minden ahhoz, hogy egy kis játék keretében homokból készült fagyit kínálj a játszópajtásaidnak. A kanál segítségével szép kerek gömböket tudsz a színes tölcsérekbe pottyantani. Legyen a vendég kedvence a csoki, a vanília vagy épp a pisztácia, ezzel a homokozószettel biztos ki tudod szolgálni. A LENA Spiel Gut tanúsítványa biztosítékként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény terén.  Jellemzők: - Fagyis homokozó szett - 3 db-os készlet - Anyaga: műanyag", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-fagyis-homokozo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62001", "title": "Gumilabda színes mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/labda-mkf943239-4.webp", "desc": "Ez labda vastag és puha gumi anyagának köszönhetően kiválóan pattogtatható és balesetmentesen használható, így egészen biztos, hogy a gyerekek egyik kedvenc játékszere lesz, hiszen játszhatnak vele otthon, de egy kirándulás során épp úgy mint a strandon, vagy a vízben passzolgatva. Ez a szuper huszonhárom centis a gumilabda minden terepen megállja a helyét, és a standard focilabdákkal egyező méretének köszönhetően izgalmas focimeccsek játszására is teljesen alkalmas.  Jellemzők:  - Mintás gumilabda - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgumilabda-szines-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65238", "title": "Bogyó és Babóca zenél mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-zenel-mesekonyv.webp", "desc": "Szokás szerint ez a Bogyó és Babóca mesekönyv is két kedves történetet tartalmaz. Az első mesében szegény Tücsöknek összetörik a hegedűje, de a segítőkész Bogyó és Babóca gondoskodik róla, hogy ne maradjon sem a Tücsök, sem a többi állat hangszer és zeneszó nélkül. A második mese igazi téli történet, ahol barátaink tönkretesznek, de aztán szerencsésen újra is építenek egy hóembert. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 48 oldal - Mérete 21x15cm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-zenel-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66440", "title": "Spirit: Champion sötét kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-champion-04-lekerekitett-iskolataska.webp", "desc": "Ez a sötétkék iskolatáska remekül mutat az élénk kék cipzárokkal és az egyedi és modern formatervezésével, így biztos, hogy a felső tagozatos srácok örömmel rámolják majd bele a tanszereiket. A Champion iskolatáska kényelméről a széles, állítható vállpántok és a párnázott hátrész gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a tanszerek rendszerezésben segítenek.  Jellemzők: - Champion iskolatáska - Modern formatervezés - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 48 x 32 x 21 cm - Súly: 680g", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-champion-sotet-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}