{"items": [{"id": "J41752", "title": "Vasas SC gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/vasas-gombfoci-csapat.webp", "desc": "Magyarország egyik legismertebb klubja a budapesti székhelyű Vasas SC, mely a XII. kerületet képviseli a magyar első osztályban. A nagy múltú klub labdarúgócsapatát most Te is beszerezheted gombfoci formájában így a klasszikus játékban a piros-kék csapatot képviselheted. A játékosok arcképével és nevével ellátott gombfocik megfelelő kézügyességet és taktikát igényelnek, így pontos lövésekkel megszerezheted a győzelmet. Állítsd fel a kezdőcsapatot és kezdődjön a mérkőzés!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasas-sc-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45649", "title": "Gepetto játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/gepetto-jatekfigura.webp", "desc": "Egy igazán megható történet egyik főszereplője Gepetto, aki magányos fafaragóként készíti el Pinokkió nevű fabábuját. Egy varázslatos éjszaka azonban a tündér életre kelti őt, így igazi fiaként kezdi nevelni őt. Gepetto karakterét most egy igazán élethű játékfiguraként szerezheted be, mely tökéletes mása a mesebeli figurának. A kézzel festett, minőségi anyagokból készült Gepetto játékfigura remekül illik majd a Disney gyűjteményedbe.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2,2x5x7,8cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgepetto-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pinokkió játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47700", "title": "Szerpentin metál arany színben 18db", "img": "https://www.jatekshop.eu/upload_files/products/szerpentin-metal-arany-szinben-18db.webp", "desc": "Rendkívül mutatós színnel dobhatod fel a buli helyszínét, hiszen a fénylő arany szerpentinnel most mindent beboríthatsz! Szülinapi bulira vagy épp szilveszteri partira is felkészülhetsz ezzel a látványos, arany színű szerpentinnel, amit barátaiddal dobálhatsz szét. Az egyenként 4 méter hosszúságú szerpentinekből összesen 18db-ot szerezhetsz be, és akár más színekkel is kombinálhatod majd!  Jellemzők: - Metál arany szín - Összesen 18db szerpentint tartalmaz - Hossza: 4 méter/db - Anyaga: papír", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerpentin-metal-arany-szinben-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47639", "title": "Verdák 3 műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-muanyag-asztalterito-120x180cm.webp", "desc": "Rendkívül mutatós kiegészítővel lehet még teljesebb az ünnepi teríték, melyet használhatsz a szülinapi bulin de akár egy átlagos hétköznapon is. A Verdák mesék kedvelőinek minden bizonnyal ismerős karakterek tűnnek fel a terítőn, hiszen a kanyargós utak mellett látható rajta Villám McQueen és Vihar Jackson is. Tedd érdekesebbé a terítéket ezzel a színes, műanyagból készült asztalterítővel!  Jellemzők:  - Verdák 3 design - Élénk színek - Praktikus kiegészítő zsúrokra - Anyaga: Műanyag - Mérete: 120x180cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48366", "title": "Gyümölcskosár fa játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/gyumolcskosar-fa-jatek-szett.webp", "desc": "A tavaszi fáradtság ellen a legjobb megoldást a vitaminok kínálnak, amelyeket természetesen a különféle gyümölcsökből nyerhetünk. Ebben a fa kosárban a legfinomabb gyümölcsöket válogatták össze, így a kiwitől a banánon keresztül a citromig minden megtalálható. Az ínycsiklandó gyümölcsöket egy fa játék kés segítségével fel is darabolhatod. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Gyümölcskosár fa játékszett - Darabolható gyümölcsökkel - Fa játékkéssel - Anyaga: fa", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyumolcskosar-fa-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49051", "title": "Harmónia gyorsíró füzet A/5 24-32 kezdő", "img": "https://www.jatekshop.eu/upload_files/products/fuzfoi-gyorsiro-fuzet-24-32-kezdo.webp", "desc": "A gyorsírás tudományának elsajátítása után mások szavait akár az elhangzottakkal egy időben vethetjük papírra a különleges írásmódnak köszönhetően. A gyorsírás nagyban eltér a hagyományos írásmódtól, emiatt különleges füzetre is szükséged lesz a megtanulásához. A gyorsírási betűk néhány mozdulat apró különbségeiből állnak, egyenes, kampó, hurok, kör és ellipszis vonalakat illetve ezeknek részeit kell papírra vetnünk az írás során. Mivel a betűk nagyon egyszerűek a gyorsaság érdekében, minden elemükre nagyon oda kell figyelned hiszen egy apró eltérés már teljesen mást jelent.  Jellemzők:  - Kezdő gyorsíró füzet - Lapok száma: 32 - Tűzött - Famentes", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-gyorsiro-fuzet-a-5-24-32-kezdo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51616", "title": "Faber-Castell: 8db-os pasztell színű szövegkiemelő készlet", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-8db-os-pasztell-szinu-szovegkiemelo-keszlet.webp", "desc": "A szövegkiemelőkkel nagyon meg tudod könnyíteni a saját dolgodat a tanulás terén, hiszen a rengeteg tanulnivaló anyagból a szövegkiemelők segítségével könnyedén kiemelheted a légyes információkat. Ebben a készletben ráadásul nyolc csodaszép pasztell színű szövegkiemelőt találsz, így akár színek szerint is jelölheted egy-egy információ lényegességét. A szövegkiemelő filc különleges kialakítású hegye három különféle vastagságú vonalat tesz lehetővé, így 1, 2 vagy akár 5 mm vastagságú vonalat is húzhatsz.  Jellemzői: - 8db-os szövegkiemelő - Pasztell színek - Nem kenődik el - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm szélességben", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-8db-os-pasztell-szinu-szovegkiemelo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53385", "title": "RC Tűzszerész távirányítós terepjáró autó 1/28 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-tuzszeresz-terepjaro-auto-1-28-mondo-motors.webp", "desc": "Itt a lehetőség, hogy egy igazán vagány és látványos tűzszerész terepjáró autó volánja mögé pattanj be. Az autó remek lehetőséget ad arra, hogy körbeszáguldozd a lakást és izgalmas kalandokat keress. A lexan karosszéria remekül védi az autót a sérülésektől, mivel rugalmas és erős. A kocsi minden irányba vezérelhető, előre-hátra gurul, valamint jobbra-balra kanyarodik. A távirányító még a kisebb gyermekek számára is jól kézre áll és könnyedén vezérelhető vele az autó.  Jellemzők: - Lexan karosszéria - Előre-hátra gurul - Jobbra-balra kanyarodik Méretaránya: 1/28 A működéshez szükséges elemek külön kaphatóak! Az autó 2db AA 1.5V-os elemmel működik A távirányító 3db AAA 1.5V-os elemmel működik", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-tuzszeresz-taviranyitos-terepjaro-auto-1-28.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53593", "title": "LENA: Óriás homlokrakodó fekete/sárga 69cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-homlokrakodo-fekete-sarga.webp", "desc": "Egy homokos vízparton vagy a játszótér homokozójában neked lehet a legvagányabb munkagéped ennek a klasszikus sárga és fekete homlokrakodónak köszönhetően. Ez a remek földmunkagép kiválóan alkalmas arra, hogy felpattanj a vezetőfülke mögötti részre, hiszen az erős acéltengelyek könnyedén elbírnak, és onnan kényelmesen tudod kezelni a homlokrakodó kanalat egy masszív fogantyú segítségével. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás homlokrakodó - Funkcionáló markoló résszel - Acél tengellyel - Mérete: 69 x 28 x 34 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-homlokrakodo-fekete-sarga-69cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54392", "title": "Peppa malac: Dani kutyus játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-dani-kutyus-jatekfigura.webp", "desc": "Peppa egyik legjobb barátja Dani a nagyszerű képzelőerővel rendelkező kutyus, aki jó a színészkedésben, és mindig izeg-mozog. Dani rengeteget kuncog, és szereti a futballt és nagyon barátságos, így biztos neked is a legjobb játszópajtásod lesz. A Comansi Peppa malac játékfigurái olyanok, mintha az imént léptek volna ki a mesefilmből, így bátran eljátszhatod vele a kedvenc részedet, vagy új kalandokat találhatsz ki Peppa és társai részére. Ismerkedj meg Peppa malaccal és a barátaival a játékfigurák segítségével!  Jellemzők: - Dani kutyus játékfigura - Anyaga: Műanyag - Mérete: 6 cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-dani-kutyus-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58895", "title": "Power Truck emelődarus teherautó fénnyel és hanggal 40cm", "img": "https://www.jatekshop.eu/upload_files/products/power-truck-darus-teherauto-fennyel-es-hanggel.webp", "desc": "Az építkezések gyakori kelléke a hatalmas emelődarus teherkocsi, mely játszi könnyedséggel emeli a magasba a hatalmasabbnál hatalmasabb építőanyagokat. A Power Truck emelődarus teherautó a megszólalásig hasonlít ezekre a különleges gépekre, hála részletgazdag kidolgozásának és a beépített fény- és hangeffekteknek. A teherkocsi hátán a darus rész kézzel körbeforgatható, kihúzható és a zsinór végén lévő kampó emelhető, valamint süllyeszthető. A teherkocsi jókora méretének köszönhetően kül- és beltéri használatra egyaránt alkalmas.  Jellemzők: - Power Truck teherkocsi - Emelődarus szerkezettel - Részletgazdag kidolgozás - Fény- és hangeffektek Mérete: kb. 40cm Anyaga: műanyag fém alkatrészekkel - A működéshez szükséges elemek külön kaphatóak", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-truck-emelodarus-teherauto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59827", "title": "Szabadulópakli: A velencei meló társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-velencei-melo-tarsasjatek.webp", "desc": "Aki már próbálta a szabadulópakli játékokat az tudja, hogy mire számíthat, aki pedig szereti a kihívásokat és fejtörőket, az pedig aligha fog csalódni a szabadulószobás játék következő fejezetében. Ezúttal egy csőbe húzott rablóbandaként kell kivágnotok magatokat a nehéz helyzetből, és kijutni a világ első kaszinójából! A zsebre vágható szabadulószobás játék ezúttal Velencébe repíti a játékosokat, akik profi betörőkként a világ első kaszinóját kellene kirabolják. Kellene – mert a feladatot rájuk kényszerítették. Vajon sikerül teljesíteni a küldetést?  Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-a-velencei-melo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61089", "title": "Koktélruhás hercegnő babák többféle változatban 30cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkk162555-mktoys-koktelruhas-divatos-babak-tobbfele.webp", "desc": "Egy különleges babát szerezhetsz be kislányod számára, amely babán egy csodaszép rózsaszín koktélruha látható. A baba három féle változatban érhető el, melyek közül kiválaszthatod azt, amelyik a legjobban tetszik majd gyermekednek. A babák részletes kialakítással készültek, csodaszép, fényes hajjal, mely még jobbá varázsolja kislányod számára a játékot. A divatbabák hajlítható kezet kaptak, így az öltöztetés is könnyebb, valamint játék közben is extra élményt nyújt. Ne habozz, válaszd ki a legszebbet és kezdődhet a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - koktélruhás hercegnő baba - részletes kidolgozással - többféle változatban - rózsaszín melírral", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoktelruhas-hercegno-babak-tobbfele-valtozatban-30cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61209", "title": "Babaház bútorokkal, fénnyel és hanggal 33x32cm", "img": "https://www.jatekshop.eu/upload_files/products/babahaz-fennyel-es-hanggal-33x32cm.webp", "desc": "Izgalmas játék vár a gyerekekre ebben a szuper babaházban, melynek kialakítása lehetővé teszi hogy több különböző helységben is játszhassanak a már meglévő játékfiguráikkal. A babavilla két emeletes, belsejében előszoba, nappali, étkező és konyha található. A szett tartalmazza a kiegészítő bútor elemeket is, ezáltal a játék még izgalmasabb lehet a berendezett babaházban. Használat után összecsukható, így a játékelemek nem vesznek el és praktikusan hordozható is.  Jellemzők: - Összecsukható babaház - Látványos bútor kiegészítő játékelemekkel - Nyitható ajtókkal - Hangeffektekkel - Fénnyel - Összesen négy helységgel - Anyaga: műanyag - Mérete: 33x32cm  A termék működtetéséhez 2db LR44 típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabahaz-butorokkal-fennyel-es-hanggal-33x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62200", "title": "Rózsaszín elektronikus porszívó fénnyel 22cm", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-elektronikus-porszivo-fennyel.webp", "desc": "ezentúl a legkisebbek is kivehetik a részüket a házimunkából, még ha csak játékos formában is! A gyerekek a szüleiket utánozva porszívózhatnak, amit csak még érdekesebbé tesz majd használat közben a világító, elektronikus funkció. A rózsaszín porszívó a kislányok nagy kedvence lesz, a kiegészítőket használva pedig rendkívül szórakoztató játékélmény vár rájuk. A porszívóban bekapcsolás után a kis hungarocell golyók azonnal mozogni kezdenek, ezzel is imitálva a működést.  Jellemzők: - Elektronikus porszívó - Fénnyel - Lányos színekkel - Anyaga: műanyag - Mérete: kb. 22cm", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-elektronikus-porszivo-fennyel-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62118", "title": "Fehér elektromos sárkány fénnyel és funkciókkal", "img": "https://www.jatekshop.eu/upload_files/products/mkk366927-mktoys-elektromos-sarkany-feher-fennyel.webp", "desc": "Egy igazán különleges sárkányt szerezhetsz be gyermeked számára, mely izgalmas elfoglaltságot jelent a gyermekek számára. Ez a sárkány robot szerű kialakítást kapott, aminek köszönhetően még ijesztőbben néz ki. Különböző hang és fény effekteket képes kiadni magából, ami még inkább emeli a játék élményét, ráadásul még mozgó funkcióval is ellátták. Ezen kívül - ha mindez még nem lenne elég izgalmas - egy üvegcse segítségével még vízzel is fel lehet tölteni, így a szájából vizet tud spriccelni, mely megvilágítva hasonló a tűzhöz.  Jellemzők: - robot sárkány - fehér színben - fény, ang és mozgó effektekkel - spriccelő funksióval - a játék 3 db AA elemmel működik", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-elektromos-sarkany-fennyel-es-funkciokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62212", "title": "Happy Farm Traktor kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/happy-farm-traktor-kiegeszitokkal.webp", "desc": "A legkisebbek a saját farmjukat hozhatják létre ezzel a szuper Happy Farm játékszettel, melynek elemei izgalmas játékélményt nyújtanak. A zöld színű kis traktor mellett különböző kiegészítő játékelemek is tartozékai a szettnek, így a munkásokat vagy épp a fát és épületet is használhatják. A nagy kerekekkel rendelkező, tolólapos traktorral gyerekjáték lesz a munka, akár a homokozóban is használhatják majd a kis farmerek.  Jellemzői:  - Happy Farm játékszett - Tartalmazza a traktor járművet - Kiegészítő játékelemekkel - Anyaga: műanyag - Doboz mérete: 36,5x12,5x18cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-farm-traktor-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63142", "title": "Escape Room: The Game – Jumanji társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/escape-room-jumanji-tarsasjatek-2.webp", "desc": "A szabaduló szobák elképesztően népszerűek, és szerte a vilában a legkülönfélébb változatokkal találkozhatnak a játékosok. Szerencsére most egy társasjáték keretin belül egy legfeljebb öt fős társaság otthon is próbára teheti a logikáját, a találékonyságát egy olyan környezetben ami egészen biztos, hogy mindenkit lenyűgöz. A Jumanji társasjáték szinte beszippantotta a játékosokat, és egy-egy esemény valóságos hatással volt. Ebben a játékban legalább ilyen izgalmak várnak a játékosokra, akiknek kereken hatva prc áll a rendelkezésükre, hogy a játékban található dekóderbe a megfelelő kódokat üsse be. A játék egy tizenöt perces bevezetőt és két egy órás kalandot tartalmaz.  Jellemzők: - Jumanji társasjáték - Szabadulószoba hangulat - 1 bevezető kaland (15 perc) - 2 kaland (60 perc) - Dekóderrel - Magyar nyelvű játékszabállyal  Játékosok száma 3-5 fő Játékidő kb 60 perc  A TERMÉK NYELVE: MAGYAR", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fescape-room-the-game-jumanji-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63603", "title": "Rugós rendőrségi terepjáró autó 4x4-es", "img": "https://www.jatekshop.eu/upload_files/products/mkk543741-mktoys-terepjaro-rendorsegi-auto.webp", "desc": "Kisfiad számára most egy rendőrségi terepjárót szerezhetsz be, ami kedvencei közé fog tartozni, hiszen nem csak egy sima autóról van szó. A terepjáró ugyanis hatalmas kerekeket kapott, különleges kialakítással, melyeken rugók lettek kialakítva, így az autó a különböző útviszonyoknak köszönhetően fel le tud mozogni, ami még izgalmasabb játékélményt biztosít majd gyermeked számára. Szerezd be és kezdődhet a játék, kínálatunkban pedig keresd a többi változatot is, hogy teljes legyen a szett.  Jellemzők: - terepjáró autó - rendőrségi - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-rendorsegi-terepjaro-auto-4x4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65276", "title": "Vendel a szarvasbogár mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/vendel-a-szarvasbogar-mesekonyv.webp", "desc": "Vendel a szarvasbogár az egyik legnépszerűbb szereplője a Bogyó és Babóca meséknek, így egészen biztos, hogy ez a könyv nagyon nagy sikert ara majd a kicsik körében. Ebben a könyvben ugyanis pont Vendelről tudhatnak meg nagyon sok mindent, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvendel-a-szarvasbogar-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}