{"items": [{"id": "J71620", "title": "Spirit: Sárga elválasztó lap 1/3 A4-es 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sarga-elvalaszto-lap-1-3-a4.webp", "desc": "Az irodában biztosan remek hasznát vesszük ezeknek a sárga elválasztó lapoknak, melyek nagyban megkönnyítik majd a lefűzőmappákban történő keresgélést és csoportosítást. A szettben összesen 100db karton anyagból készült elválasztó lap található, melyek előre vannak lyukasztva, így már csak a mappákba kell befűzni őket. A lapokat horizontálisan és vertikálisan is használhatjuk az oldalsó lyukasztás miatt és még írhatunk is rájuk igény szerint.  - Karton anyagú - Vertikálisan és horizontálisan is használható - Kiosztás: 4 lyuk egymástól 80mm-re  - Formátum1/3 A4 - Mérete 235x105mm Mennyiség: 100db-os", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-elvalaszto-lap-1-3-a4-es-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71636", "title": "Spirit: Kék golyóstoll betét műanyag tokban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tollbetet-1mm-es-muanyag-tokban.webp", "desc": "A golyóstollak a legelterjedtebb írószerek a világon, melyek gyakorta tartalmaznak cserélhető betétet, hogy a tinta kifogyása után egy gyors betétcserével ismét újra használhatóak legyenek. A Spirit golyóstoll betét a legelterjedtebb kialakítású golyóstoll betét, ami számtalan tollhoz használható. A nagy tartályos kialakításnak köszönhetően mintegy 800 méternyi írást tesz lehető a legkiválóbb minőségben nagyjából 1 mm-es szélességben, amit a hegyben helyet kapó acélgolyó biztosít. A tollbetét kék színű tintát tartalmaz.  - Fém betét - G2 modell - Vastagság: 1.0mm - Teljes íráshossz: 800m - PVC tokban", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-golyostoll-betet-muanyag-tokban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71641", "title": "Spirit: Kék akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-akril-festek-75ml-es.webp", "desc": "Az akrilfestékek rendkívül közkedveltek kicsik és nagyok körében egyaránt, mivel könnyen használhatóak, szépen fednek és a színek remekül vegyíthetőek és rétegezhetőek. Ez a kiváló minőségű kék Spirit akrilfesték 75ml-es tubusban érkezik, mely bőven elegendő lesz több kép megfestésére is. A festékkel dolgozhatunk vászonra, farostlemezre vagy egyéb tetszőleges felületekre is.   - Magas minőségű festék - Káros anyag mentes - Élénk színek - Sűrű konzisztencia - Rétegelhető, gyorsan száradó - Tubus: 75ml", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70975", "title": "Spirit: Asztali állványos golyóstoll piros", "img": "https://www.jatekshop.eu/upload_files/products/asztali-golyostoll-allvannyal-piros.webp", "desc": "Ha nyilvános helyre kell kihelyeznünk tollakat, hogy az ügyfelek különféle nyomtatványokat tudjanak kitölteni, vagy dokumentumokat aláírni, akkor ez az állványos golyóstoll remek választás, hiszen a tollat egy rögzítő szál köti össze a tartóval, ami elég hosszú ahhoz, hogy kényelmes írást tegyen lehetővé, azonban senki nem teszi majd el a tollat megszokásból. A tollbetétbe kék tinta lett töltve ami mintegy ezerkétszáz méteres vonalhosszt és 0,7 milliméteres vonalvastagságot garantál.  Jellemzők: - Asztali állványos golyóstoll - Modern kialakítás - Piros szín - Nyilvános helyekre - Vonalvastagság: 0,7 mm - Vonalhossz: kb 1200 méter", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-allvanyos-golyostoll-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71054", "title": "Spirit: Kék névjegykártyatartó 120 zsebes", "img": "https://www.jatekshop.eu/upload_files/products/nevjegykartyatarto-120-zsebes-kek.webp", "desc": "Nincs is hasznosabb dolog egy ilyen praktikus névjegykártyatartónál, hiszen az idők során felgyülemlő névjegyeket rendezetten és egyszerűen átlapozható formában lehet benne tárolni. A kék színű, kemény műanyagborítás gondoskodik a kártyák védelméről, amelyek hegesztett fóliazsebekben tárolódnak, így ki sem kell vennünk a helyéről, hogy elolvassuk a rajta lévő információkat. A hússzor tizenkét centiméteres tártóban mintegy százhúsz kártyának van helye.  Jellemzők: - Névjegykártyatartó - Kemény polipropilén borítás - Hegesztett fóliával - Kapacitás: 120 kártya - Méret: 11 x 19,5 x 1,6 cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-nevjegykartyatarto-120-zsebes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73623", "title": "Spirit: Fekete ragasztószalag adagoló TD30", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ragfasztoszalag-adagolo-mini-td30-fekete-szinben.webp", "desc": "Asztali használatra ideális ez a ragasztószalag adagoló, melynek mindennapos használata rendkívül egyszerű. A cellux ragasztószalagot az adagolóba könnyedén betölthetjük, majd a fémből készült tépő elemig húzva egy mozdulattal kívánt hosszúságú szalagot kaphatunk. A kis méretű celluxtépő könnyen hordozható és az asztalon sem foglal sok helyet. Irodában, otthon vagy akár iskolában is praktikus kiegészítő.  Jellemzői: - Ragasztószalag adagoló - Fekete színben - Kis méret - Stabil kivitelezés - Könnyen újratölthető - Biztonságos használat - Ragasztószalag nélkül érkezik - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-ragasztoszalag-adagolo-td30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73979", "title": "Stabilo: Kék 160 RT grafit ceruza radírral 2B", "img": "https://www.jatekshop.eu/upload_files/products/kek-160-rt-grafit-ceruza-hb.webp", "desc": "A grafit ceruzákra az iskolákban épp úgy szükség van, mint a munkahelyek nagy részén, így garantáltan népszerű lesz ez a kék lakkozással díszített és radírvéggel ellátott ceruza. A 160 RT ceruza egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: kék - Hatszögletű kialakítás - Radír véggel - keménység 2B", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-kek-160-rt-grafit-ceruza-radirral-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75036", "title": "Divatbaba báli ruhában hajkefével 28cm-es kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-bali-ruhaban-hajkefevel-28cm-ketfele-valtozatban.webp", "desc": "Ebbe a csomagban egy igazán különleges és egyedi baba került, hiszen egy csodás báli öltözetet visel, ami garantálja, hogy a kislányok gyűjteményének egyik legmutatósabb és legkedveltebb darabja lesz. A csomagban a Nicky nevezetű baba mellett a kislányok találnak egy hajkefét és egy tükröt is, amivel a baba mesés szőke haját lehet kifésülni, és szebbnél szebb frizurákat alkothatnak neki. A Fashion divatbabák a rájuk jellemző kiváló minőségben, részletgazdagon, mozgatható végtagokkal érkeznek, hogy a gyerekeknek a legnagyobb játékélményt nyújtsák. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Divatbaba báli ruhában - Hajkefével és tükörrel - Mozgatható végtagokkal - Kétféle változatban - Mérete kb 28 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-bali-ruhaban-hajkefevel-28cm-es-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76611", "title": "Építkezés puzzle 24db-os és három színezhető poszter", "img": "https://www.jatekshop.eu/upload_files/products/epitkezes-puzzle-24db-os-es-3-szinezheto-puzzle.webp", "desc": "Ha egy betegség vagy a rossz időjárás miatt a gyerekeknek a négy fal között kell eltölteni az idejük nagy részét, akkor remek választás lehet ez a puzzle, aminek a kirakása nem csak hatalmas élmény lesz a számukra, hanem fejlesztő hatása is van, és három kiszínezhető poszter is található a dobozban. A kiváló minőségű puzzle minden darabja remekül illeszkedik egymáshoz, a kiváló nyomdai eljárásnak köszönhetően a kirakott kép élénk színekkel és remek minőséggel büszkélkedhet, így a szoba dekorációjaként is megállja a helyét.  Jellemzők: - Építkezés minta - Puzzle elemek száma 24db - Mérete 41 x 28 cm - Három színezhető poszter", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitkezes-puzzle-24db-os-es-harom-szinezheto-poszter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77367", "title": "Tech Truck Úthenger homokozó szettel 24cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-uthenger-homokozo-szettel-24cm-wader.webp", "desc": "Egy szuper munkagéppel varázsolhatnak sima felületet a homokozóban a gyerekek, melynek 24cm-es mérete éppen ideális lesz a kis kezek számára. A Tech Truck Úthenger szabadon forgó kerekekkel rendelkezik valamint hengere is emelhető, így aztán egy szempillantás alatt simává varázsolja az utat a kocsik számára. A gyerekek homokozóbeli építkezését tovább segítik a kiegészítők, melyekből hármat is tartalmaz a szett.  Jellemzők: - Tech Truck Rakodógép - Emelhető hengerrel - 3db Homokozó kiegészítővel - Szabadon forgó kerekek - Mérete: 24cm - Anyaga: műanyag", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-uthenger-homokozo-szettel-24cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78888", "title": "The Littlies Körző szett kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/korzo-szett-ketfele-valtozatban.webp", "desc": "A körzőre a gyerekeknek szüksége lehet rajz, geometria, műszaki rajz és még akár matematika órán is, így nem árt ha a tolltartójukban lapul egy megbízható darab. Ezzel az egyszerű, ám annál megbízhatóbb, masszív körzővel  kezdhetnek neki a szerkesztésnek. Az állítható hegy és könnyedén cserélhető hegy lehetővé teszi, hogy mindig pontosan és gyorsan lehessen vele dolgozni. A készletben található tégely tartalék grafit hegyet is tartalmaz. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Körző szett - Kétféle színben - Tartalék heggyel - Műanyag tokban", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-korzo-szett-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80267", "title": "Spirit: Mini ragasztószalag adagoló pink színben TD40", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mini-ragasztoszalag-adagolo-pink-szinben-td40.webp", "desc": "Praktikus kiegészítő otthonra és az irodába is ez a ragasztószalag tépő, mellyel sokkal egyszerűbb lesz a folyamat. A látványos pink színű ragasztószalag-adagolóba könnyű betölteni a celluxot, amit aztán a megfelelő hosszúság elérésénél egy mozdulattal leszakíthatunk. A tépést a fém elem segíti, amelynek fogai precízen vágják el a szalagot. A mini celluxtépő akár a fiókban is elfér használat után, az asztalon tartva pedig két ceruzatartó helyét is kihasználhatjuk.  Jellemzők: - Ragasztószalag-adagoló szerkezet - Csúszásgátlós talpakkal - Könnyű és biztonságos újratöltés - Ragasztószalag nélkül érkezik - Kis méretű - Pink színben", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mini-ragasztoszalag-adagolo-pink-szinben-td40.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82825", "title": "City Truck városi munkagépek háromféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/city-turck-varosi-munkagepek-haromfele-valtozatban.webp", "desc": "Egy igazi játék városban is szükség lehet különböző munkagépekre. Lehet itt betonozni, elszállítani a szemetet vagy a szelektíven gyűjtött hulladékot, amely műveletek mind különféle járművet igényelnek. Válassz egyet a városi teherautók közül, és máris egy újabb tennivalót tudsz elvégezni a város mindennapi feladatai közül. A huszonhárom centiméteres autók lendkerékkel hajthatóak előre, és a részletgazdag kidolgozásnak köszönhetően nagyszerű játékélményt kínál a kis srácok számára. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzői: - City Truck városi munkagépek - Részletesen kidolgozott termék - Lendkerekes meghajtással - Háromféle változatban - Mérete: kb. 23cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-varosi-munkagepek-haromfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85674", "title": "Spirit: SR-200 kézi árazó, két soros fekete", "img": "https://www.jatekshop.eu/upload_files/products/406457-1.webp", "desc": "Amikor nagy mennyiségben kell termékeket beárazni, vagy az árváltozás miatt újracímkézni a dolgokat, akkor mindig nagy segítség egy ilyen kézi árazógép, ami nem csak elegáns, hanem rendkívül könnyen használható kialakítást kapott, így a vele való munkavégzés sima és pontos. A készülék 10x10-es számokat képes a címkére nyomtatni, akár két sorban elrendezve, így ideális árazáshoz, dátumozáshoz vagy bármilyen jellegű kódoláshoz. A készülékhez 26x16-os címkéket lehet használni, amelyeket szintén megtalál áruházunk kínálatában.  Jellemzők: - SR-200 kézi árazó - Fekete színben - Két soros kialakítást - 8/10 karakter - 26x16-os címkékhez", "price": 23790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sr-200-kezi-arazo-ket-soros-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85685", "title": "Spirit: Kék gumis karton mappa a4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/405528-1.webp", "desc": "Egy utazás vagy csak egyszerűen a munkába vagy iskolába menet közben bizony könnyedén megsérülhetnek a táskába hanyagul bedobott dokumentumok, jegyzetek és füzetek, így ez a masszív karton mappa remek megoldás lehet arra, hogy egyetlen lap se gyűrődjön meg vagy kallódjon el. A Spirit karton mappái vastag és strapabíró karton anyagból készültek és olyan kialakítást kaptak, aminek köszönhetően harminc milliméter vastagságban tárolhatunk benne papírokat, füzeteket és egyéb iroda vagy írószereket, így az íróasztalon legalább olyan hasznos, mint az aktatáskában.  Jellemzők: - Karton mappa - Gumis kialakítás - 30mm vastagság - Színe: kék - Mérete: A4", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-gumis-karton-mappa-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85733", "title": "Spirit: Fehér jobb ablakos boríték LA/4 11x23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/400283-jobb-ablakaos-la4-23x11cm.webp", "desc": "Egy boríték a levélfeladás alapvető része, melyből most egy LA/4-es méretű, 23x11cm-es változatot szerezhetsz be, melynek jobb alsó sarkában a címzett helyén egy átlátszó fóliával takart ablka található meg. A boríték sima fehér színt kapott, nyílásánál pedig öntapadós felülettel lett ellátva, így annak lezárása nem okoz majd gondot. Mérete miatt A/4-es papírok feladására kiváló választás, azokat háromba hajtva lehet beletenni, a címzettet pedig közvetlenül a beletett papíron keresztül lehet megadni.  Jellemzők: - Boríték - LA/4-es méret - 23x11cm-es - fehér színben - jobboldalán ablakkal", "price": 19.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-jobb-ablakos-boritek-la-4-11x23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85746", "title": "Spirit: Citromsárga csíptetős felírótábla A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/402345-spirit-csipteto-felirotabla-a4-sarg.webp", "desc": "Egy felírótábla nagyon praktikus lehet ha mozgást követel a tevékenység amit végzünk, ám közben jegyzetelni kell. Ehhez egy élénk citromsárga felírótáblát hoztunk el, melynek tetején egy fém csíptető található, amivel rögzíteni lehet a papírokat. Kemény anyagának köszönhetően - mely 2mm vastagságú karton - olyan, mintha csak egy asztalon jegyzetelnénk, ráadásul akár 80 lapot is képes egyszerre rögzíteni. Méretének köszönhetően az A4-es lapokhoz ajánljuk.  Jellemzők: - felírótábla - citromsárga színben - A/4-es papírokhoz - 2mm vastagság", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-citromsarga-csiptetos-felirotabla-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Felírótábla és mágnestábla", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85692", "title": "Spirit: Neon kék fémhálós hengeres ceruzatartó", "img": "https://www.jatekshop.eu/upload_files/products/408576.webp", "desc": "Néhány vidám színnel egészen jól fel lehet dobni azt a környezetet, ahol az embernek dolgozni vagy tanulni kell, és erre ez a neon kék színű ceruzatartó éppen alkalmas lehet, ráadásul van egy olyan előnye is, hogy ezentúl nem lesznek a különféle írószerek szanaszét az asztalon. Ez az vagány neon kék színű, fémből készült, kilenc centi széles és tíz centiméter magas hengeres ceruzatartó minden asztalon jól fog mutatni, és kényelmesen beletehetjük az írószereket, hogy azok mindig kéznél legyenek.  Jellemzők: - Hengeres ceruzatartó - Neon kék színben - Fémkálós kialakítás - Mérete 9x10cm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-femhalos-hengeres-ceruzatarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87136", "title": "Nicky teniszbajnok divatbaba többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm330502.webp", "desc": "Nicky természetesen nem csak a divatnak szenteli az életét, hiszen ahhoz, hogy a csinos alkatát megőrizze bizony a sportolásnak is helyet kell szorítani. Ebben a csomagban Nicky egy divatos tenisz ruhában található és természetesen a csomag egy teniszütőt is tartalmaz. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Mozgataható végtagokkal - teniszütővel - Kétféle változatban - A baba mérete kb 30cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-teniszbajnok-divatbaba-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87166", "title": "Jenny baba koszorúslány ruhában fénnyel és hanggal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mko476759.webp", "desc": "Egy esküvőn a menyasszony után alighanem a koszorúslányok azok akik a leginkább készülnek az eseményre, akárcsak a kis Jenny, aki ebben a csomagban egy koszorúslány ruhában öltözve érkezik a kislányokhoz. A kis Jenny egy csipkés felsőben, rózsaszín szoknyában, és egy hatalmas masnival érkezik, a kislányoknak pedig egyetlen pillantást vetni a baba hatalmas szemeire, és azonnal a szívükbe zárják. Jenny mozgatható végtagjai, hosszú szőke haja, valamint a játék közben bekapcsolható fény és hang hatások miatt garantáltan a kislányok kedvence lesz.  Jellemzők: - Jenny baba  - Fénnyel és hanggal - Mérete 30cm - 3db LR44 elemmel működik", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-baba-koszoruslany-ruhaban-fennyel-es-hanggal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}