{"items": [{"id": "J82402", "title": "Bang! Kiegészítő paklik 3 az 1-ben társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/bang-kieg-3-az1ben.webp", "desc": "A Bang társasjátékot aligha kell bárkinek is bemutatni, hiszen egy remek, rejtett szerepes társasjátékról van szó, amit áthat a vadnyugati hangulat és árad belőle a lőporszag. Ebben a dobozban több kisebb, ám annál mókásabb kiegészítő kapott helyet. Az egyik az Az árnyak völgye: csak a legbátrabb revolverhősök merészkednek be az árnyak völgyébe! Nem csak a fejvadászok, a csörgőkígyók és a tornádók veszélyesek arrafelé, hanem még az ellenségeitek szellemei is ott kísértenek! A másik a Vadnyugati show: felemelkedik a függöny, hogy megnézzétek a legújabb őrült vadnyugati előadást! Új, erős revolverhősök jelennek meg a színen, és káoszt hoznak magukkal. Hihetetlen párbajok és váratlan események kavarják fel a játékélményt! Végül, de nem utolsó sorban az Egy maréknyi kártyáért és a Délidő: a küzdelem a seriff és a banditák között új szintre lépett! Izgalmas eseménykártyák adnak még nagyobb változatosságot a klasszikussá vált játéknak.  Bang! Kiegészítő paklik nem önálló játék! A játékhoz szükség van a Bang! alapjátékra!  Tartalma: - 16 karakterkártya - 16 játékkártya - 10  Vadnyugati show  kártya - 13  Fényes nappal  kártya - 15  Egy maréknyi  kártya - játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang-kiegeszito-paklik-3-az-1-ben-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85275", "title": "Bájos állatok 54db-os mini puzzle 4 féle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-bajos-allatok-54195.webp", "desc": "Vajon kinek melyik a kedvenc állata? A Trefl úgy gondoskodott, hogy a négy mini puzzle valamelyikén biztosan megjelenjen kedvenc állatod és ezt kirakhasd, ugyanis a négy különböző puzzle-n más más állatok tűnnek fel: lovak, cica, nyuszi és kutya. A Trefl puzzle darabok tökéletesen illeszkednek és a professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Kiváló minőség - A kirakható puzzle alkotórészek száma: 54 db - A kirakott kép mérete: 19 x 13 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbajos-allatok-54db-os-mini-puzzle-4-fele-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87187", "title": "Mókás interaktív béka funkcióval több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mokas-beka-funkcioval-tobb-valtozatban.webp", "desc": "A gyerekek tetszését biztosan elnyeri ez a fantasztikus interaktív breki, aki akárcsak egy igazi béka, mozog és ugrál. A béka előre megy és néha hatalmasakat ugrik, miközben a szájánál található legyet is bekapja. A hátán és fején lévő minták működtetés közben élénk színűen világítanak, így még jobb játékélményt biztosítva a gyerekeknek. A béka több színváltozatban is elérhető, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban feltüntetni.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Interaktív mókás béka - Mozog és ugrál - Elkapja a legyet - Világítanak a mintái - Több színváltozatban Az ár egy változatra értendő! A működtetéshez szükséges elemek külö kaphatóak!", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-interaktiv-beka-funkcioval-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87440", "title": "Pinduri hörcsögök: Jégkrémvilág pálya", "img": "https://www.jatekshop.eu/upload_files/products/mkl992003.webp", "desc": "A Pinduri hörcsögök egyetlen szempillantás alatt belopják magukat a gyerekek szívébe, hiszen nem csak aranyosak, hanem szabadon szaladgálhatnak a szobában, vagy akár a számukra kialakított pályán. A Jégkrémvilág pálya egy könnyen összeépíthető pályát tartalmaz, ami rendelkezik egy váltóval is, így egyetlen kapcsolóval szabályozható a hörcsögök útja. Természetesen a készletben számtalan apró jégkrémes kiegészítő is helyet kapott, sőt egy jégkrémes kocsi is, amit az egyik hörcsög mögé lehet kötni.  Jellemzők: - Pinduri hörcsögök játékszett - Jégkrémvilág pálya - Kiegészítőkkel - Egy hörcsöggel - A hörcsög 1db AG13-as elemmel működik", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinduri-horcsogok-jegremvilag-palya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89041", "title": "Sün Soma mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/sun-soma-pagony-883859.jpg", "desc": "A Bogyó és Babóca lapozósorozatának egy új mesekönyve jelent meg, pontosabban Sün Soma címen, amely alig várja, hogy történeteivel szórakoztassa a kis gyerekeket. Nagyon sok mindent lehet megtudni a történések során, pontosabban azt, hogy kik Sün Soma barátai, alszik-e téli álmot és egy másik nagyon fontos dolog, megismerkedhetsz az erdő gombafajtáival. A könyv felelevenít néhány régebbi történetet is mint például a gesztenyehintó és a sün születésnapi hintája. Az olvasás nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében.  Jellemzők: - Mesekönyv - 18 oldal - Keménytáblás kötés - Mérete: 15x13,8 cm  A TERMÉK NYELVE: MAGYAR", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-soma-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93462", "title": "Gabi babaháza 10 az 1-ben puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/96003-trefl-gabi-babahaza.jpg", "desc": "Gabi babaháza 10 az 1-ben puzzle egy rendkívül sokoldalú és szórakoztató játékkészlet, amely összesen 10 különböző képet kínál Gabi és barátai kalandjairól. Ez a készlet gazdag és színes képek sorozatát tartalmazza, amelyekben a gyerekek kedvenc karakterei vidám és szórakoztató környezetben jelennek meg.  A puzzle-képek változatos nehézségi szintűek, így minden korosztály találhat megfelelő kihívást magának. A készletben 3 darab 48 darabos puzzle, 3 darab 35 darabos puzzle és további 4 darab 20 darabos puzzle található. Ez lehetővé teszi, hogy a gyerekek válasszanak a különböző nehézségi szintű puzzle-k közül, és folyamatosan fejlesszék a képességeiket.  A Gabi babaháza 10 az 1-ben puzzle készlet ideális választás a kreatív szórakozásra és a képzelőerő fejlesztésére. A gyerekeknek lehetőségük van arra, hogy önállóan vagy családtagjaikkal együtt kirakják ezeket a vidám képeket, miközben élvezik a játék örömét és a sikeres puzzle-kirakás élményét. Ez a készlet garantáltan órákon át szórakoztatja és fejleszti a gyerekeket, miközben Gabi és barátai izgalmas világába kalauzolja őket.  Jellemzők: - Gabi babaháza puzzle - 10 az 1-ben szett - 48, 35 és 20 db-os képek - kiváló minőség - élénk színek", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-10-az-1-ben-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97687", "title": "PlayBox: Öntapadós filc betűk és számok 500 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471665-playbox-500dbos-filc-betuk.webp", "desc": "Ezek a színes öntapadós 500 db-os filc betűk és számok minden kreatív projektedet feldobnak majd. Ezek a filcbetűk és számok ideálisak scrapbookozáshoz, képeslapkészítéshez, dekorációhoz és még sok minden máshoz.  A szett tartalmazza az összes betűt (az A-tól a Z-ig) és számot (a 0-tól a 9-ig), így szinte bármilyen üzenetet vagy monogrammot létrehozhatsz. A filcbetűk és számok öntapadósak, így könnyen felragaszthatod őket papírra, kartonra vagy más felületekre.  Az élénk színek és a puha filc anyag teszi őket vonzóvá és könnyen felismerhetővé. A 500 db-os szett sokféle lehetőséget kínál az alkotásban és a dekorálásban, így csak a képzeleted szab határt.  Jellemzők: - Betűk és számok filcből - Öntapadós - kiváló minőség - élénk színek - 500 db-os", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-filc-betuk-es-szamok-500-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97332", "title": "PlayBox: Vadállatos matricák 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/vadallatok-matricak-300db-2471105.webp", "desc": "Ismerd meg a vadon élő állatok izgalmas világát ezzel a 300 darabos Vadállatos Matrica készlettel! A csomag számos különböző vadon élő állatot tartalmaz, az elegáns zsiráfoktól a hatalmas elefántokig, a lenyűgöző tigrisektől az impozáns szarvasokig. Ezek a matricák élethű képekkel örökítik meg az állatokat, így remekül alkalmasak a gyerekek oktatására az állatvilágról, miközben fejlesztik kreativitásukat és kézügyességüket. Használd őket a gyerekszoba díszítésére, iskolai projektek illusztrálására, vagy csak egyszerűen mint gyűjthető képeket, amelyek a természet szeretetét keltik életre.  Jellemzők: - 300 részletes vadon élő állat matrica - Változatos állatfajok megjelenítése - Élethű képek az állatokról - Oktatási és szórakoztató célra ideális - Könnyen felhelyezhető és eltávolítható", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vadallatos-matricak-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97376", "title": "PlayBox: Pötyi alaplap 21x15,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471300-potyi-alaplap.webp", "desc": "A pötyi alaplap ideális választás mindenféle kreatív projekthez vagy kézműves tevékenységhez. A méretei (210 x 155 mm) lehetővé teszik, hogy könnyen kezelhető legyen, miközben elegendő helyet biztosít az alkotás során. Ezenkívül a lap stabil alapot biztosít az alkotás során, így könnyebb dolgozni vele.  A pötyi alaplapok széles kínálata segít abban, hogy megtalálja a projektjéhez legmegfelelőbb pötyiket. Ezek a pötyik számos méretben, színben és formában elérhetők, így mindenki megtalálhatja a számára ideálisakat.  Legyen szó rajzolásról, festésről, vagy akár más kézműves tevékenységről, a pötyi alaplapok sokoldalúak és könnyen használhatók. Készüljön fel arra, hogy alkotói kedve teljes mértékben kibontakozzon, miközben ezeket az alaplapokat használja a következő kreatív projektjében.  Jellemzők: - Pötyi alaplap - fehér színben - mérete: 21x15,5cm - kiváló minőség  Az ár 1 db-ra vonatkozik.", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-potyi-alaplap-21x15-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98399", "title": "Bestway: Vízivilág úszógumi többféle változatban 51cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/36113-bestway-vizivilag-uszogumi-tobbfele-51cm.jpg", "desc": "Ismerd meg a Vízivilág úszógumit, amely többféle változatban érhető el, hogy még színesebbé tegye a gyermeked vízi élményét! A 51 cm átmérőjű úszógumit sellős, pingvines vagy delfines változatban lehet választani, amelyek mindegyike vidám és szórakoztató kalandokat ígér a vízen.  A Vízivilág úszógumi kiváló minőségű anyagból készült, így tartós és ellenálló a vízzel és a kopással szemben. Ideális méretének köszönhetően könnyen kezelhető és kényelmes a használata, így a gyermeked biztonságosan élvezheti a vízi játékot.  A kiválasztott változatot kérjük megjegyzésben jelezd, hogy a legmegfelelőbbet kaphasd meg a gyermeked számára!  Szerezd be most ezt a vidám és szórakoztató Vízivilág úszógumit, és garantáld a gyermekednek egy felejthetetlen és szórakoztató nyári vízi élményt!  Jellemzők: - Vízivilág úszógumi  - többféle változatban - 51 cm-es méret - kiváló minőség - az ár 1 db-ra vonatkozik", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vizivilag-uszogumi-tobbfele-valtozatban-51cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97476", "title": "Spirit: Cutie Cat cicás asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408732-spirit-asztali-konyoklo-cutie-cat-60x40cm.webp", "desc": "Tedd még bájosabbá az íróasztalod környezetét a Cutie Cat asztali könyöklővel! Ez a kiegészítő nem csupán egy egyszerű asztali könyöklő, hanem egy imádnivaló utazás a cica világába. A rózsaszín alapon rajzolt fehér cica mintája mosolyt csal az arcodra, miközben kényelmesen helyezheted az íróasztalodra, hogy puha és kellemes felületen írhass, rajzolhass, vagy dolgozhass.  A Cutie Cat asztali könyöklő stílusos és praktikus is egyben. Az elbűvölő minta és a kényelmes méret tökéletesen illeszkedik a mindennapi használathoz, így egyedi és kedves megjelenést kölcsönöz az otthonod vagy irodád berendezésének. Ne hagyd ki ezt a bájos kiegészítőt, és hagyd, hogy a Cutie Cat asztali könyöklő mosolyt csaljon a mindennapjaidra!  Jellemzők: - Cutie Cat asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cutie-cat-cicas-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0908", "title": "Aranyásók 2 kiegészítő kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Aranyasok-2-kiegeszito-kartyajatek-Piatnik.webp", "desc": "Kiegészítés, csak az Aranyásók alapjátékkal együtt játszható!  Az aranyásókra új szerepek (Főnök, Nyerészkedő, Geológus) a játékosokra új akció-és útkártyák várnak. Az aranyásók célja változatlanul az, hogy alagutat ássanak az aranyig. Az utakat helynként ajtók zárják, a tárnákban pedig kristályok vannak eldugva.  Végül az nyer, aki a legtöbb aranyat gyűjti. 2-12 játékos részére  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyasok-2-kiegeszito-kartyajatek-piatnik-11197.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4492", "title": "Vékony filctollszett 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40531-carioca-joy-filctollszett-12dbos.webp", "desc": "Minőségi filctollakkal könnyebben megy majd a rajzolás is, így a gyerekek mindent papírra vethetnek, ami csak a fejükben megszületik. Az élénk színekkel csodás rajzokat készíthetnek, miközben kézügyességük is fejlődik. A játék során elkészített rajzok színe tartósan élénk marad, így akár szobádat is díszítheted velük.  A készlet tartalma: - 12db színes vékony filctoll - Karton tároló  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvekony-filctollszett-12db-carioca-21038.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13564", "title": "Maxi puzzle Dzsungel állatokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-puzzle-dzsungel-allatokkal-D-Toys.webp", "desc": "Ismerd meg a dzsungel állatait a különleges maxi puzzle elemekről, melyeken egymásba illesztve egy fantasztikus képet kaphatsz. A nagy méretű, így a kicsik számára is könnyen megfogható puzzle darabok élénk színűek, látható rajtuk zsiráf, oroszlán, majom, elefánt és akár víziló vagy bagoly is. A puzzle elemek helyükre illesztésével a gyerekek játszva fejlődhetnek!  A szett tartalma: - 16db Puzzle elem  Mérete: 47,5x33cm Anyaga: kemény karton  -MABJ-", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-puzzle-dzsungel-allatokkal-d-toys-32384.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16633", "title": "Mesekocka erdei állatokkal 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/Mesekocka-erdei-allatokkal-4db-os.webp", "desc": "Kalandozz az erdei állatokkal játék közben! Forgasd a kockákat a hiányzó képrészlet megtalálásához és hamar elkészítheted a színes kis képeket az erdei állatokkal! A szórakoztató játék a legkisebbek kézügyességét, megfigyelőképességét és logikáját is fejleszti. A kirakós játékon medve, róka, bagoly, süni és mosómedve is megjelenhet.  A doboz tartalma: - 4db Mesekocka erdei állatokkal  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesekocka-erdei-allatokkal-4db-os-35470.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20254", "title": "ICO: KUM színes gumi ceruzafogó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KUM-szines-gumi-ceruzafogo.webp", "desc": "Az innovatív KUM ceruzafogó a helyes ceruzafogásra tanítja meg használóját. Formáját úgy alakították ki, hogy az ujjak automatikusan a megfelelő helyzetbe kerüljenek. Rugalmas, puha anyaga megakadályozza a görcsös ceruzafogást. Így kényelmesen lehet használni fáradhatatlanul akár több órán át. Ideális választás lehet mind jobb, illetve balkezesek számára is.  Többféle vonzó színekben szállítjuk.  Jellemzői: - többféle színben szállíthatjuk - puha, csúszás mentes  A feltüntetett ár 1db ceruzafogóra vonatkozik! A kiválasztott színt a megrendelési űrlap végén található  megjegyzés  mezőben lehet feltüntetni.", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kum-szines-gumi-ceruzafogo-39010.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32657", "title": "Playgo: Bébi autó műszerfal fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/bebi-auto-muszerfal-fennyel-es-hanggal.webp", "desc": "A legkisebbekből is egyetlen szempillantás alatt sofőrt varázsol ez a nagyszerű játék. Bébi autós műszerfal egy forgatható és dönthető bébi tükörrel rendelkezik, amelyben a kicsik felfedezhetik magukat. A műszerfal indítókapcsolója mókás hangot ad, míg a kormány mindkét irányba tekerhető, és a forgatás közben kattogó hangot ad, ráadásul a közepén egy duda található, amellyel öt különböző vidám csalogatható elő. A játék rendelkezik egy háromállású sebességváltó karral, amit előre tolva az előre mutató zöld irányfény gyullad ki majd búgó motorhang hallható, hátra húzva a hátrafelé mutató piros nyíl világít és szaggatott sípoló hangjelzés hallható, középső állásban egy hosszabb fékezés hangját utánozza.  Jellemzők: - Élénk színek - Állítható tükör - Forgatható kormány dudával - Vidám dallamok - 3 állású sebességváltó  A játék a működéséhez szükséges 2db 1,5V AAA ceruzaelemet tartalmazza.", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-auto-muszerfal-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43081", "title": "Játssz és tanulj!: Ki mit eszik? Fejlesztő építőjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/dohany-maxi-blocks-ki-mit-eszik-epitojatek.webp", "desc": "A Ki mit eszik? Építőjátékban egyszerre fejlesztheted a mozgáskoordinációs készséged és megismerkedhetsz az állatok táplálkozási szokásaival. Építsd meg a kockákat úgy, hogy egymás mellé helyezed az állatot és annak táplálékát. Biztosan tudod, hogy a majom kedvenc étele a banán. Keresd meg a banánt, helyezd a majom mellé és építsd meg az építményt. Folytasd a folyamatot, válassz ki egy állatot és párosítsd a kedvenc ennivalójával. A Ki mit eszik építőjáték megmozgatja gondolkodásod, logikád és memóriád.  Jellemzők:  - Ki mit eszik? Fejlesztő építőjáték - Maxi Blocks kompatibilis - Anyaga: Műanyag - Magyar termék!", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatssz-es-tanulj-ki-mit-eszik-fejleszto-epitojatek-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56512", "title": "Ragasztó stift 20 gr-os kiszerelés 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42935-20gros-ragaszto-stift-1db.webp", "desc": "A ragasztó stiftek kifejezetten hasznosak tudnak lenni a diákok számára, hiszen technika órán és rajzórán is szükség lehet rá, mellyel szép képet vagy különböző alakzatokat rajzolhatunk. A ragasztó 20 gr-os kiszerelést kapott, ami sok mindenre elég lesz, mégis kevés helyet foglal. Használata kifejezetten könnyű, nem okoz majd problémát gyermeked számára. A ragasztó kupakját vissza lehet applikálni a ragasztóra, így elkerülhető a ragasztó és környezetének károsodása. Kínálatunkban számos iskolai kiegészítőt találhatsz még, nézz szét nálunk!  Jellemzők: - Ragasztó stift - 20 gr-os kiszerelés - könnyű használat - tökéletes hatás", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragaszto-stift-20-gr-os-kiszereles-1db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62453", "title": "Fisher-Price: Halacskás praktikus játszószőnyeg - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-halacskas-jatszoszonyeg.webp", "desc": "A Fisher-Price márka garancia arra,  hogy kiváló minőségű, kifejezetten a kisbabáknak fejlesztett terméket kapunk. Ebben a csomagban egy játszószünyeg található, ami a kisbabák születésétől szuperül használható. A játszószőnyeg mintázatát az óceánok állatvilága adja, és emellett kényelmes puha fekhelyet biztosít a gyerekeknek. A szőnyeg felé egy keretet is állíthatunk, ami remek lehetőséget kínál arra, hogy a három felakasztható játékot a kicsik fölé függesszük, ezzel is motiválva őket a mozgásra.  Jellemzők: - Halacskás praktikus játszószőnyeg - Könnyen összecsomagolható - Felakasztható játékokkal - Gépben mosható", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-halacskas-praktikus-jatszoszonyeg-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}