{"items": [{"id": "J39810", "title": "SpongyaBob: Rák úr játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/spongyabob-rak-ur-figura-8cm.webp", "desc": "Aki már látott már SpongyaBob mesefilmet, az tisztában vele, hogy a Bikinifenék legjobb étterme a Rozsdás Rákolló aminek a tulajdonosa igazán fukar figura, azonban ez nem akadályozza meg abban, hogy a környék legjobb ételeit készítse el, és persze a mindenki kedvencének számító herkentyűburgert, aminek a titkos receptjére még a gonosz Sheldon J Plankton is feni a fogát. Játszd te is el a mesék legnépszerűbb jeleneteit ezzel a figurával, vagy találj ki a számára új történeteket és ételeket, amelyek felkerülhetnek a Rozsdás Rákolló étlapjára.  Jellemzők: - Rák úr játékfigura - Anyaga: Műanyag - Mérete: 8 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-rak-ur-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > SpongyaBob játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41605", "title": "Járművek rajzolás vízzel kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/jarmuvek-rajzolas-vizzel-kreativ-jatek-melissa-doug.webp", "desc": "Ebben a nagyszerű kifestőben a legvagányabb járgányok várják, hogy végre valamilyen élénk színbe boruljanak a te jóvoltadból. Töltsd fel vízzel a speckó filcet, és kezdődhet a színezés úgy, ahogy eddig még sosem csináltad. Figyeld meg, hogy borulnak színbe a legszuperebb járművek. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat töltsd fel vízzel, és egyszerűen a sima vízzel színezd ki a lapokat, és nézd, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Járműves téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll - Keresős játékkal", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-rajzolas-vizzel-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42717", "title": "Color Bling: 1db-os kicsi utántöltő 4 féle színben", "img": "https://www.jatekshop.eu/upload_files/products/color-bling-1dbos-7.webp", "desc": "Válaszd ki a hatféle színváltozat közül a számodra leginkább tetsző Color Bling utántöltőt és már kezdődhet is a kreatív alkotás! Díszíts fel bármit csillámló színes masszával, legyen az akár a telefon tokod, akár a baseball sapkád vagy bármely más, számodra kedves játékod. Használata egyszerű, gyúrd össze jól a masszát majd kezd el díszíteni a felületet. Várj amíg megszárad és már készen is vagy a díszítéssel!  Az ár 1db termékre vonatkozik, a kiválasztott színt a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők:  - Color Bling utántöltő - 6 féle színben - Nettó tömeg: 16g", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolor-bling-1db-os-kicsi-utantolto-4-fele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45633", "title": "Ariel: Erik Herceg játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-erik-heceg-2-12356.webp", "desc": "Erik Herceg az Ariel a kis hableány című Disney meséből lehet ismert számodra is, hiszen a történet egyik főszereplőjeként jelenik meg a mesében Ariel mellett. Erik ezúttal egy civil ruhába öltözött figura formájában érkezhet hozzád és jelenlétében átélheted kedvenc meséd legizgalmasabb jeleneteit. A figura rugalmas anyagból és 100%-ban káros anyag mentesen kézzel festve készült annak érdekében, hogy a legmagasabb játékélményt biztosítsa számodra.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 11,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-erik-herceg-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Ariel", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45829", "title": "Dupla fejű zöld sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/duplafeju-zold-sarkany-jatekfigura.webp", "desc": "A sárkányok általában barlangok és romos kastélyokban keresnek búvóhelyet, azonban a zöld sárkányok ettől eltérő módon az erdőkben szoktak elrejtőzni. A legendák szerint zöld színüknek és varázslatuknak köszönhetően úgy el tudnak rejtőzni, hogy még akkor is nehéz észrevenni őket, amikor az ember közvetlen mellettük áll. Sok nemes lovag fizetett az életével, amikor egy zöld sárkány erejét alábecsülte. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a mitológiai és a fantasy irodalom legnépszerűbb lényei.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-feju-zold-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48560", "title": "Hőlégballonos sima füzet A/4 80-32", "img": "https://www.jatekshop.eu/upload_files/products/holegballonos-sima-fuzet-a4-80-32.webp", "desc": "Biztos vagyok benne, hogy valahol mindig mosolyt csal majd az arcodra ez a füzet, amit hőlégballonok és papírrepülők díszítenek. Ennek a füzetnek már a zöld színe is árulkodik arról, hogy a harminckét lapja sima, így a geometria órákra épp olyan kiváló választás, mint amilyen jól lehet sima rajzolgatásra használni. A belső lapokat egy keményebb fedlap védi, amit kimagasló minőségű minta tesz egyedivé. A füzet sarkait a gyártó lekerekítette ezáltal sokkal ellenállóbb lett a gyűrődésekkel, szakadásokkal és természetesen a szamárfülek kialakulásával szemben.  Jellemzők: - Sima füzet füzet - A/4 méret, 32 lapos - 70 gr-os belső lapok - Lekerekített sarkokkal - 300 gr-os borító papír", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-sima-fuzet-a-4-80-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55172", "title": "Színes fa abakusz - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-abakusz.webp", "desc": "A számolás és a mennyiségek tanulásában remekül használható ez a színes abakusz, melynek különböző sorai eltérő színűek a könnyebb átláthatóság érdekében. A legkisebbeknek is könnyen magyarázhatóak a mennyiségek és a számolás folyamata is bemutatható általa, így az abakusz rendkívül hasznos lesz a tanulásban. A színes abakusz fából készült, a fa golyókat pedig fém rudak tartják a könnyebb használat érdekében. A minőségi eszközzel gyerekjáték a tanulás!  Mérete: 25,5x32cm Anyaga: fa", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-abakusz-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55083", "title": "RB Leipzig gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/rb-leipzig-gombfoci-csapat.webp", "desc": "Két magyar válogatott játékos is megtalálható a Lipcse keretében, hiszen Gulácsi Péter mellett Willi Orban is a magyar csapatot erősíti. A gombfoci csapatot továbbá olyan elismert játékosok alkotják mint Naby Keita vagy éppen Timo Werner, akikkel a pályán minden csapat ellen győzelmi esélyei lehetnek a gyerekeknek. Az izgalmas mérkőzéseket most gombfocival vívhatják a kicsik, ahol ugyanúgy passzolhatnak és kapura lőhetnek mint egy igazi labdarúgó mérkőzésen.  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frb-leipzig-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58915", "title": "Bababútor fénnyel, hanggal és babával", "img": "https://www.jatekshop.eu/upload_files/products/babakonyha-fenyekkel-es-babaval.webp", "desc": "A babázás az egyik legrégebbi játék a kislányok számára, azonban mára sokat változott a dolog, és a babák mellé számtalan izgalmas kiegészítő is választható, ami sokkal jobban meghatározza a játék környezetét így sokkal aprólékosabban eljátszhatók a különböző szituációk. Ebben a csomagban egy klasszikus divatbaba található, ami önmagában szuper játékélményt kínál, de a részletgazdagon kidolgozott konyhabútor a legapróbb konyhai műveletek eljátszását is lehetővé teszik, amit fények és hangok varázsolnak élethűvé. Ezzel a játékszettel a gyerekek eljátszhatják az ételek elkészítésétől a mosogatásig az összes konyhai munkát és feladatot.  Jellemzők: - Részletgazdagon kidolgozott bababútor - Hangokkal és fényekkel - Nyitható ajtókkal - Anyaga: műanyag - Babával - Mozgatható végtagokkal", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbababutor-fennyel-hanggal-es-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59120", "title": "Bambino: Háromszögletű színesceruza készlet 24db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-szines-ceruza-24db-076.webp", "desc": "24db kiváló minőségű színes ceruzát találhatsz ebben a csomagban amelyekkel gyermeked tolltartóját bővítheted ki és akár az otthoni kreatív alkotásai során is felhasználhatja őket. A színes ceruzák háromszögletű formájúak amely a kényelmes fogáshoz járul hozzá, hosszútávon is használhatók. A széles színválasztékból további színeket is előállíthatsz akkor, ha a különböző színeket egymásra satírozod.  Jellemzők:  - Ergonomikus háromszögletű színes ceruzák - Tökéletesen illeszkednek a gyermekek kezébe - Széles színválaszték - Prémium minőség - Színek száma: 24db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-haromszogletu-szinesceruza-keszlet-24db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59800", "title": "Catan - Tengeri utazó, kiegészítés 5-6 fő részére társasjáték kiegészítő - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/catan-tengeri-utazok-5-6-fos-kibovites-21.jpg", "desc": "Ez a nagyszerű kiegészítő lehetővé teszi, hogy 5-6 játékossal fedezzétek fel Catan tengeri útjait a híres Catan Telepesei alapjátékkal és a Tengeri Utazó kiegészítéssel együtt. A játékban egy nyolc jelenetből álló felfedező út található. Az első négy jelenet a Catan Tengeri Utazó Kiegészítés alapszabályain alapul. A jeleneteket az adott sorrendben kell végigjátszanotok, mert ötödiktől a nyolcadikig a jelenetek forgatókönyvei bonyolultabbak és ezekben további új szabályok lépnek érvénybe. A kilencedik jelenet forgatókönyve teret nyújt a saját ötletek alapján történő szabad játéknak.  FONTOS: Ez a kiegészítés nem önálló játék! A játékhoz a következők magyar kiadások megléte szükséges: Catan Tengeri Utazó, Catan Telepesei, Catan Telepesei 5-6 fős Kiegészítés  Tartalma: - 2 keretelem - 7 tenger tájkarton - 3 tájkarton - 2 x aranyfolyó - 1 x sivatag - 1 gyapjú kikötő - 6 építési költségek tábla - 30 Catan korong - 15 barna hajó - 15 zöld hajó - 1 játékszabály  Játékosok száma 5-6 fő Játékidő kb 90 perc  A TERMÉK NYELVE: MAGYAR", "price": 10799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatan-tengeri-utazo-kiegeszites-5-6-fo-reszere-tarsasjatek-kiegeszito-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59811", "title": "Krepp papír fekete színben 50x200cm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-krepp-papir-50x200cm.webp", "desc": "Rengeteg színnel kombinálhatják kicsik és nagyok a dekorációk készítése során ezt a fekete krepp papírt, melynek használata rendkívül sokrétű lehet. A minőségi krepp papír tökéletes díszek készítéséhez és dekorációs célra is használható, azonban akár színezéshez is ideális. Iskolában technika órán, vagy akár az osztályterem dekorálásához is megfelelően használható a krepp papír, melynek két méteres hosszúsága megfelelő a kreatív alkotáshoz.  Jellemzői:  - Színes krepp papír - Fekete színben - Kreatív felhasználásra - Mérete: 50x200cm", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-krepp-papir-50x200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59550", "title": "Stiftes ragasztó 20g 1db", "img": "https://www.jatekshop.eu/upload_files/products/stiftes-ragaszto-20g-1db.webp", "desc": "A stiftes ragasztóknak első sorban akkor vesszük hasznát, amikor két papírlapot szeretnénk összeragasztani úgy, hogy a lehető legkevésbé pacsmagoljuk össze a környezetünket. A stift végén egy tekerővel csak annyit nyomhatunk ki a ragasztóból, amennyire épp szükségünk van, és használat után ezt a részt vissza is lehet tekerni. A stift kupakja pedig gondoskodik arról, hogy tárolás közben se kenődjön össze minden ragasztóval, és megóvja a kiszáradástól is. Suliban és otthon is remek hasznát vehetjük egy stiftes ragasztónak. Az ár egyetlen termékre vonatkozik!  Jellemzők: - Ragasztó stift - 20 g-os kivitel - Pontos adagolás", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstiftes-ragaszto-20g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60842", "title": "Mágneses táblatörlő szivacs", "img": "https://www.jatekshop.eu/upload_files/products/000646113-luna-magneses-tablatorlo-szivacs.webp", "desc": "A mágnestáblákra filctollal tudunk írni, melyet a hagyományos szivaccsal nem tudunk letörölni, éppen ezért most egy kifejezetten fehér táblára való szivacsot hoztunk el, mely tökéletes választás lehet mind iskolai, mind otthoni használatra. A szivacs filc anyaga könnyedén megbirkózik a filc tintájával, kialakítása miatt pedig könnyen megfogható és a sarkokat is egyszerűen letörölhetjük vele, tisztítása pedig egyszerűen elvégezhető. Keresd a többi tábla kiegészítőnket is, hogy teljes legyen a szett.   Jellemzők: - fehér tábla szivacs - filces anyagból - kiváló minőség - könnyű használat", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-tablatorlo-szivacs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62106", "title": "Dinoszaurusz figurák növényekkel", "img": "https://www.jatekshop.eu/upload_files/products/dinoszaurusz-figurak-novenyekkel.webp", "desc": "Melyik az a gyerek, aki ne utazna vissza az időben több millió évet, hogy megtekintse az őslényeket, akik egykoron évezredeken keresztül uralták ezt a bolygót. Ebben a dobozban megannyi különféle dinoszaurusz található. A rugalmas műanyagból készült őslények a részletgazdag kidolgozásnak köszönhetően, valamint a csomagban található növényeknek felhasználásával a gyerekek izgalmas kalandozásokat tehetnek az őskorban a hatalmas dinoszauruszok világában.  Jellemzők: - Dinoszaurusz figurák - Növényekkel - Anyaga: műanyag", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-figurak-novenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62384", "title": "Folyékony fehér ragasztó tubusban 1000ml", "img": "https://www.jatekshop.eu/upload_files/products/folyekony-feher-ragaszto-tubusban-1000ml.webp", "desc": "Változatos felületeken használhatják a gyerekek a folyékony fehér színű ragasztót, melyet az iskolában vagy otthon is kipróbálhatnak. A visszazárható tubusból pontosan nyomhatják ki a kicsik is a fehér színű folyékony ragasztót, ami akár dekupázsoláshoz is jól használható. Az 1000ml ragasztó hosszú időre biztosítja a megfelelő mennyiséget kicsiknek és nagyoknak, így bátran alkothatnak a kreatív játék során a ragasztó használatával.  Jellemzők: - Folyékony ragasztót tartalmaz - Fehér szín - Visszazárható tubusban - Űrtartalma: 1000ml - Papír, fa, szövet, kerámia felületekhez - Egészségre ártalmas anyagoktól mentes", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffolyekony-feher-ragaszto-tubusban-1000ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62165", "title": "Süteményes készlet tortával", "img": "https://www.jatekshop.eu/upload_files/products/sutemenyes-keszlet-tortaval.webp", "desc": "Szinte minden kislány szobájában ismerős látvány, amikor a plüss állatok, és a kedvenc babák ülnek körben és láthatóan egy izgalmas tea partit adnak. Egy ilyen eseményre remek választás ez a készlet, amiben minden megtalálható ami elő szokott kerülni egy ilyen esemény alkalmával. Finom és mutatós süteményszeletekkel és nagyon sok aprósággal igazi varázslatot csempész a gyerekek játékába. A készletben természetesen a finom desszertek mellett tányérokat és evőeszközöket is meg lehet találni.  Jellemzők: - Süteményes készlet - Tortaszeletekkel - Evőeszközökkel - Anyaga: műanyag", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutemenyes-keszlet-tortaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62220", "title": "Soldier Force Katonai játékszett járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/soldier-force-katonai-jatekszett-jarmuvekkel.webp", "desc": "Izgalmas katonai járművekkel és játékfigurákkal lehet még izgalmasabb a játékélmény a gyerekek számára, akik a szobában vagy akár a homokozóban is megrendezhetik a csatajeleneteket. A szabadtéri terepen könnyebb lesz barikádokat építeni a katonák számára, akikkel a rejtekhelyről előbújva rajtaüthetnek az ellenségen. A szett tartalmaz járműveket és kiegészítő játékelemeket is a még izgalmasabb csatajelenetek érdekében.  Jellemzői:  - Soldier Force katonai játékszett - Játékfigurákkal - Különböző járművekkel - Kiegészítő játékelemekkel - Ideális szerepjátékhoz - Anyaga: műanyag", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoldier-force-katonai-jatekszett-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63103", "title": "Volvo munkagépek 3db-os szett kétféle változatban - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/203722009-simba-toys-dickie-volvo-munkagepek-3dbos-szettben-ketfele.webp", "desc": "Gyermeked számára egy olyan munkagép szettet szerezhetsz be gyermeked számára, mely biztosan tetszeni fog majd neki, hiszen a Volvo járművek pontos mása. Az szettekben markolók buldózerek és úthengerek vannak, melyek olyanok, akárcsak a kicsinyített változatai az igaziknak. Ezek mindegyike mozgó alkatrészekkel rendelkezik, melyek így még inkább hasonlítanak az igaziakhoz. Válaszd ki azt a szettet ami a legjobban tetszhet gyermekednek és kezdődhet a móka.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Volvo munkagépek - 3 db-os szett - kétféle változat - méretük: kb 10cm - részletes kialakítás", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-munkagepek-3db-os-szett-ketfele-valtozatban-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62888", "title": "Játék fagylalt gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/jatek-fagylalt-gyerekeknek.webp", "desc": "Ezek rendkívül részletesen kidolgozott játék fagylaltok izgalmas játéklehetőséget kínálnak a kislányok számára, akik épp úgy felhasználhatják ezeket a játékkonyhájukban, mint az elképzelt cukrászda eladópultján, azonban egy különleges játékot is játszhatnak vele. A készletben található fagylalt gombócokat egymásra lehet helyezni, de ehhez nagyon biztos kézre és ügyességre van szükség. A játéksorán csak a fagylaltos kanál használatával kell a gombócokat egymásra stócolni, és az lesz a győztes, aki a legnagyobb tornyot építi.  Jellemzők: - Játék fagylalt - Többféle változatban - Élethű kidolgozással", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-fagylalt-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}