{"items": [{"id": "J98577", "title": "LEGO® Star Wars™: Droideka™ (75381)", "img": "https://www.jatekshop.eu/upload_files/products/sw-droideka-75381.webp", "desc": "Ünnepeld a Star Wars: Baljós árnyak és a LEGO® Star Wars™ készletek 25. évfordulóját ezzel a gyűjthető, LEGO Doirdeka droid figurával (75381). Ennek a játékos, kiállítható szettnek a megépíthető romboló LEGO droid figurája életre kelti a Star Wars: Baljós árnyak című filmből a Naboo bolygó inváziójának és a Star Wars: A klónok háborúja mesés kalandjainak emlékét. A valósághű részletek közt találhatók a Droideka karjai, amelyeket előre-hátra lehet mozgatni, lövő mozdulatokkal, és a lábait is átépítheted, hogy felvegye az ikonikus labdaformát.  Hogy teljes legyen ez a csodás dísz, ehhez a kreatív építőszetthez tartozik még egy állvány információs táblával, egy, a LEGO Star Wars 25. évfordulóját ünneplő építőkocka, és helyet kap rajta egy kicsi LEGO Droideka-figura is.  Ez a megépíthető modell része a LEGO Star Wars (külön kapható) szettek gyűjteményének, amely kikapcsolódást nyújtó tevékenységeket kínál a felnőtteknek. Tartozik hozzá egy lépésenkénti útmutató, és megnézheted a LEGO Builder alkalmazást is, ahol nagyításra és elforgatásra alkalmas eszközöket találsz.  Jellemzők: • Megépíthető Droideka LEGO® droidfigura – Készíts vidám kiállítási tárgyat egy gyűjthető, kockákból épült Droideka rombolómodellel, amely olyan, mint amit a Star Wars: Baljós árnyak és a Star Wars: A klónok háborúja című filmekben láttál • LEGO® Star Wars™ mesés és kalandos kiállítási szett, játékos részletekkel – Mozgasd a Droideka karjait előre-hátra, valósághű lövő mozgással, majd építsd újra a lábait, hogy felvegye a labdaformát • Egy Droideka LEGO® droidfigura – A romboló robot megépíthető modellje mellé tartozik egy kis LEGO Droideka droidfigura is • A 25. évforduló ünneplése – Ez az egyedi szett tartalmaz egy állványt is, amelyen helyet kap a kis LEGO Droideka droid figura, a Droideka információs tábla és a LEGO Star Wars™ 25. évfordulóját ünneplő építőkocka • LEGO® Star Wars™ ajándék felnőtteknek – Lepd meg magad, vagy ajándékozd ezt a prémium minőségű szettet egy másik felnőtt Star Wars rajongónak vagy a LEGO® Star Wars szettek gyűjtőjének • 3D-s építési útmutató – A LEGO® Builder app használatával építés közben felnagyíthatod és elforgathatod a modell 3D-s digitális változatát, követheted a haladásodat, szetteket menthetsz el, és még sok mást is csinálhatsz • LEGO® Star Wars™ készletek felnőtteknek – Egy messzi-messzi galaxisból egyenesen az otthonodba, ezek a LEGO® Star Wars építőszettek olyan felnőtteknek készültek, mint te, aki imádja a kikapcsolódást nyújtó, kreatív tevékenységeket • Építsd meg, állítsd ki és játssz vele - Ebben az 583 elemből álló szettben a kockákból épült Droideka LEGO® droid figura 21 cm magas", "price": 20749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-droideka-75381.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00319", "title": "Window Walkers ablakmászó ragacsos labda szett", "img": "https://www.jatekshop.eu/upload_files/products/window-walkers-ablakmaszo-ragacsos-labda-szett-1.webp", "desc": "Fedezd fel a ragacsos szórakozás világát a Window Walkers ablakmászó ragacsos labda szettel! Ezek a színes, puha tapadókorongos labdák izgalmas szórakozást nyújtanak minden korosztály számára. A labdákat egyszerűen dobd az ablakra vagy bármilyen sima felületre, és figyeld, ahogy lassan lecsúsznak és „másznak” lefelé, miközben mindenkit megnevettetnek.  A szett 20 darab élénk színű labdát tartalmaz, amelyek különböző formájú tüskéikkel biztosítják a tapadást és a lassú mozgást. Ideális beltéri játékhoz, amikor rossz idő van odakint, vagy csak egy kis mókára vágysz a nappaliban. A Window Walkers labdák nemcsak szórakoztatóak, de remek eszközök a kézügyesség fejlesztésére is, miközben a gyerekek újra és újra dobálják őket.  Tökéletes ajándék bulikra, születésnapokra vagy bármilyen különleges alkalomra, amikor egy kis extra vidámságra van szükség.  Jellemzők:  Színes, puha tapadókorongos labdák 20 darab labda a szettben Szórakoztató és fejleszti a kézügyességet Tökéletes beltéri játékhoz Egyszerűen tapadnak az ablakhoz és sima felületekhez, majd lassan lecsúsznak", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwindow-walkers-ablakmaszo-ragacsos-labda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01091", "title": "Cry Babies: Stars Jane könnyes baba 30cm", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-stars-jane-baba-imc924192.webp", "desc": "A Cry Babies: Stars sorozat Jane babája egy igazán különleges, 30 cm-es interaktív játék, ami elvarázsolja a gyerekeket! Jane bájos kinézetével és szivárványos, csillogó ruhájával egy tündéri kis gondoskodásra váró baba. Ahogy a többi Cry Babies baba, Jane is valódi könnyeket hullat, amikor kiveszik a cumiját. Gyermeked igazi kis gondoskodóvá válhat, miközben visszaadja neki a cumit, vagy megitatja a kis lila palackból, hogy megnyugtassa őt. Jane unikornis ihlette sapkája és színes megjelenése garantáltan magával ragadja a kicsik fantáziáját, miközben segít nekik fejleszteni érzelmi intelligenciájukat és gondoskodó képességeiket.  Jellemzők: - Cry Babies széria - Jane könnyes baba - Sírni tud - Más kiegészítőkkel - Baba mérete: 30cm", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-stars-jane-konnyes-baba-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04175", "title": "Móra: Mancs Őrjárat - Nyomdázzunk! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-nyomdazzunk-mo4983.webp", "desc": "A Mancs Őrjárat – Nyomdázzunk! foglalkoztató könyv izgalmas és kreatív élményt kínál a kisgyermekek számára, miközben a kedvenc kutyihőseikkel játszanak. A Kaland-öbölben mindig akad valami tennivaló, és most Ryder és a Mancs Őrjárat csapata a segítségedet kéri! Készítsd fel a kutyikat a bevetésre, és díszítsd ki őket színes nyomdákkal. Ez a kutyisztikus foglalkoztatókönyv több mint 30 játékos feladattal fejleszti a gyerekek kreativitását és kézügyességét. A könyvhöz tartozó nyomdapárnák öt élénk színt tartalmaznak, így a kicsik ujjnyomdával vagy akár krumplinyomdával alkothatnak, miközben szabadon engedik a fantáziájukat. A vidám illusztrációk és a Mancs Őrjárat kedvelt szereplői garantáltan lekötik a gyerekek figyelmét, miközben játékos formában fejlesztik a finommotorikájukat és a szem-kéz koordinációjukat. A foglalkoztató ideális választás esős délutánokra, utazáshoz vagy akár ajándéknak is. Ha gyermeked szereti a Mancs Őrjáratot és a kreatív alkotást, ez a könyv tökéletes meglepetés lesz számára!  Jellemzők: - Több mint 30 izgalmas és játékos feladat - Színes nyomdapárna öt különböző színnel - Kreatív alkotás ujj- vagy krumplinyomdával - Fejleszti a kézügyességet és a képzelőerőt - Tökéletes ajándék Mancs Őrjárat rajongóknak - Oldalszám: 48", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-nyomdazzunk-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07086", "title": "Robo Alive: Robot cápa", "img": "https://www.jatekshop.eu/upload_files/products/robo-alive-capa-k07086.jpg", "desc": "Készülj fel egy igazán izgalmas vízi kalandra a Robo Alive robot cápával! Ez a különleges játékcápa nemcsak félelmetesen néz ki, hanem valóban mozog is – élethű úszómozgásával úgy suhan a vízben, mint egy igazi nagy fehér cápa. A gyerekek garantáltan odalesznek érte, hiszen a mozgó test és a világító piros szemek extra drámai hatást keltenek játék közben.  A Robo Alive robot cápa tökéletes választás a fürdőkádba, a medencébe vagy akár szárazföldi játékhoz is. A részletes kidolgozás és az erős anyaghasználat hosszú távú, tartós szórakozást biztosít. A cápát három darab AAA elem működteti (nem tartozék), és már 3 éves kortól biztonsággal használható.  Ez a játék kiválóan serkenti a képzelőerőt, segít a vízhez való pozitív viszony kialakításában, és közben remek móka – akár egyedül, akár barátokkal együtt játszik vele a gyermeked. A cápás kalandok sosem voltak még ennyire látványosak!  A termék használatát minden esetben szülői felügyelettel ajánljuk.  Jellemzők:  Élethű úszómozgással rendelkező robot cápa  Világító piros szemek a még izgalmasabb játékélményért  Részletgazdag, strapabíró kialakítás  Vízben és szárazföldön is használható  3 éves kortól ajánlott, működéséhez 3 db AAA elem szükséges (nem tartozék)", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobo-alive-robot-capa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Egyéb elektronikus játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07409", "title": "LEGO® Ninjago: Lloyd repülővé alakítható robotja (71845)", "img": "https://www.jatekshop.eu/upload_files/products/lego-ninjago-lloyd-repulove-alakithato-robot-1.jpg", "desc": "A Lloyd repülővé alakítható robotja (71845) nindzsajáték és építőkészlet izgalmas szárazföldi és légi nindzsakalandokra, csatákra hívja a 9 éves vagy nagyobb fiúkat és lányokat, akik újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának akciódús jeleneteit.  A gyerekek izgalmas akciókat játszhatnak el a szett harci játék robotjával, amelynek beállítható a lába, a karja, van egy vezetőülése és 2 hatalmas kardkiegészítője. Majd átrendezhetik a robot elemeit, hogy egy vezetőüléssel, szárnyakkal és hajtóművekkel felszerelt, szupervagány játék repülőt építsenek belőle.  A harci kalandjátékszett 5 minifigurát tartalmaz: Sora és Lloyd nindzsafegyver-kiegészítőkkel felszerelve, hogy legyőzzék a Kur, Tyr és egy lélek drakonin harcos gonosz hármasát, akiknél egy titkos üzenetet rejtő lobogó van, az üzenetet pedig csak Lloyd áttetsző, titokfeltáró kardjával fejtheted meg. Sora a repülő játék motorját hajtja, míg a gonosztevőknek egy beállítható, játék szellemsárkányuk van, amely kombinálható a (külön kapható) Thunderfang, a káosz sárkánya (71832) játékkészlet részeivel. A szett 1112 elemből áll.  Jellemzők: • Nindzsajáték gyerekeknek – A 9 éves vagy nagyobb fiúk és lányok eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának lélegzetelállító akcióit a Lloyd repülővé alakítható robotja szettel • Átalakítható nindzsajármű – A gyerekek átrendezhetik a beállítható, pilótafülkével és 2 hatalmas karddal ellátott robotfigura testrészeit, hogy gyorsan megépíthessenek egy játék repülőt, amelynek vezetőfülkéje, szárnya és sugárhajtóműve is van • Sárkány- és motorjátékok – Ez a kalandjátékszetttartalmaz egy repülő motorkerékpárt, amelyre Sorát ültetheted, és egy gonosz, játék szellemsárkányt, hogy a gyerekek még gigantikusabb csatajeleneteket játszhassanak el • 5 LEGO® NINJAGO® minifigura – Az izgalmas csaták érdekében ez az akciójátékszett Sora és Lloyd nindzsákat tartalmazza, kiegészítve Kur, a pusztulás mestere, Tyr és egy lélek drakonin harcos gonosz triászával • Születésnapi ajándékötlet gyerekeknek – Ez a történetmesélős játékkészlet vidám építési és játékélményt nyújt, és szuperajándék lehet olyan gyerekeknek, akik szeretnek fantáziadús történeteket elmesélni nindzsahőseik főszereplésével • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Nindzsajátékok univerzuma – A LEGO® NINJAGO® építőkészletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – Ez az 1112 elemből álló LEGO® építőkészlet és akciójáték robotmódban megépítve 24 cm magas", "price": 31790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-lloyd-repulove-alakithato-robotja-71845.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00100", "title": "LEGO® Marvel: A Bosszúállók csapata: Ultron kora (76291)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-bosszuallok-csapata-ultron-kora-76291.webp", "desc": "A Bosszúállók csapata: Ultron kora (76291) megépíthető játék egy gyűjthető, szuperhőskalandokban bővelkedő LEGO® szett, amely telis-tele van a Bosszúállók filmhű akcióival. Az ikonikus Marvel-figurákkal és a hatalmas, moduláris tervezéssel ez a szett tökéletes ajándék lehet a szuperhősös játékkészletek, a LEGO Marvel minifigurák és a modellkészítés 10+ éves rajongói számára.  Ez a játékkészlet a Marvel Studios sikerfilmje, a Bosszúállók: Ultron kora hatalmas csatajelenete alapján készült. Ebbena sokoldalú építőjátékban 5 Bosszúállók-minifigura található: Sólyomszem, Fekete Özvegy, Amerika Kapitány, Vasember, Thor – és egy hatalmas Hulk, valamint 3 Hydra-katona minifigura is a készlet része. A szett 5 modulból áll, amelyek átrendezhetősége végtelen sok játéklehetőséget nyit meg, összeépítve pedig egy lenyűgöző kiállítási darabot lehet készíteni belőlük. Fegyverek és kiegészítők egész sorával vár, hogy inspirálja a kreatív játékot, sőt, egy tologatható terepjáró is tartozik a szetthez.Az extra digitális élmény érdekében az intuitív LEGO Builder appal a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, szetteket menthetnek el, és építés közben követhetik a haladásukat.  - Bosszúállók játékszett – Ez a megépíthető, szuperhősös játék feleleveníti a Marvel Studios Bosszúállók: Ultron kora című filmjének gigászi csatajelenetét, egy sor LEGO® Marvel minifigura és filmhű jellemzők kíséretében  - Gyűjthető Bosszúállók LEGO® Marvel figurák – Ehhez a játékra és kiállításra is ideális, megépíthető játékhoz a Fekete Özvegy, Amerika Kapitány, Vasember, Thor és 3 Hydra-katona minifigurája, valamint egy hatalmas Hulk figura tartozik  - Rengeteg játéklehetőség – A szett 5 modulból áll, amelyeket variálni lehet a végtelen játéklehetőségekért, vagy össze lehet őket építeni, hogy egy szemet gyönyörködtető, szuperhősös kiállítási darab legyen belőle  - Megépíthető kalandok LEGO® szett – Ez a filmhű részletekben gazdag LEGO Marvel modell egy terepjárót, fegyvereket, kiegészítőket és vidám jellemzőket rejt, hogy inspirálja a kreatív játékot  - Marvel Bosszúállók ajándék gyerekeknek – Lepd meg Hulk, Thor, Fekete Özvegy, Amerika Kapitány és Sólyomszem rajongóit egy minifigurákkal teli, megépíthető LEGO® kalandszettel  - 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  - Még több LEGO® Marvel játékkészlet – A LEGO Marvel építőjátékok széles választéka a fantáziadús szuperhőskalandok változatos univerzumát adja a gyerekek kezébe  - 613 darabból álló játékkészlet – A főmodell 18 cm magas, 27 cm széles és 28 cm mély", "price": 33149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-a-bosszuallok-csapata-ultron-kora-76291.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08386", "title": "Luna: Disney Stitch Having a Blast asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-having-a-blast-asztali-konyoklo-000565323.jpg", "desc": "Tedd varázslatossá gyermeked tanulósarkát ezzel a fantasztikusan cuki Disney Stitch „Having a Blast” asztali könyöklővel! A 43x29 cm-es méretű könyöklő a bohókás és szerethető Stitch karakterével díszített, aki színes csillagok, zenejegyek és vidám szivárványszínek között mosolyog vissza a gyerekekre. Ez a szórakoztató, mégis praktikus kiegészítő nemcsak örömet szerez, hanem valóban megkönnyíti a tanulást és a kreatív tevékenységeket is.  A sima, jól tisztítható felület kiváló alapot biztosít íráshoz, rajzoláshoz vagy festéshez, miközben óvja az asztalt a karcolásoktól, ragasztófoltoktól és ceruza/filcnyomoktól. A csúszásmentes hátoldalnak köszönhetően a könyöklő stabilan a helyén marad, így a kisebbek is gond nélkül használhatják. A lila-rózsaszín árnyalatokkal díszített dizájn különösen népszerű a Disney-rajongó gyerekek körében, és garantáltan mosolyt csal minden ovis vagy kisiskolás arcára.  Jellemzők: - Mérete: 43x29 cm – ideális asztali használatra - Stitch „Having a Blast” mintával, csillagokkal és szivárvánnyal - Tartós, jól tisztítható felület - Csúszásmentes hátoldal a biztonságos használatért - Tökéletes választás kreatív és tanulós tevékenységekhez", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-stitch-having-a-blast-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08648", "title": "Fa színes hinta kötéllel", "img": "https://www.jatekshop.eu/upload_files/products/Fa-szines-hinta-kotellel.webp", "desc": "A színes hintával a gyerekek minden pillanatban átélhetik a sebességet, melyet ők maguk szabályoznak. A korláttal rendelkező hintában megkapaszkodhatnak a gyerekek, majd súlypontjuk áthelyezésével hamar lendületbe hozhatják a hintát. A kültéri hintával remek szórakozás vár a kicsikre! A hinta tartalmazza a felszerelési útmutatót, melyet tanulmányozzon felszerelés előtt.  Tartalom: - Hintalap - Hintakötél - Fém karika  Az ülőfelület méretei:  - hossza: 40 cm - szélessége: 25 cm - magassága: 22 cm Anyaga: 100% fa / I. osztályú bükkfa Maximális teherbírás: 40kg  Származási hely: Magyarország  A színvariáció eltérhet a képen szereplőtől ( a színek sorrendje)", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szines-hinta-kotellel-27191.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12132", "title": "ICO: postairón piros-kék háromszögletű vékony", "img": "https://www.jatekshop.eu/upload_files/products/ico-postairon-piros-kek-haromszogletu-vekony.webp", "desc": "A postairón leginkább az első osztályosoknak szükséges, ám puhasága, a ,,kéttő az egyben  tulajdonsága miatt számos dologra lehet használni a háztartásban, irodában is. A ceruza különlegessége, hogy háromszögletű a ceruzatest, ami sokkal biztonságosabb fogást biztosít használójának.  Ceruzavastagság: 7mm", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-postairon-piros-kek-haromszogletu-vekony-30972.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67651", "title": "T-Rex dinoszauruszos gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-dinoszauruszos-bicikli-12es-612lds.webp", "desc": "Ha kisfiad oda van a dinoszauruszokért, és mostanában szeretne megtanulni biciklizni, akkor tökéletes választás lehet számára ez a 12-es méretű kerékpár, ami 90 és 120 cm-es magasság között tökéletes választás lehet. A bicikli vagány megjelenése mellett rendkívül praktikus is, hiszen mankókerekek is tartoznak hozzá, melyek segítenek megtartani az egyensúlyt az első próbálkozások alkalmával, valamint addig is, amíg nem biztosan teker vele a gyerkőc. A bicikli emellett első fékes, és kiváló minőségű, strapabíró anyagokból készült, így rengeteg időt tölthet majd gyermeked a szabadban vele.  Jellemzők:  - Kerékméret: 12”  - Ajánlott testmagasság: 90-120cm - Súly: 7,5kg - Patkófék elöl - Segédkerekek - Láncburkolat - Anti-allergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Egyszerű összeszerelés és üzembe helyezés", "price": 43299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-dinoszauruszos-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71143", "title": "3 éves lettem mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/106128pagony-3-eves-lettem.webp", "desc": "Gyermeked betölti a 3. életévét? Lepd meg őt ezzel a mesekönyvvel, ami több témát is feldolgoz, melyek segíthetnek neki felkészülni például az óvodára, vagy akár segítenek megtanulni a kézmosást és annak fontosságát, de esti mesék is megtalálhatóak benne, így a nap bármely szakaszában lehet olvasgatni. Minden mese mellett található egy-egy színes vagy fekete fehér rajz, ami a mese történetének egy részét jeleníti meg. Szerezd be gyermekednek ezt a mesekönyvet ami biztosan segítséget nyújt a körülötte levő változások megértésében  és feldolgozásában.  Jellemzők: - 3 éves lettem - tanulságos, szórakoztató és felkészítő mesékkel - kiváló minőség - a Pagony szerzőinek válogatása - illusztrációkkal  A TERMÉK NYELVE: MAGYAR", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-eves-lettem-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76298", "title": "Állatos kétoldalas mágnestábla szett fa kerettel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/ketoldalu-magnestabla-allatokkal.webp", "desc": "Ez a fa kerettel ellátott mágnestábla egészen biztos, hogy a gyerekek egyik kedvenc játéka lesz, hiszen a csomagban található mágneses darabok segítségével különféle állatokat lehet összeállítani a tábla sima részén, ráadásul még nagyobb mókának ígérkezik, ha az állatok egyes darabjait összekeverjük. A tábla másik oldala olyan kialakítást kapott, amire hagyományos krétákkal lehet rajzokat vagy feliratot készíteni. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Állatos kétoldalas mágnestábla szett - Kétoldalas kialakítás - Állatos darabokkal - Mérete 33x25cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-ketoldalas-magnestabla-szett-fa-kerettel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80785", "title": "Fisher-Price: Szunyókáló koala zenélő plüss állat -  Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-szunyokalo-koala.webp", "desc": "Egy szuszogó, puha ölelnivaló barát igazán megnyugtató dolog a kisgyerekek számára, és a Fisher-Price szunyókáló koala egy igazi zenélő, mozgó plüssállat-különlegesség, ami a kicsik legjobb pajtása lehet. Fénylő pocakja föl-le mozog, pont úgy, mintha nyugodt ritmusban lélegezne, ami - kiegészítve a személyre szabható és időzíthető zenékkel, természeti hangokkal és fényekkel - segít természetes módon megnyugtatni a babát. Az ennivalóan édes pofája, szuperpuha selymes és izgalmas tapintható felületei megunhatatlan baráttá teszik a legkisebbek számára. A puha felületek, a megnyugtató hangok és fények és a finom, ritmusos mozgás mind-mind hozzájárulnak a baba taktilis, vizuális és audio képességeinek fejlesztéséhez. A kedves arc, megnyugtató mozgás, kellemes zene erősíti a baba biztonságérzetét.  Jellemzők: - Szunyókáló koala plüss állat - Nyugodt ritmusban föl-le mozgó pocakja segít természetes módon megnyugtatni a babát - Választható 15, 30 vagy 45 perc hosszúságú zene, természeti hangok és fények - Állítható hangerő - Szuperpuha, szatén fülekkel és izgalmas, hímzett felületekkel - Mosógépben mosható (az elektronika eltávolítása után) - Mérete kb 45 cm", "price": 14480.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-szunyokalo-koala-zenelo-pluss-allat-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81567", "title": "Barbie: Big City, Big Dreams Malibu Karaoke baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-big-city-big-dreams-malibu-karaoke-baba.webp", "desc": "A Barbie babák Big City, Big Dreams sorozatában a kislányok csatlakozhatnak a sztárok csillogó világához, hiszen ezekben a csomagokban a zenének igazán nagy szerepe van és ez alól ez a Malibu Karaoke baba sem kivétel. A szőke hajú csinos Barbie baba mellett minden megtalálható, amivel egy remek hangulatú előadást lehet tartani, legyen szó gitárról, vagy éppen a mikrofonról és a hozzá tartozó állványról. A Barbie játékszettek mindegyike egy rendkívül divatosan öltözött babát rejt magában, és természetesen semmi akadálya nincs, hogy a babák egymásközt szabadon variálják öltözetüket, így még divatosabb, és egyedibb megjelenést biztosít számukra.  Tartalma: - Big City, Big Dreams játékszett - Malibu Karaoke baba - Hangszerekkel - Kiegészítőkkel - A baba mérete kb 30 cm", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-big-city-big-dreams-malibu-karaoke-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87079", "title": "Peca Party pontyhorgászat interaktív hal + horgászbot", "img": "https://www.jatekshop.eu/upload_files/products/peca-party-horgaszjatek-0031.webp", "desc": "Szerezz be gyermeked számára egy roppant izgalmas horgászjáték szettet, hogy profi sporthorgásszá képezhesse ki magát. A szettben egy interaktív úszó és világító hal és egy kiváló minőségű horgászbot található amelyekkel azonnal megkezdheti a horgászatot. A játékszett használata leginkább medencében ajánlott, de akár fürdőkádban is próbára teheti tudását gyermeked. Kiváló választás lehet a horgászat szerelmeseinek bármely alkalomból.  Jellemzők:  - Peca Party pontyhorgászat - Interaktív úszó hallal - Fény effektekkel - Anyaga: Műanyag - Ajánlott: 6 éves kortól", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeca-party-pontyhorgaszat-interaktiv-hal-horgaszbot.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91239", "title": "Marvel: Pókember színező füzet vízfestékkel és matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/508061-luna-szinezo-szett-vizfestekkel-pokembe.webp", "desc": "Ez a Pókemberes színező szett egy fantasztikus lehetőség minden kis rajongónak, hogy élvezze kedvenc szuperhősének színezését. A szett tartalmaz egy spirálos, 20 oldalas színezőfüzetet, amelyet a gyermekek imádni fognak, mivel számos izgalmas Pókember-rajzot tartalmaz. A füzet nagy méretű lapjai számos részletet tartalmaznak, amelyek lehetővé teszik a gyerekek számára, hogy kifejezzék a kreativitásukat, és színes és érdekes képeket hozzanak létre. A színező szett tartalmaz még vízfestéket és ecsetet is, hogy a gyermekek különböző technikákat alkalmazva díszíthessék ki a rajzokat. A vízfesték kellemes, élénk színekkel rendelkezik, és a gyerekeknek lehetőséget ad arra, hogy megismerkedjenek az ecsettel való festés alapjaival. A szett különlegessége azonban az, hogy tartalmaz matricákat is, amelyeket a gyermekek használhatnak a rajzok díszítésére. A matricák a Pókember világához kapcsolódnak, és lehetővé teszik a gyerekek számára, hogy még személyesebbé tegyék a rajzaikat.   Jellemzők:  - Pókember színező  - vízfestékkel  - ecsettel  - matricákkal  - kiváló minőség", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-szinezo-fuzet-vizfestekkel-es-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94529", "title": "Kipkopp a fűben diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104985-kippkopp-a-fuben.webp", "desc": "A  Kippkopp a fűben  diafilm egy varázslatos történet, amely egy kis gesztenye-gyerek, Kippkopp kalandjait meséli el, ahogy felfedezi a világ szépségeit és találkozik új barátokkal. A történet arra ösztönzi a gyerekeket, hogy nyitott szívvel és kíváncsisággal járják be a világot, és értékeljék az apró csodákat, amelyek körülöttük történnek. Ez a mese nemcsak szórakoztató, hanem tanulságos is, mivel a kis nézőknek rámutat arra, hogy a barátságok és az élmények fontosabbak lehetnek, mint a külső különbségek. A diafilm ideális választás lehet a gyermekek számára, hogy élvezettel tanuljanak és szórakozzanak egyaránt.  Jellemzők:  Korosztály: 2 éves kortól Író: Marék Veronika Rajzoló: Marék Veronika Kockaszám: 25  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkipkopp-a-fuben-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94947", "title": "Berg Judit: Maszat űrhajózik diafilm", "img": "https://www.jatekshop.eu/upload_files/products/maszat-urhajozik-diafilm-4992.webp", "desc": "A  Berg Judit: Maszat űrhajózik  diafilm egy szórakoztató és tanulságos történetet mesél el a barátságról, együttműködésről és a képzelet erejéről. A történet középpontjában Maszat, Sári és Misi állnak, akik vendégségbe érkeznek Maszathoz. Azonban azonnal összevesznek, mert mindegyikük másfajta játékot szeretne játszani.  A történet során a gyerekek megtapasztalják, hogy a viták és nézeteltérések részei lehetnek a barátságnak, de fontos, hogy megtanuljanak egyezségre jutni és közösen megoldást találni. Így hozzákezdenek egy közös bunker építéséhez, majd az űrhajózás világába repülnek, ami a képzeletüket hajtja. Az űrutazás izgalmas kalandokat tartogat, de végül mindannyian visszatérnek vacsorára, megerősítve a barátságukat és megtanulva, hogy a legfontosabb az, hogy együtt lehessenek és megoldhassák a konfliktusaikat.  A  Berg Judit: Maszat űrhajózik  diafilm nem csak szórakoztatja a gyerekeket, hanem tanítja is őket arra, hogy a barátság értékes, és hogy a problémákat közösen lehet legjobban megoldani.  Jellemzők:  Mesehősök: Maszat Kockaszám: 33 Mese stílusok: Kortárs Rajz stílusok: Kortárs Korosztály: 2 éves kortól Író: Berg Judit Rajzoló: Agócs Írisz  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fberg-judit-maszat-urhajozik-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1031", "title": "Bébi fürdető szett - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Bebi-furdeto-szett-D-Toys.webp", "desc": "Fürdesd meg játékbabádat ebben a színes kis kádban! Segíts neki a kisdolgot elvégezni a játékbilibe! A fürdetéshez jár egy samponos flakon, és egy kis kefe is hogy, nehogy kócos maradjon a haja. Ezzel a szuper szettel garantáltan friss és üde kinézetűvé tudod varázsolni kedvenc babádat. Köszönhetően a D-Toys anyaggyártóinak mind a kád mind pedig a bili kemény műanyagból készült így strapabíró és hosszú élettartamú.  Jellemzők: - Méret: 40x23x19cm - Többféle színben szállíthatjuk! Kérjük a megjegyzés szekcióba írja bele, hogy melyik színkombinációval szeretné megrendelni! (pink kád-lila bili VAGY lila kád-pink bili)", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebi-furdeto-szett-d-toys-14529.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}