{"items": [{"id": "J47701", "title": "Szerpentin metál ezüst színben 18db", "img": "https://www.jatekshop.eu/upload_files/products/szerpentin-metal-ezust-szinben-18db.webp", "desc": "Ezüst színbe boríthatod a buli helyszínét a metél fényű szerpentinekkel, melyeket egyszerű lesz kihelyezned: egyszerűen csak dobáld fel a bútorokra vagy rögzítsd a falra, a fényben csillámló ezüst szín remekül mutat majd. A szerpentin 4 méter hosszúságú, melyekből összesen 18db-ot szerezhetsz be a szettel. Akár más színekkel is kombinálhatod a dekorációt, így téve még látványosabbá a szülinapi buli vagy a szilveszteri parti helyszínét!  Jellemzők: - Metál ezüst szín - Összesen 18db szerpentint tartalmaz - Hossza: 4 méter/db - Anyaga: papír", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerpentin-metal-ezust-szinben-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47642", "title": "Verdák 3 papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-party-papir-kalap-6db.webp", "desc": "Egy remek kiegészítővel lehet még teljesebb a buli hangulata, melyet a gyerekek is imádni fognak! A Verdák 3 Disney történet egyik legismertebb versenyautója a piros járgány, Villám McQueen, aki most a papírból készült party kalapon tűnik fel. A színes mintás fejfedőt nem csak az ünnepelt, hanem legjobb barátai is viselhetik, hiszen a szettben összesen hat party kalapot találnak. Kezdődjön a látványos buli!  Jellemzők:  - Verdák 3 design - Élénk színek - Összesen 6db-ot tartalmaz - Praktikus kiegészítő zsúrokra - Anyaga: papír - Mérete: 16cm magas", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48566", "title": "Carioca: Szövegkiemelő filc neon sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/carioca-szovegkiemelo-neon-sarga-szinben-5mm.webp", "desc": "Minden tolltartóban vagy irodai asztalon hasznos kiegészítő ez a szövegkiemelő filc, melynek élénk citromsárga színe tökéletesen alkalmas azon szövegrészek átsatírozására, melyeket ki szeretnél emelni egy-egy oldalon. A neon sárga festékanyaggal töltött filc vastag heggyel rendelkezik, így egy sort elegendő egyszer áthúznod. A kupakkal zárható filc a tolltartódban vagy a táskádban is elfér.  Jellemzők: - Élénk sárga szín - Tökéletes kiemelést biztosít - Gyorsan száradó festékanyag - Vízbázisú - Műanyag borítás - Kupakkal zárható - Vastag hegy - Hegyvastagság: 5mm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-szovegkiemelo-filc-neon-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48572", "title": "Carioca: Szövegkiemelő filc neon narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/carioca-szovegkiemelo-neon-narancssarga-szinben-5mm.webp", "desc": "Szeretnéd egy szövegből kiemelni az igazán fontos dolgokat? Akkor nem is választhatnál jobb kiegészítőt a tolltartódba ennél a narancssárga színű szövegkiemelő filcnél! A Carioca szövegkiemelő rendkívül élénk neon színnel rendelkezik, vastag hegyével pedig elegendő csupán egyszer végighúzni a szövegen. A kupakkal zárható filctoll kényelmes használatot tesz lehetővé, tolltartódban vagy iskolatáskád egy zsebében is elfér.  Jellemzők: - Élénk narancssárga szín - Tökéletes kiemelést biztosít - Gyorsan száradó festékanyag - Vízbázisú - Műanyag borítás - Kupakkal zárható - Vastag hegy - Hegyvastagság: 5mm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-szovegkiemelo-filc-neon-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49038", "title": "Faber-Castell: Superfloures szövegkiemelő 1546 pasztell halványkék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfloures-szovegkiemelo-1546-pasztell-halvanykek.webp", "desc": "A szövegkiemeléssel sok időt és energiát spórolhatsz meg, hiszen az első olvasás során csak ki kell emelned a több oldalnyi szövegből azt a néhány sort, ami a legfontosabb információkat tartalmazza, így következőre, már csak a halványkék kiemelésben lévő szövegre kell koncentrálnod. A vaskos kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék lágy pasztell színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Superfloures szövegkiemelő készlet - Pasztell halványkék szín - Vízbázisú festék - Ferdén vágott hegy", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfloures-szovegkiemelo-1546-pasztell-halvanykek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49477", "title": "ICO: SÜNI második osztályos sulikész bekötött vonalas füzet A/5-ös 16-32-es", "img": "https://www.jatekshop.eu/upload_files/products/suni-masodik-osztalyos-sulikesz-bekotott-vonalas-fuzet-a5os-16-32.webp", "desc": "Könnyítsd meg a saját dolgodat, és vásárolj olyan sulikész füzeteket, mint ez a második osztályos vonalas füzet, ami egészen biztos, hogy a vonalazásával megfelel a második osztályban elvárható követelményeknek, továbbá ez az második osztályos sulikész füzet egy matt fóliát is kapott, ami strapabíróvá tette, és nagyobb védelmet jelent a bosszantó szamárfülek kialakulása ellen is. A füzet 32 oldallal rendelkezik a borítójára pedig alkoholos filccel vagy egyszerű golyóstollal is fel lehet írni a nevet és az osztályt.  Jellemzők: - vonalas, második osztályos - Méret: A/5-ös - Lapok száma: 32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-masodik-osztalyos-sulikesz-bekotott-vonalas-fuzet-a-5-os-16-32-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47000", "title": "Fehérfejő rétisas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/feherfeju-retisas-jatekfigura.webp", "desc": "Gyönyörű madárral egészítheted ki játékfigura gyűjteményedet, mely pontos mása az igazi Fehérfejű rétisasnak. A ragadozó madár ez egyik legismertebb madár az Észak-Amerikai kontonensről, rengeteg filmben és természetesen mesében is találkozhattak már vele a gyerekek. Hatalmas szárnyait széttárva ábrázolja a játékfigura, így a kicsik megeleveníthetik a repülő kalandokat a madárral.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb 14 cm  A Bullyland minden egyes játékfigurája egy a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeherfejo-retisas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51641", "title": "Dekorációs karton keki 10db-os B/4", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-karton-keki-10db-os-b4.webp", "desc": "Ha szeretnél különleges színekkel dolgozni, akkor bizony a legjobb helyen keresgélsz, hiszen a kínálatunkban az alapszínek mellett olyan különleges színű dekorációs kartonokat is találhatsz, mint ez a keki színű darab, ami egész biztos, nagyszerű ihletet ad az alkotáshoz. A karton sniccerrel és ollóval is könnyedén vágható, papírragasztóval mindkét felülete ragasztható. A csomag tíz darab 24x34 centiméteres dekorációs kartont tartalmaz, melyek egyik oldala fényes míg a másik matt, és elég kemények ahhoz, hogy bármilyen díszítésként fel tudd használni. A kartonlapok színe árnyalatban eltérhet a képen láthatótól.  Jellemzők: - Dekorációs karton - Színe keki - Mérete: 24 x 34 cm - 10 darab kartonlap", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekoracios-karton-keki-10db-os-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52504", "title": "Sofia Fashion Show Utazó baba extra ruhával és bőrönddel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/baba-1.webp", "desc": "Készítsd fel Sofia babádat az utazásra, vagy épp csak egy hosszabb bevásárló körútra! A gyönyörű divatbaba a színes babával érkezik a kislányokhoz, azonban a doboz tartalmaz egy extra ruhát is, melyet kedvük szerint cserélhetnek Sofián. Játszd el amint babád utazni készül, ehhez egy nyitható bőrönd lehet a segítségedre, melybe a ruháit és akár a nyakláncot is bepakolhatod neki. A neked tetsző Sofia babával izgalmas játékélmény vár! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia divatbaba - Extra ruhával és nyaklánccal - Kézitáskával - Nyitható bőrönddel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-fashion-show-utazo-baba-extra-ruhaval-es-boronddel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53582", "title": "LENA: Mini compact tűzoltóautó 12cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-mini-compact-tuzoltoauto.webp", "desc": "A Mini compact munkagépeidet egy vagány tűzoltóautóval is kiegészítheted. A járgány természetesen elsősorban piros színű, és egy praktikus kitolható létrával is rendelkezik, így könnyen lehet a segítségével a magasban rekedt embereket megmenteni. A tűzoltóautó nagy kerekeivel könnyen megbirkózik a legmostohább tereppel is. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Mini compact tűzoltóautó - Élénk színek - Mérete: 12cm - Anyaga: műanyag", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mini-compact-tuzoltoauto-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56502", "title": "Maxi kék táblafilc 6mm-es heggyel 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4292402-kek-tblafilc-maxi-6mm-1db.webp", "desc": "Egy  különleges, maxi kialakítású filctollat szerezhetsz magad vagy gyermeked számára, mely nem olyan mint a hagyományos filcek. A tollal ugyanis táblára lehet rajzolni, mely élénken marad meg a felületén, akár csak az alkoholos filcek, de ez nem marad meg tartósan. Egy mozdulattal le lehet törölni a vele húzott vonalakat, melyeket a vastag - 6mm-es - hegynek köszönhetően messziről is tökéletesen lehet látni. Keresd kínálatunkban a többi színt is, hogy teljes legyen a készlet.  Jellemzők: - táblafilc - kék szín - élénk színek - maxi kialakítás - 1 db-os kiszerelés - hegye 6mm-es", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-kek-tablafilc-6mm-es-heggyel-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57108", "title": "Wonderful Desert kaktuszos pink keskeny hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/92998919-arsuna-wonderful-desert-pink-kaktuszos-hengeres-tolltarto.webp", "desc": "Egy különleges tolltartóval lehet gazdagabb gyermeked, mely biztosan elnyeri majd tetszését. A tolltartó külseje pink színt kapott, melyen egy gyönyörű kaktusz kapott helyet, ami nagyon jól mutat. Hengeres keskeny kialakításának köszönhetően sok írószer fér el benne, és akár külön rajzos tolltartónak is használható. Cipzáras zsebe könnyen használható, nem okoz majd gondot, kiváló minőségének köszönhetően pedig sokáig lehet majd gyermeked társa az iskolában. Keresd többi felszerelésünket is, hogy teljes legyen a felszerelés.  Jellemzők: - Wonderful desert pink tolltartó - keskeny hengeres kialakítás - cipzáras zseb - könnyű használat - mérete: 20 x 6,5 x 7 cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderful-desert-kaktuszos-pink-keskeny-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58854", "title": "Mickey egeres buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-buborekfujo-kard-120ml.webp", "desc": "Hosszúkás kialakítású, kard-szerű buborékfújóval lehet igazán érdekes és látványos a buborékok készítése, hiszen a szabadban a legkisebbek is könnyedén elkészíthetik a buborékokat. A színesen csillogó gömbök a kard mozgatásával a levegőben azonnal kialakulnak, így a Mickey egeres karakterrel dekorált buborékfújó hosszú távon is leköti a gyerekeket a szabadban használva.  Jellemzők: - Mickey egér mintával - Hosszúkás kard kialakítás - Visszazárható nyílás - Buborékfújó pálcával - 120ml buborékfújó folyadékkal - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-egeres-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59048", "title": "ICO: KOH-I-NOOR 3411 szövegkiemelő ceruza rózsás", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-3411-szovegkiemelo-ceruza-rozsas.webp", "desc": "Ez a rózsás színű szövegkiemelő ceruza a kül9önleges színének köszönhetően egyből rávezeti az ember szemét a szöveg azon részeire, amelyek a legfontosabb részeket tartalmazzák, és még attól sem kell félned, hogy a filceknél megszokott módon a szín átütne a papírlapon. A ceruza kerek kialakítása kényelmes fogást biztosít, a fa héj könnyen hegyezhető, míg a hegy ellenáll a töréseknek és rendkívül élénk színével jól láthatóan kiemeli azokat a részeket, amelyek a legfontosabbak a tanuláshoz vagy egy előadás megtartásához.  Jellemzők: - KOH-I-NOOR 3411 szövegkiemelő ceruza - Színe: rózsás - Kerek kialakítás", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3411-szovegkiemelo-ceruza-rozsas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59053", "title": "ICO Silver golyóstoll betét piros", "img": "https://www.jatekshop.eu/upload_files/products/ico-silver-golyostoll-betet-piros-tintaval.webp", "desc": "A piros toll nagy becsben tartott kincs, hiszen ezzel javítani épp olyan remekül lehet, ahogy a fontos dolgok is ezzel emelhetők ki a legjobban. Szerencsére ha kifogyott a piros tollad, akkor elég csak egy új, piros betétet belerakni. Az ICO Silver golyóstoll betét a legelterjedtebb kialakítású golyóstoll betét, ami számtalan toll hoz használható. A nagytartályos kialakításnak köszönhetően mintegy ötezer méternyi írást tesz lehető a legkiválóbb minőségben nagyjából 0,8 mm-es szélességben, amit a hegyben helyetkapó acélgolyó biztosít. A rollbetét piros színű tintát tartalmaz.  Jellemzők: - ICO Silver golyóstoll betét - Nagytartályos fémbetét - Vonalvastagság: 0,8 mm - Íráshossz: 5000 m - DIN 16554 szabvány", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-silver-golyostoll-betet-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59057", "title": "ICO Silver kék golyóstoll betét", "img": "https://www.jatekshop.eu/upload_files/products/tollbetet-silver-kek.webp", "desc": "A kék színű tollak vannak a leggyakrabban használatba véve, így ezekből szokott a leggyakrabban kifogyni a tinta, de szerencsére ezzel a betéttel egyszerűen újra használhatóvá teheted kedvenc írószeredet. A nagytartályos kialakításnak köszönhetően mintegy ötezer méternyi írást tesz lehető a legkiválóbb minőségben nagyjából 0,8 mm-es szélességben, amit a hegyben helyetkapó acélgolyó biztosít. A tollbetét kék színű tintát tartalmaz.  Jellemzők: - ICO Silver golyóstoll betét - Nagytartályos fémbetét - Vonalvastagság: 0,8 mm - Íráshossz: 5000 m - DIN 16554 szabvány", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-silver-kek-golyostoll-betet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59265", "title": "Szürke dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/szurke-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A szürke hullámkarton a mutatós felületének köszönhetően szuper választás mindenkinek aki szereti saját kezével ekészíteni egy különleges dekorációt vagy éppen egy ajándék számára szeretne egy egyedi díszdobozt készíteni. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Szürke - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszurke-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59668", "title": "Feszített fehér festővászon 40x40cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-feszitett-festovaszon-40x40cm.webp", "desc": "Ha minőségi és tartós alapanyagra szeretnénk festeni, melyre könnyű dolgozni és a végeredmény is látványos lesz, akkor keresve sem találhatnánk jobbat a festővászonnál. A vászon a leggyakrabban használt alapanyag az olaj- és akrilfestésre de számos egyéb technikát is kipróbálhatunk rajta a dekopázstól egészen a gyöngyök felragasztásáig. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-40x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59678", "title": "Feszített fehér festővászon 20x20cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-feszitett-festovaszon-20x20cm.webp", "desc": "Ha kis méretű képet szeretnénk készíteni, akkor remek alapot szolgáltat ez a 20x20cm-es vászon, melyre számtalan tetszőleges technikával dolgozhatunk. A vakrámára feszített festővászonra olajjal vagy akrilfestékkel, de akár még dekupázs technikával is alkothatunk, hiszen a végeredmény biztosan látványos lesz majd. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-20x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59681", "title": "Feszített fehér festővászon 60x70cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-60x70cm.webp", "desc": "Ez a 60x70cm-es vakrámára feszített festővászon remek választás kezdő és haladó művészek számára egyaránt, hiszen a mérete elég nagy viszont ahhoz még kezelhető, hogy a kezdők is kényelmesen dolgozhassanak vele. A festővászonra olajfestékkel, akrilfestékekkel vagy akár még vegyes technikával is dolgozhatunk. A dekupázs kedvelőinek is remek választás. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-60x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}]}