{"items": [{"id": "K05222", "title": "Hot Wheels: Monster Dairy Delivery krém színű kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-monster-d-k05222.webp", "desc": "A Monster Dairy Delivery kisautó egy igazán különleges és mókás darab a Hot Wheels kínálatából, amely ötvözi a retro tejfutár autók hangulatát a hatalmas monster truck stílussal. Ez a tejszállító nem a békés reggeli kiszállításról szól – ez egy igazi szörnyeteg a pályán! A világos sárga karosszéria, kék mintázatok és a hatalmas, világító kék felnikkel szerelt kerekek igazán figyelemfelkeltővé teszik. A HW Designed By sorozat tagjaként a Hot Wheels saját tervezőinek kreativitását dicséri. Tökéletes választás olyan gyerekek számára, akik szeretnek nevetni, meglepődni és vagány járművekkel játszani – garantáltan nem hétköznapi élményt nyújt. A nagy kerekeknek köszönhetően bármilyen terepen megállja a helyét: szőnyegen, homokozóban, sőt még Hot Wheels pályán is.  Jellemzők:  -Egyedi retro-stílusú tejfutár design -Monster truck jellegű felépítés -Részletes grafika, élénk színek -HW Designed By sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-dairy-delivery-krem-szinu-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05228", "title": "Hot Wheels: Skull Shaker kék-fehér kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-skull-shaker-k05228.webp", "desc": "A Hot Wheels Skull Shaker kisautó nem csak egy egyszerű járgány – ez egy valódi mozgásra épülő játékszer, amely különleges élményt nyújt a gyerekeknek. A Skull Shaker különlegessége, hogy egy óriási bukósisakos figura ül benne, akinek a feje rázkódik, amikor a kisautó halad. A világoskék karosszéria, a hatalmas, nyitott motor és a versenyzésre kész kerekek igazi show-elemmé teszik ezt a darabot. Az Experimotors sorozat tagjaként a jármű célja, hogy interaktív, élményszerű játékot biztosítson – a gyerekek imádják látni, ahogy a vezető feje ide-oda mozog száguldás közben. Ez a kisautó nemcsak különleges kinézetű, hanem fejleszti a mozgásérzékelést, és egy kis humort is visz a játéktérbe.  Jellemzők:  -Mozgatható figura a vezetőülésben -Interaktív játékélmény -Erőteljes motor és vagány form -Az Experimotors sorozat része -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-skull-shaker-kek-feher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05741", "title": "Naplemente a Temzén HQC 1000 db-os panoráma puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-temzen-k05741.webp", "desc": "Ha szívesen elmerülnél a városnézés hangulatában a saját nappalidban, akkor a Naplemente a Temzén című 1000 darabos Clementoni panoráma puzzle tökéletes választás lesz számodra. Ez a látványos és részletgazdag kirakó London ikonikus látképét örökíti meg a naplemente varázslatos fényében – a modern városkép és a történelmi örökség harmonikus találkozását.  A kép középpontjában a híres Tower Bridge húzódik, amelyet a lemenő nap meleg, rózsaszínes és narancs árnyalatai festenek meg, a Temze nyugodt vizében pedig visszatükröződnek az égből áradó színek. A háttérben felsejlik a The Shard üvegóriása, a City modern felhőkarcolói és a város vibráló, élettel teli arculata. A látványt a gondosan megkomponált fények és árnyékok teszik igazán lenyűgözővé, a puzzle minden egyes darabja a naplemente egy-egy különleges pillanatát őrzi.  A 98 x 33 cm-es panoráma méret ideálissá teszi a puzzle-t otthoni dekorációnak is – különösen, ha keretezve a falra kerül. A dobozban található poszter megkönnyíti a kirakást, de külön is csodás látványt nyújt. A Clementoni prémium minősége garantálja a precízen illeszkedő, strapabíró darabokat, így a kirakás élménye nemcsak esztétikai, hanem logikai kihívás is lesz.  Ez a puzzle kiváló választás mindazoknak, akik szeretik az utazást, érdeklődnek az építészet vagy a városi tájképek iránt, és örömmel kapcsolódnak ki egy csendes, mégis izgalmas elfoglaltság közben.  Jellemzők:  1000 darabos panoráma puzzle London ikonikus látképével  A kirakott kép mérete: 98 x 33 cm  Teljes méretű posztert is tartalmaz a könnyebb kirakáshoz  Lenyűgöző naplemente a Tower Bridge és a Temze felett  Clementoni High Quality Collection – kiváló illeszkedés és élénk nyomtatás a prémium élményért", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaplemente-a-temzen-hqc-1000-db-os-panorama-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05760", "title": "Harry Potter - A varázslat öröksége HQC 1500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-a-varazslat-oroksege-hqc-1500-k05760.webp", "desc": "Térjetek vissza a Roxfort falai közé, ahol a mágia örökké él! A Harry Potter – A varázslat öröksége című 1500 darabos Clementoni puzzle minden varázslóvilág-rajongónak kihagyhatatlan darab. Ez a lenyűgöző kirakó a Harry Potter-filmek legemlékezetesebb karaktereit és jeleneteit eleveníti meg, egy izgalmas, keretbe foglalt kollázs formájában, ahol Harry, Dumbledore, Hermione, Piton, Voldemort és még sokan mások egyszerre bukkannak fel.  A High Quality Collection sorozat részeként ez a puzzle nemcsak esztétikailag igényes, hanem kiváló minőségű is. Az élénk színek, részletgazdag kidolgozás és pontos illeszkedés garantálja az élményt, amit a 84,5 x 59,5 cm-es kép kirakása nyújt. A mellékelt poszter nemcsak a kirakást könnyíti meg, hanem a kész mű mellé is elhelyezhető, így a gyerekszoba vagy a nappali igazi mágikus hangulatot kap.  Ez a kirakó fejleszti a türelmet, a koncentrációt és a részletmegfigyelési képességeket, miközben újraélhetitek a varázsvilág legemlékezetesebb pillanatait. Tökéletes ajándék minden Harry Potter-rajongónak – legyen az gyerek, tini vagy felnőtt –, akik szívesen merülnének el újra a varázslat örökségében.  Keltsétek életre a mágiát otthon is, és rakjátok ki együtt a varázslóvilág egy szeletét!  Jellemzők:  1500 darabos prémium minőségű puzzle  Mérete kirakva: 84,5 x 59,5 cm  A Harry Potter-filmek ikonikus karaktereivel és jeleneteivel  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  Fejleszti a türelmet, megfigyelőképességet és koncentrációt", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-varazslat-oroksege-hqc-1500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05836", "title": "Gabi babaháza 7 részes homokozó szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-7db-os-homokozo-szett-82142w.webp", "desc": "Ha a gyermeked imádja a homokozást és rajong a Gabi babaháza című meséért, akkor ez a 7 részes homokozó szett igazi telitalálat lesz számára! A szett tartalmaz mindent, ami egy kreatív és szórakoztató homokozós játékhoz kell – egy színes vödröt Gabi és barátai mintájával, valamint különféle formákat, lapátot, gereblyét, szitát és még egy vízimalmot is. A vidám színek és a mesefigurák mosolyt csalnak a kicsik arcára, miközben játszva fejlődik a finommotorika, a kézügyesség és a kreativitás.  Ez a szett ideális választás a strandra, játszótérre vagy akár az otthoni kertbe is. A praktikus méretű elemeket a gyerekek könnyedén kézbe tudják venni, így már 3 éves kortól élvezhető a játék. A kedves karakterek – mint Gabi, Macskusz vagy Cica sellő – garantáltan elvarázsolják a gyerkőcöket, és új kalandokra inspirálják őket a homokban.  Jellemzők: - 7 részes komplett homokozó szett - Gabi babaháza mesefigurákkal díszítve - Színes vödör, formák, lapát, gereblye, szita és vízimalom - Kiváló kültéri játékhoz, strandra vagy játszótérre - 3 éves kortól ajánlott, strapabíró műanyagból", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-7-reszes-homokozo-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05692", "title": "A jaguár sétája HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jauguar-1000-hqc-k05692.webp", "desc": "Engedd, hogy a vadon egy pillanatra belépjen az otthonodba a „A jaguár sétája” 1000 darabos Clementoni puzzle segítségével! Ez a High Quality Collection sorozatba tartozó különleges kirakó egy lélegzetelállítóan részletes, fotórealisztikus képet ábrázol egy ragadozóként méltóságteljesen mozgó jaguárról. A tekintete szinte áthat a képen, mozdulataiban feszültség és elegancia rejtőzik – olyan jelenet, amelyet kirakni nemcsak kihívás, hanem valódi élmény.  A puzzle 50 x 70 cm-es mérete tökéletes választás, ha egy lenyűgöző képet szeretnél kirakni, ami a kirakás után méltó dísze lehet a falnak. A jaguár bundájának mintázata, az izomzat finom részletei, valamint a háttér kontrasztja izgalmas kihívást jelent a kirakás során, miközben minden egyes darab közelebb visz a végső, erőt sugárzó összhatáshoz.  A Clementoni a megszokott prémium minőséget nyújtja: vastag, strapabíró kartonból készült, pontosan illeszkedő darabok, éles nyomtatás és természetes színhűség. A doboz tartalmaz egy posztert is, amely segít a kirakásban, és akár dekorációként is használható a kész puzzle mellé.  Ez a kirakó tökéletes választás természetkedvelőknek, állatbarátoknak és azoknak, akik szeretik a kihívást jelentő, részletgazdag képeket. Egyedül, családdal vagy barátokkal kirakva is felejthetetlen élményt nyújt.  Jellemzők:  1000 darabos puzzle valósághű jaguár motívummal  Méret kirakva: 50 x 70 cm  Fotórealisztikus állatportré erőteljes vizuális hatással  Tartalmaz posztert a kirakás segítéséhez és dekoráláshoz  Kiváló minőségű, pontos illeszkedésű, vastag karton darabokkal", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-jaguar-setaja-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05526", "title": "Agymanók 2 a csapat 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/agymanok-ketto-104-puzzle-k05526.webp", "desc": "Ismerd meg az érzelmek legújabb kalandját az Agymanók 2: Érzelemcsapat akcióban Clementoni 104 darabos puzzle segítségével! A Disney Pixar új meséje ismét elrepít Riley gondolatainak világába, ahol a már ismert érzelmek – Derű, Harag, Undor, Majré és Bánat – mellett új, még szórakoztatóbb karakterek is színre lépnek. A színes, dinamikus képen mindannyian együtt jelennek meg, készen arra, hogy elrendezzék Riley érzéseit.  Ez a SuperColor puzzle ideális választás 6 éves kortól, hiszen nemcsak játék, hanem remek fejlesztő eszköz is. A puzzle darabjai jól illeszkednek, könnyen kezelhetők, és segítenek a gyerekeknek a logikai gondolkodás, figyelem és finommotorikus készségek fejlődésében. A kirakott kép mérete 33,5 x 48,5 cm – tökéletes méret egy izgalmas délutáni játékozáshoz, vagy akár dísznek is a gyerekszoba falára.  Ha a gyermeked szerette az első Agymanók mesét, ezt az új kirakót imádni fogja, hiszen újra találkozhat kedvenc érzelemfiguráival egy szórakoztató kihívás keretében.  Jellemzők:  104 darabos puzzle az Agymanók 2 szereplőivel Derű, Harag, Undor, Bánat és az új érzelmek egy képen Élénk színek, tartós és könnyen kezelhető darabok Ajánlott életkor: 6+ Kirakott kép mérete: 33,5 x 48,5 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-a-csapat-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05862", "title": "Washy Friends: Color Reveal Pancsoló cicusok káddal és kiegészítőkkel - Cirmi", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-cicusok-furdokaddal-cirmi-k02wfk04-2.webp", "desc": "A Color Reveal Pancsoló cicusok szett – Cirmi főszereplésével – a fürdetős játékok új kedvence lesz! A doboz egy különleges meglepetés cicát rejt, akinek valódi színeit csak meleg víz segítségével fedezheted fel. A gyerekek izgatottan figyelhetik, ahogy a víz leoldja a festékréteget, és előbukkan Cirmi kedves kis pofija. De itt még nincs vége – a szettben található festék és ecset lehetővé teszi, hogy a kicsik újra és újra átszínezhessék cicájuk bundáját, így a kreatív játék sosem ér véget.  A sárga-zöld fürdőkád zuhannyal igazi pancsolós élményt nyújt, a mellékelt kiegészítők – fürdőkefe, gumicsacsi, tappancs alakú szivacs, kis törölköző és festék – pedig még mókásabbá teszik a játékot. Ez a készlet nemcsak szórakoztató, de segíti a finommotorikus készségek és a fantázia fejlődését is.  Jellemzők: - Meleg vízzel lemosható és újrafesthető cicafigura - Vidám, színes fürdőkád zuhannyal - 5 darab kreatív kiegészítő a még élvezetesebb játékhoz - Színváltós funkció a meglepetés élményért - 3 éves kortól ajánlott", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-color-reveal-pancsolo-cicusok-kaddal-es-kiegeszitokkel-cirmi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05536", "title": "Az elefántok karneválja 500db-os HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/elefantok-karnevalja-puzzle-k05536.webp", "desc": "Színekkel és élettel teli varázsvilágba csöppenhetsz ezzel a különleges Clementoni kirakóval! Az elefántok karneválja puzzle nem csak egy látványos kihívás, hanem egy igazi művészi élmény is, ahol a trópusi hangulat, a mesebeli tájak és az élénk árnyalatok egyetlen képpé állnak össze. A vibráló színek és a részletgazdag illusztrációk elképesztően vidám hangulatot teremtenek, amely garantáltan mosolyt csal az arcodra kirakás közben.  Tökéletes választás, ha szereted a kreatív, látványos képeket és olyan puzzle-t keresel, amely nemcsak kikapcsol, de dísze is lehet az otthonodnak. Az elefántok játékos, díszes megjelenése és a színek kavalkádja még a kisebbek érdeklődését is felkeltheti, így akár közös családi programnak is ideális.  Ez a 500 darabos kirakó remek minőségű darabokkal készül, amik pontosan illeszkednek, és egy külön posztert is tartalmaz a könnyebb összeállításért.  Jellemzők:  500 darabos színes, elefántos puzzle Kész méret: 49 × 36 cm Élénk, vidám színvilág és művészi dizájn Tartós, pontosan illeszkedő kirakódarabok Poszter mellékelve a még élvezetesebb kirakáshoz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elefantok-karnevalja-500db-os-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05705", "title": "Lupin the 3rd - Párizsi üldözés 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/lupin3-1000-k05705.webp", "desc": "Vidd haza a legizgalmasabb anime akciót a Lupin the 3rd – Párizsi üldözés 1000 darabos puzzléval, ahol a szélsebes motoros hajszák, léghajós menekülés és a legendás Louvre adja a háttér díszletét! A Clementoni ezt a dinamikus és látványos jelenetet hozza el neked kirakós formájában, tökéletesen megragadva Lupin világának lendületét, stílusát és humorát.  A puzzle képe vibráló éjszakai színekben pompázik, tele mozgással, ikonikus karakterekkel és akcióval. A motorokon száguldó Lupin, Fujiko és Jigen a francia rendőrséggel a nyomukban, miközben az Eiffel-torony fényében és a Louvre piramisánál forrnak az események – ez a jelenet garantáltan nem hagyja unatkozni a kirakózás szerelmeseit!  A 70 x 50 cm-es kirakott méretű kép lenyűgözően részletgazdag, a Clementoni jól megszokott minőségében. Vastag karton, precízen illeszkedő darabok és élénk színek garantálják, hogy az élmény legalább olyan kalandos lesz, mint maga Lupin. A csomag tartalmaz egy posztert is, amely segítségedre lesz a kirakásban, vagy akár a faladra is kerülhet a puzzle mellé.  Ez a kirakó tökéletes választás anime- és Lupin-rajongóknak, vagy bárkinek, aki egy kis francia hangulatra és pörgős kihívásra vágyik a kikapcsolódásban.  Jellemzők:  1000 darabos puzzle a Lupin the 3rd sorozat egyik legizgalmasabb jelenetével  Méret kirakva: 70 x 50 cm  Párizsi háttér, motoros üldözés, rendőrök, léghajó – egy igazi akciókompozíció  Posztert is tartalmaz, amely segít a kirakásban és dekorációnak is ideális  Prémium minőségű darabok: vastag karton, pontos illeszkedés, élénk nyomtatás", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flupin-the-3rd-parizsi-uldozes-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04825", "title": "Bosszúállók 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-papir-tanyer-23cm-8db-93871.webp", "desc": "Tedd felejthetetlenné a kis hősöd szülinapi buliját ezzel a menő Bosszúállók papírtányér szettel! A 23 cm-es tányérokon a Marvel univerzum legnagyobb hősei – Vasember, Thor, Hulk, Amerika Kapitány és Fekete Özvegy – tűnnek fel látványos, akciódús pózokban. A szett nemcsak a gyerekek szívét dobogtatja meg, hanem szuperül mutat az ünnepi asztalon is.  A csomag 8 db kiváló minőségű, erős papírból készült tányért tartalmaz, melyek ideálisak süteményekhez, szendvicsekhez vagy akár tortaszeletekhez is. Tökéletes választás Bosszúállók témájú partikhoz, vagy bármilyen Marvel-rajongó gyerek születésnapjára.  Jellemzők: - 8 darabos szett - 23 cm átmérőjű tányérok - Látványos Bosszúállók dizájn - Erős, strapabíró papír anyag - Ideális szülinapi vagy tematikus bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04778", "title": "Mickey egér szülinapi party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/miceky-eger-party-banner-k04778.webp", "desc": "Tedd még különlegesebbé a születésnapi dekorációt ezzel a színes, Mickey Egér Klubháza mintás  Happy Birthday  bannerrel! A klasszikus Disney karakterek – Mickey, Donald és Goofy – mosolygós arcai köszöntik az ünnepeltet ezen a vidám és figyelemfelkeltő füzéren, amely tökéletes kiegészítője minden gyerekzsúrnak.  A nagy, jól olvasható betűk élénk kék színben pompáznak, piros szegéllyel és díszítő motívumokkal, így messziről is azonnal észrevehetők. A két szélén és középen található figuraillusztrációk pedig még játékosabbá és szerethetőbbé teszik a dekorációt.  Könnyedén felakaszthatod a falra, ajtókeretre vagy akár az asztal fölé – így igazán látványos központi eleme lehet a díszítésnek. Kombináld más Mickey Egér Klubháza termékekkel, hogy igazán tematikus, mesés bulit varázsolj a gyerekeknek.  Jellemzők:  Vidám  Happy Birthday  felirat Mickey egér klubháza mintával 200cm Élénk színek és klasszikus Disney figurák Könnyen felhelyezhető falra, ajtóra vagy asztal fölé Tökéletes születésnapi dekoráció gyerekeknek Más Mickey-s dekorációs elemekkel jól kombinálható", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-szulinapi-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04930", "title": "Decorata újrahasználható evőeszköz 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/evoeszkoz-szett-12db-k04930.webp", "desc": "Praktikus és környezetbarát megoldást keresel a gyerekzsúrra vagy családi eseményekre? A Decorata újrahasználható evőeszköz szett ideális választás, ha szeretnél stílusos, mégis fenntartható alternatívát az egyszer használatos műanyag eszközök helyett. A 12 darabos készlet 4-4 villát, kést és kanalat tartalmaz, így egy kisebb társaság kiszolgálásához tökéletes.  A letisztult, modern dizájn és a kellemes semleges szín minden dekorációhoz remekül passzol. Könnyen tisztítható, mosogatógépben is elmosható, és akár több alkalommal is újrahasználható, így nemcsak pénzt, hanem hulladékot is spórolsz vele. Külön előnye, hogy praktikus, zárható henger alakú tárolódobozban érkezik, amit könnyen magaddal vihetsz piknikre, kirándulásra vagy utazáshoz is.  Ez a szett kiváló választás lehet gyerekzsúrokra, szülinapokra, kerti partikra, vagy akár hétköznapi használatra is. Tanítsd meg a gyerekeknek játékosan a környezettudatosság fontosságát, miközben egy praktikus és strapabíró megoldással könnyíted meg a vendéglátást.  Jellemzők:  12 db-os szett: 4 villa, 4 kés, 4 kanál  Újrahasználható, környezetbarát anyag  Mosogatógépben mosható  Praktikus zárható tárolódobozban  Ideális gyerekzsúrokra, piknikekre, utazáshoz", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdecorata-ujrahasznalhato-evoeszkoz-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04944", "title": "Szülinapi pöttyös gyertya 9-es szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-9-es-szam-k04944.webp", "desc": "Ha itt a 9. szülinap, akkor ideje egy igazán vidám és látványos gyertyával megkoronázni az ünnepi tortát! Ez a 9-es számot formázó pöttyös gyertya játékos, színes dizájnjával rögtön feldobja a hangulatot. A fehér alapon elszórt színes pöttyök és a narancssárga kontúr nemcsak szemet gyönyörködtető, hanem tökéletesen passzol bármilyen születésnapi dekorációhoz – legyen az fiús vagy lányos téma.  A gyertya formája könnyen felismerhető, így akár más számokkal kombinálva is jól mutat. Az alján található praktikus kis tüskével könnyedén a tortába szúrható, stabilan áll, és gyönyörűen ég. A gyertya minőségi anyagból készült, így biztonságosan használható beltéri ünneplés során is.  Legyen szó egy kis baráti összejövetelről vagy egy nagyobb szülinapi zsúrról, ez a pöttyös gyertya igazi dísze lesz az ünnepi asztalnak.  Jellemzők:  9-es számot formázó szülinapi gyertya  Vidám, színes pöttyökkel díszítve  Narancssárga kontúrral kiemelve  Stabilan áll a tortában, könnyen használható  Kiválóan kombinálható más számgyertyákkal is", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-9-es-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05061", "title": "Sonic party banner", "img": "https://www.jatekshop.eu/upload_files/products/sonic-banner-k05061.webp", "desc": "Turbózd fel a szülinapi bulit ezzel a menő Sonic „Happy Birthday” party bannerrel, ami azonnal szuperhősi hangulatot varázsol a helyszínre! Ez a látványos, élénk színekkel megtervezett zászlófüzér tökéletes választás minden Sonic-rajongó kisgyerek számára, akik imádják a sebességet, a kalandot és a játékosságot.  A füzér elemei nagy, piros-sárga betűkből állnak, melyek kirakják a „HAPPY BIRTHDAY” feliratot, középen és két szélen pedig Sonic és barátai – Knuckles és Shadow – mosolyognak vissza a kis ünnepeltekre. A karakterek jól ismert pózokban jelennek meg, így a banner nem csak dekoráció, hanem egy igazi rajongói élmény is.  Egyszerűen felszerelhető falra, ajtóra vagy asztal fölé, és ideális kiegészítője lehet bármilyen Sonic tematikájú születésnapi partinak. Strapabíró anyagból készült, így akár kültéri rendezvényeken is megállja a helyét. A banner több alkalommal is felhasználható, így ha több Sonic-rajongó is van a családban, ez a díszítés újra és újra bevethető.  Jellemzők:  Sonic és barátai grafikával díszített „Happy Birthday” felirat  Élénk színek, játékos dizájn  Egyszerűen rögzíthető többféle felületre  Strapabíró, többször is használható anyag  Tökéletes választás Sonic tematikájú gyerekbulikhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05066", "title": "Színes 12db-os evőeszköz készlet", "img": "https://www.jatekshop.eu/upload_files/products/szines-evoeszkoz-keszlet-12db-k05066.webp", "desc": "Tedd színesebbé és játékosabbá a gyerekzsúrt vagy családi összejövetelt ezzel a vidám és praktikus evőeszköz szettel! A 12 darabos VidámSzín evőeszközkészlet minden buliasztalon remekül mutat – legyen szó szülinapi partiról, piknikről vagy tematikus gyerekprogramról. A készlet tartalmaz 4 db kanalat, 4 db villát és 4 db kést, különböző élénk színekben: narancssárga, piros, kék, zöld és sárga árnyalatokban, amik garantáltan feldobják a hangulatot.  A termék anyaga strapabíró műanyag, így nem csak egyszeri használatra alkalmas – többször is újrahasználható, elmosható. Ideális megoldás, ha praktikus, mégis környezettudatos alternatívát keresel az eldobható evőeszközök helyett. A színes kialakítás különösen a gyerekeknek tetszik majd, így szívesebben fogyasztják el a tortát, nassolnivalót vagy akár a főételt is.  A különböző színek nemcsak esztétikusak, de segítenek abban is, hogy minden kis vendég a saját evőeszközét megtalálja, elkerülve a keveredést. Kompakt csomagolásának köszönhetően könnyen tárolható és szállítható is.  Jellemzők:  12 darabos szett: 4 kés, 4 villa, 4 kanál  Vidám, élénk színekben: piros, kék, zöld, narancs, sárga  Többször használható, strapabíró műanyagból  Ideális gyerekzsúrra, piknikre vagy szülinapra  Könnyen elmosható és tárolható", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-12db-os-evoeszkoz-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04991", "title": "Jégvarázs 2 mintás újrahasznosítható party zászlófüzér 230cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-ujrahasznosithato-party-zaszlofuzer-95591.webp", "desc": "Ha egy varázslatos hangulatú születésnapi bulit tervezel, a Jégvarázs 2 mintás újrahasznosítható party zászlófüzér tökéletes dekorációs elem lesz, amivel azonnal megidézheted Arendelle fagyos, mégis szívmelengető világát! A 230 cm hosszú füzéren Elsa, Anna és Olaf mosolyognak vissza a gyerekekre – így garantáltan minden kis Jégvarázs-rajongó arcára mosolyt csal majd.  A zászlók strapabíró, újrahasznosítható műanyagból készültek, így nemcsak környezetbarát választás, de több bulin is bevethetők. Könnyen felhelyezhető bármilyen térbe – legyen szó nappaliról, kerti partiról vagy gyerekszobáról – és máris mesés díszítéssel indíthatod a szülinapot. A bájos, téli színekben pompázó grafika gyönyörűen mutat más Jégvarázs témájú dekorációk mellett is, így tökéletesen illeszkedik egy tematikus bulihoz.  Jellemzők: - Jégvarázs 2 mintás zászlófüzér Elzával, Annával és Olaffal - Teljes hossza: 230 cm - Újrahasznosítható, strapabíró anyagból - Benti és kültéri használatra is alkalmas - Ideális szülinapi, tematikus és farsangi partikra", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-mintas-ujrahasznosithato-party-zaszlofuzer-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04995", "title": "Mancs Őrjárat 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-papirtanyer-23cm-8db-95597.webp", "desc": "Dobd fel a születésnapi bulit a Mancs Őrjárat hőseivel! Ez a 8 darabos, 23 cm-es papírtányér szett tökéletes választás, ha kisgyermeked imádja Chase-t, Marshallt, Skye-t, Rubble-t és Everestet. A vidám, színes grafikának köszönhetően a gyerekek azonnal a Kaland-öbölben érezhetik magukat, és még izgalmasabb lesz az ünnepi hangulat!  A tányérok ideális méretűek főételekhez, tortához vagy bármilyen finomsághoz, amit az apró vendégek örömmel elfogyasztanak. Praktikus, egyszer használatos megoldás, amely megkönnyíti a bulizás utáni rendrakást is. Ha egy valóban tematikus, kedvencekkel teli zsúrt szeretnél, ez a tányérszett elengedhetetlen része lesz a dekorációnak!  Jellemzők: - Mancs Őrjárat minta a főszereplő kutyusokkal - 23 cm-es átmérő – tökéletes főételekhez is - 8 darabos szett - Strapabíró, színes papírból készült", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05043", "title": "30 év mintás latex lufi 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/latex-lufi-30ev-mintas-6db-szett-95622.webp", "desc": "A 30. születésnap igazi mérföldkő – egy új évtized kezdete, amit stílusosan érdemes megünnepelni! A „30” év mintás latex lufi 6db-os szett elegáns és vidám megjelenésével tökéletesen feldobja a dekorációt, legyen szó egy kisebb családi összejövetelről vagy nagyobb születésnapi buliról. A hófehér lufik arany, ezüst és fekete mintákkal vannak díszítve, melyek között a „30” felirat, csillagok és lufimotívumok is helyet kaptak – ezáltal igazán különleges hangulatot varázsolnak.  A lufik kiváló minőségű latexből készültek, és akár levegővel, akár héliummal is felfújhatóak. Használhatod őket asztaldíszként, háttérdekorációként vagy akár fotófal részeként is. Kombináld más szülinapos kiegészítőkkel az igazán ütős összhatásért!  Jellemzők: - 6 darab „30” felirattal díszített latex lufi - Elegáns arany, ezüst és fekete minták - Levegővel vagy héliummal is fújható - Tartós, kiváló minőségű latex anyag - Tökéletes választás 30. születésnapi dekorációhoz", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-30-ev-mintas-latex-lufi-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05046", "title": "Szülinapi számgyertya - 18-as szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-szamgyertya-ezust-18-95627.webp", "desc": "A 18. születésnap az egyik legemlékezetesebb pillanat egy fiatal életében – igazi mérföldkő, amit méltó módon kell megünnepelni! A 18-as számgyertya tökéletes kiegészítője lehet az ünnepi tortának, hiszen egyszerre elegáns és látványos. A szürke árnyalatban pompázó számokat csillagminták díszítik, amelyek arany, ezüst és fekete színekben ragyognak – így minden stílusú dekorációhoz tökéletesen passzol.  Kiváló minőségű anyagának köszönhetően biztonságosan és egyenletesen ég, a gyertya alján lévő szúró rész pedig megkönnyíti a tortába helyezést. Akár otthoni ünneplésről, akár egy nagyobb buli díszítéséről van szó, ez a gyertya igazán feldobja a pillanatot, és segít megörökíteni az első „felnőtt” születésnap varázsát.  Jellemzők: - 18-as formájú számgyertya - Elegáns arany, ezüst és fekete csillagmintával - Stabil, könnyen beszúrható talppal - Biztonságosan és egyenletesen ég - Tökéletes 18. születésnapi tortadíszítéshez", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-szamgyertya-18-as-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}]}