{"items": [{"id": "K06711", "title": "Keretezett famentes rajzlap A/4 180g", "img": "https://www.jatekshop.eu/upload_files/products/keretezett-famentes-rajzlap-a4-180g-k06711.jpg", "desc": "Ez az A4-es méretű, 180 g/m² súlyú famentes rajzlap keretezett kivitelben tökéletes választás technikai rajzórákhoz és iskolai feladatokhoz. A lap bal alsó sarkában előnyomott adatmezővel és vékony, esztétikus keretvonallal rendelkezik, ami segíti a tanulókat a szabályos és áttekinthető rajzok elkészítésében.  A 180 grammos papírvastagság masszív tartást biztosít, így a vonalzóval, sablonnal vagy körzővel végzett munkák során nem gyűrődik, és kiváló alapot nyújt ceruzás, tollas vagy filces rajzokhoz is. A famentes kivitel garantálja a hosszú távú tartósságot, a sima, fehér felület pedig szép kontrasztot ad a vonalaknak.  Egy csomag 10 darab lapot tartalmaz, így elegendő mennyiséget biztosít akár egy egész félévre is. Az egységesített adatmező megkönnyíti a beadandók rendszerezését és értékelését is.  Jellemzők:  Méret: A4 (21 x 29,7 cm)  Papírsúly: 180 g/m²  Előnyomott keret és adatmező  10 lap/csomag  Famentes, fehér felület, technikai rajzokhoz ideális", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeretezett-famentes-rajzlap-a-4-180g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07214", "title": "Nebulo: HB színátmenetes háromszögletű grafitceruza többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/gradiens-hb3szog-k07214.jpg", "desc": "Ha olyan ceruzát keresel, ami nemcsak a tanulást, hanem az alkotást is élménnyé teszi, akkor a Nebulo színátmenetes háromszögletű grafitceruzája tökéletes választás lesz a gyermeked számára! Ez az élénk, vidám színekben pompázó ceruza nemcsak szemet gyönyörködtető, de praktikus is: ergonomikus háromszögletű kialakítása segíti a helyes ceruzafogást, különösen a kisiskolásoknak, akik még csak most tanulják az írás alapjait.  A HB keménységű grafit ideális az iskolai íráshoz és rajzoláshoz is – nem túl puha, hogy elkenődjön, de elég erős ahhoz, hogy jól látható vonalakat hagyjon a papíron. A ceruzatest masszív, mégis könnyű, a hegye pedig nem törik könnyen, így hosszú ideig használható marad – akkor is, ha néha lepottyan az asztalról.  A színátmenetes dizájn igazán különleges megjelenést kölcsönöz, ami biztosan elnyeri a gyerekek tetszését – így szívesebben veszik kézbe az iskolában vagy otthon is. Többféle színkombinációban érhető el, így akár testvérek között is könnyedén megkülönböztethetők.  Ez az egyedi ceruza nemcsak hasznos írószer, de stílusos is – így a gyermeked is kifejezheti a saját egyéniségét már az iskolapadban is!  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  HB keménységű, univerzális grafitbél  Ergonomikus háromszögletű kialakítás  Erős, tartós ceruzatest a hosszú élettartamért  Látványos színátmenetes design többféle változatban  Törésálló hegy, ideális iskolai használatra", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-hb-szinatmenetes-haromszogletu-grafitceruza-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07300", "title": "Spidey és csodálatos barátai 25 db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/spidey-es-csodalatos-baratai-25db-k07300.jpg", "desc": "Ha a kisgyermeked rajong a szuperhősökért, akkor ez a 25 darabos Spidey és csodálatos barátai puzzle remek választás lesz számára! A Trefl által készített keretes kirakó kifejezetten a legkisebbeknek lett tervezve: nagy méretű, könnyen megfogható darabokkal és stabil keretkerettel, amely segíti a kirakás folyamatát. A kedvelt Marvel-figurák – Spidey, Ghost-Spider, Miles Morales és barátaik – látványos, színes jelenetben jelennek meg, így már a puzzle kirakása is egy igazi kaland.  Ez a kirakó nem csupán szórakoztató, de fejlesztő játék is egyben. Javítja a szem-kéz koordinációt, erősíti a figyelmet és a koncentrációs készséget, miközben a gyerekek örömmel fedezik fel a kedvenc karaktereiket. A puzzle darabjai strapabíró kartonból készültek, így hosszú ideig bírják a gyűrődést, az illeszkedésük pedig precíz, ami sikerélményt nyújt már az első próbálkozásnál is.  A 25 darabos keretes verzió ideális első puzzle-nek, akár már 3 éves kortól ajánlott, és remek bevezetés a kirakózás világába.  Jellemzők:  Spidey és csodálatos barátai mintás puzzle (Marvel)  25 nagy méretű, könnyen kezelhető darabból áll  Erős karton, stabil, kemény hátlappal – keretes kivitel  Fejleszti a koncentrációt, formafelismerést és finommotorikát  Ajánlott életkor: 3+", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-25-db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07670", "title": "Luna: Must Team lányos alumínium kulacs többféle változatban 500ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/csoros-kulacs-4fele-valtozatban-500ml-luna-k07670.jpg", "desc": "A Must Team lányos alumínium kulacs ideális választás minden kis hercegnő számára, aki szereti a kedves mintákat és a praktikus, biztonságos ivóeszközöket. A kulacs 500 ml-es űrtartalommal rendelkezik, ami pont megfelelő egy iskolai napra, egy délutáni kirándulásra vagy sportolás utánra. Könnyű, de erős kialakításának köszönhetően a gyerekek számára is kényelmes hordozni, és a szülők is biztosak lehetnek benne, hogy nem törik el könnyen.  A kulacs BPA-mentes rozsdamentes alumíniumból készült, így garantáltan nem tartalmaz egészségre káros anyagokat. Ez különösen fontos, hiszen gyerekek használják nap mint nap. A 6,5 x 21 cm-es méret optimális a kis kezek számára, könnyedén elfér iskolatáska oldalzsebében vagy tornazsákban. A jól záródó csavaros kupak megbízhatóan védi az italt a kiömléstől.  A termék többféle szemet gyönyörködtető mintában érhető el, amelyek között megtalálhatóak sellős, unikornisos, balerinás, cuki kutyás és virágos grafikák is. Ezek a vidám, színes dizájnok ösztönzően hatnak a gyerekekre, így szívesebben isznak majd belőle napközben. A kulacs egyaránt lehet stílusos és praktikus kiegészítő – tökéletes szülinapi ajándék vagy iskolakezdési meglepetés.  A kupakon található fogantyúval még könnyebb a szállítása, akár kézben, akár táskára akasztva. Strapabíró és könnyen tisztítható – ideális választás a rohanós hétköznapokra.  A feltüntetett ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott változatot a megjegyzés rovatban kérjük feltüntetni.   Jellemzők:  Űrtartalom: 500 ml BPA-mentes, rozsdamentes alumínium anyag Könnyű, mégis erős kivitel Csavaros kupak fogantyúval, szivárgásmentes záródás Lányos minták: sellő, unikornis, balerina, kutyus és virágos változatban", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-lanyos-aluminium-kulacs-tobbfele-valtozatban-500ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07906", "title": "St.Right Green Gradien iskolatáska, hátizsák BP05 42x30x19cm", "img": "https://www.jatekshop.eu/upload_files/products/green-gradien-hatizsak-st-right.jpg", "desc": "A St.Right Green Gradien iskolatáska BP05 42x30x19 cm-es méretével ideális választás minden kisiskolás és felsős számára, aki egy modern, lendületes megjelenésű és praktikus hátizsákot keres. A táska zöld-fekete színátmenetes dizájnja igazán sportos és trendi, ami minden öltözékhez jól passzol, és fiúknak-lányoknak egyaránt tökéletes választás. A dizájnt a St.Right logó és az apró, geometrikus mintázat teszi teljessé, amely dinamizmust sugároz.  A táska négy tágas rekesszel rendelkezik, amelyekben könnyedén rendszerezhetők a könyvek, füzetek, tolltartó, laptop és egyéb iskolai felszerelések. A praktikus belső rendszerező zsebek segítenek, hogy minden apróság – például kulcsok, mobiltelefon, írószerek – mindig kéznél legyen. Az ergonomikus kialakítású, párnázott hátlap és az állítható, szivacsozott vállpántok gondoskodnak a gerinckímélő viseletről. Az állítható mellkaspánt extra stabilitást biztosít, az oldalsó hálós zsebek kulacsnak vagy apróságoknak ideálisak. A fényvisszaverő elemek pedig hozzájárulnak a biztonságos közlekedéshez.  Ez a hátizsák nemcsak praktikus és kényelmes választás az iskolai mindennapokra, hanem stílusos kiegészítő is, amit gyermeked büszkén visel majd.  Jellemzők:  Méret: 42x30x19 cm  Zöld-fekete színátmenetes dizájn modern geometrikus mintával  Négy tágas rekesz és praktikus belső rendszerező zsebek  Ergonomikus, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt, oldalsó hálós zsebek és fényvisszaverő elemek", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-gradien-iskolataska-hatizsak-bp05-42x30x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08184", "title": "Hot Wheels: Horizon Hauler Prémium autószállító és Toyota FJ Cruiser kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/toyota-fj-cruiser-premium-autoszallitoval-jbm33.jpg", "desc": "Ez a Hot Wheels prémium szett igazi kalandoroknak készült! A Horizon Hauler autószállító és a Toyota FJ Cruiser kisautó párosítása nemcsak a terepjárós szív dobbanását gyorsítja fel, hanem azokét is, akik szeretik a vagány, strapabíró járgányokat. A részletgazdag fémmodell egy off-road témájú szettet alkot, amelyben a klasszikus autószállító egy ikonikus sárga-fekete színvilágú Toyota FJ Cruisert fuvaroz.  A Toyota FJ Cruiser a maga masszív megjelenésével és terepgumijaival bármilyen képzeletbeli akadályon átgázol, a Horizon Hauler pedig tökéletesen kiegészíti, hiszen robusztus platója stabilan szállítja a kis SUV-t. A két jármű együtt kiválóan idézi meg a sivatagi vagy dzsungeles küldetések hangulatát – legyen szó játékról vagy gyűjtésről.  Ez a szett nemcsak vizuálisan lenyűgöző, hanem kézbe véve is minőségi élményt nyújt, köszönhetően a Real Riders gumikerekeknek és a részletes kidolgozásnak. Ideális választás kisautó-rajongó gyerekeknek, felnőtt gyűjtőknek és terepjáró fanatikusoknak egyaránt.  Jellemzők: - Hot Wheels prémium Team Transport kisautó szett - Horizon Hauler autószállító fémvázas kivitelben - Toyota FJ Cruiser terepjáró kisautó részletgazdag dizájnnal - Real Riders gumikerekek, fémből készült karosszéria - 1:64 méretarány, gyűjtőknek és játékhoz is ideális", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-horizon-hauler-premium-autoszallito-es-toyota-fj-cruiser-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08276", "title": "Nebulo: Füzetbox A/4-es méretben candy mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-candy-fuzetbox-a4-k08276.jpg", "desc": "Vidám, színes és ellenállhatatlanul édes – a Nebulo A/4-es méretű candy mintás füzetbox garantáltan feldobja gyermeked iskolai napjait! A borítón tobzódó cukorkák, savanyúcukrok és színes édességek látványa mosolyt csal minden kisdiák arcára, miközben egy kis játékos energiát visz a tanulásba is. Ez a füzetbox tökéletes választás azoknak a gyerekeknek, akik szeretik az élénk színeket, a kreatív mintákat és a szemet gyönyörködtető dizájnt.  A hullámkarton anyagnak köszönhetően a doboz egyszerre könnyű és strapabíró, így remekül bírja a napi igénybevételt – legyen szó rohanós reggelekről vagy zsúfolt iskolatáskákról. Az A/4-es méret ideális iskolai füzetek, rajzlapok, dolgozatok vagy kreatív anyagok tárolására, rendszerezésére. A piros gumipánt biztonságosan zárja a dobozt, hogy minden a helyén maradjon, még a legpörgősebb napokon is.  Ez a füzetbox nemcsak praktikus, hanem igazi élmény is a gyerekek számára – egy kis édesség a tanulás mellé, aminek a látványa minden alkalommal jókedvre deríti őket. Kiváló választás alsós korosztálynak, fiúknak és lányoknak egyaránt.  Jellemzők:  A/4-es méret, ideális füzetek, rajzlapok tárolására Színes, cukorkás dizájn élénk és játékos megjelenéssel Könnyű, mégis tartós hullámkarton anyag Piros gumipántos zárás a biztonságos használathoz Vidám és figyelemfelkeltő stílus édesszájú iskolásoknak", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-candy-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08444", "title": "LEGO® Super Mario™: Mario Kart™ – Bowser kastélya (72039)", "img": "https://www.jatekshop.eu/upload_files/products/lego-supermario-mario-kart-bowser-kastelya-k08444.jpg", "desc": "Készülj fel a versenyekre a Bowser kastélyénál ezzel a gyerekeknek készült, játék járművet tartalmazó LEGO® Super Mario™ Mario Kart™ versenykészlettel (72039)! Ez a szett egy zseniális, Nintendo® karakteres ajándék 9 éves vagy nagyobb fiúknak, lányoknak és gamereknek, hiszen Bowser kastélyát tartalmazza, amelynek tetejére Bowser is felállhat, és olyan vidám funkciókkal vár, mint a kihajtható falak vagy a forgó tűzoszlop. Vezess, driftelj, és lőj teknőspáncélokat a Standard ATV-t vezető Bowserrel és a Mach 8 gokartot vezető Yoshival, törd át a kastély falát, kerüld ki a hintázó Thwompot, és döntsd fel a Lava Bubble-t! Ez az építőjáték 4 LEGO Super Mario figurát tartalmaz: Bowser, Yoshi, Thwomp és Lava Bubble. Az interaktív játékhoz ültessaz autóba egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (a 71439, 71440, 71441 vagy a 72043 külön kapható szettek valamelyikéből), és idézz elő Mario Kart hang- és vizuális effekteket vezetés közben! Fedezd fel a LEGO Super Mario: Ma rio Kart (külön kapható) játékszettek választékát, hogy még több jármű és figura tegye még izgalmasabbá a játékot. Ez a készlet 1068 elemből áll.  •Bowser kastélya – Versenyeztesd Bowsert és Yoshit, törd át a kastély falait, és kerüld ki a lezuhanó Thwompot ebben a gyerekeknek készült, játék járművet tartalmazó LEGO® Super Mario™: Mario Kart™ játékkészletben!  •4 LEGO® Super Mario™ figura – Ez a Nintendo® LEGO szett Bowser, Yoshi, Thwomp és Lava Bubble karakterek figuráit tartalmazza, plusz egy arccal díszített banánelem is a része  •Versenypályás LEGO® Super Mario™ szett – Lőj teknőspáncélokat a Standard ATV vagy Mach 8 gokartokról, versenyezz a kastély körül (vagy a kihajtható falain át!), kerüld ki a tűzoszlopot, és ez még nem minden!  •Interaktív játék – Helyezz a játék járművekbe egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (nem a szett részei), hogy Mario Kart™ hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más  •Egy ajándék Nintendo® karakterekkel gamereknek – Ajándékozd ezt a LEGO® Super Mario™ játékot fiúknak, lányoknak és 9+ éves rajongóknak! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)  •Végtelen sok játéklehetőség – Fedezd fel a (külön kapható) LEGO® Super Mario™: Mario Kart™ készletek teljes választékát, és keresd a többi, megépíthető Mario Kart járművet ésfigurát, akikkel versenyezhetsz  •Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  •Méretek - Az 1068 elemből álló készletben Bowser kastélyának modellje 26 cm magas, 36 cm széles és 21 cm mély", "price": 34290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-mario-kart-bowser-kastelya-72039.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08560", "title": "Faber-Castell: Grip színes 20db-os tűfilc készlet 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tufilc-szett-k08560.jpg", "desc": "Ha egy olyan színes tűfilc készletet keresel, amely nemcsak gyönyörű, élénk színekben pompázik, de ergonomikus kialakításának köszönhetően kényelmesen használható gyerekeknek is, akkor a Faber-Castell Grip Finepen 20 darabos készlete tökéletes választás lesz számotokra! A tűfilcek 0,4 mm-es, hosszú, fémfoglalatú heggyel rendelkeznek, így ideálisak vonalzóval való rajzoláshoz vagy sablonhasználathoz – legyen szó iskolai jegyzetelésről, kreatív rajzolásról vagy színezésről.  A tűfilcek tintája élelmiszer-alapú színezékeken alapul, ezért biztonságos a gyerekek számára, és ráadásul a legtöbb textilből könnyedén kimosható. Az ergonomikus, háromszög formájú test segíti a helyes ceruzafogást, míg a patentált csúszásgátló Grip zóna biztos fogást garantál – jobb- és balkezesek számára egyaránt. A csomagban 20 különböző, intenzív árnyalatot találtok, így a kreativitásnak csak a képzelet szabhat határt.  A környezettudatosság jegyében a termék csomagolása újrahasznosítható kartonból készült, és a műanyag alkatrészek legalább 56%-ban újrahasznosított anyagból származnak.  Jellemzők:  0,4 mm-es, fémfoglalatú tűfilc hegy Élelmiszer-alapú tinta, kimosható a legtöbb textilből Ergonomikus háromszög forma, csúszásmentes Grip zóna 20 élénk, keverhető szín Újrahasznosított anyagokat tartalmazó, környezetbarát kivitel", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szines-20db-os-tufilc-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08764", "title": "Luna: Must Team Stitch Having a Blast lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-team-stitch-lekerekitett-3rekeszes-hatizsak-000564812.jpg", "desc": "Induljon a tanév egy kis mókával és színnel! A Must Team Stitch „Having a Blast” iskolatáska tökéletes választás minden olyan iskolás gyereknek, aki imádja a Lilo & Stitch univerzumot – és különösen a huncut, de imádnivaló Stitch-et. Ez a táska nemcsak stílusos, hanem ergonomikus és praktikus kialakításával igazi társ lesz a mindennapokban.  A 3 rekeszes kivitel segíti a rendszerezést: a fő rekeszbe könnyedén elférnek a nagyobb füzetek és tankönyvek, míg a kisebb rekeszek tökéletesek az uzsonnás doboz, tolltartó vagy egyéb apróságok tárolására. A két oldalsó hálós zseb ideális kulacsnak, így a hidratáltság is mindig kéznél lesz.  A lekerekített forma nemcsak divatos, de praktikus is, hiszen kevésbé kopik a sarkakon, így tartósabb használatot biztosít. A párnázott, állítható vállpántok kényelmesek még a hosszabb iskolai napokon is, a hátoldalon elhelyezett névcímke pedig segít, hogy mindig visszakerüljön a tulajdonosához. Ráadásként egy cuki, levehető Stitch mintás cipzárdísz vagy kis pénztárca is díszíti a táskát, ami plusz élményt ad a gyerekeknek. Ez a hátizsák nemcsak egy iskolai eszköz, hanem egy színes, vidám kiegészítő, ami feldobja a tanulást!  Jellemzők: - Három tágas, cipzáras rekesz rendszerezéshez - Lekerekített forma a hosszabb élettartamért - Kényelmes, párnázott vállpántok állítható hosszúsággal - Két oldalsó hálós zseb kulacsnak vagy apróságoknak - Cuki Stitch dizájn és levehető cipzárdísz/pénztárca kiegészítővel", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-stitch-having-a-blast-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08874", "title": "Bombairtók – Kooperatív társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bombairtok-tarsasjatek-jatekshop.jpg", "desc": "Lépjetek be a feszültséggel teli, robbanásveszélyes világba a Bombairtók társasjátékkal, ahol csak a kiváló csapatmunka menthet meg titeket a biztos végzettől! A 2025-ös Spiel des Jahres díj nyertese nem véletlenül lett az év játéka: a Bombairtók izgalmas, kooperatív élményt nyújt, ahol minden játékos kulcsfontosságú szerepet tölt be – és ahol a legkisebb hibának is súlyos következménye lehet.  A játék során egy bombát kell közösen hatástalanítanotok – de nem akárhogy! Minden játékos a bombának csak egy-egy részletét látja, így kizárólag egymással kommunikálva, logikusan gondolkodva tudtok együtt haladni. A feszültséget tovább fokozza a visszaszámláló: minden másodperc számít, és egy rossz döntés a robbanáshoz vezethet.  A dobozban 66 különböző küldetés vár rátok, amelyek fokozatosan nehezednek – így a kezdők és a tapasztalt játékosok is bőven találnak benne kihívást. Ideális barátoknak, családoknak vagy bármely csapatnak, akik szeretnék próbára tenni logikájukat, türelmüket és összhangjukat.  A Bombairtók nemcsak egy játék – ez egy közös küldetés, ahol minden döntés számít. Vajon képesek lesztek együttműködni és megállítani az időzített bombát?  Jellemzők:  - 2–5 fő részére játszható - Kb. 30 perces, pörgős játékmenet - 66 kihívást jelentő, fokozatosan nehezedő küldetés - Kommunikációra és logikára épülő kooperatív játék - Ajánlott életkor: 10 éves kortól", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbombairtok-kooperativ-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09048", "title": "COBI: Dodge RAM 1500 rendőrautó építőjáték (24608)", "img": "https://www.jatekshop.eu/upload_files/products/ram-1500-police-24608.jpg", "desc": "A COBI Dodge RAM 1500 rendőrautó építőjáték az amerikai utak ikonikus pickupját mutatja be rendőrségi kivitelben. Az 1:35 méretarányú modell 203 darabból áll, és részletesen visszaadja az eredeti jármű robusztus formavilágát. A fekete-fehér színvilág, a fényhíd és a rendőrségi jelzések különleges megjelenést biztosítanak a modellnek. A gumibevonatos, forgatható kerekek valósághű játékélményt nyújtanak, a nyomtatott dekorációk pedig tartósak, így nincs szükség matricákra. A kész modell stabil és masszív, ezért gyűjteményben kiállítva is remekül mutat.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő hatású is: segíti a kézügyesség, a koncentráció és a térlátás fejlődését. Az illusztrált, könnyen követhető útmutatónak köszönhetően az autó összeállítása minden korosztály számára élvezetes élményt nyújt. A Dodge RAM 1500 rendőrségi változata különleges darab minden gyűjtőnek és autórajongónak, akik szeretik a klasszikus amerikai járműveket.  Jellemzők:  1:35 méretarány  203 darab kiváló minőségű építőelem  Forgatható, gumibevonatos kerekek  Tartós, nyomtatott díszítések – nincs szükség matricákra  Rendőrségi kivitel fényhíddal és részletgazdag kidolgozással Kompatibilis a LEGO® építőelemekkel", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-dodge-ram-1500-rendorauto-epitojatek-24608.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09015", "title": "COBI: Maserati Granturismo Folgore autó építőjáték (24506)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-maserati-grandturismo-folgore-k09015.jpg", "desc": "Ha gyermeked rajong az autókért, vagy te magad vagy egy autófanatikus gyűjtő, akkor a COBI Maserati GranTurismo Folgore építőkészlet kihagyhatatlan darab! A 97 elemből álló, 1:35 méretarányú modell a Maserati első, teljesen elektromos szupersportautójának látványos miniváltozata. A “Folgore” – olaszul “villám” – nem véletlen név: az eredeti autó 2,7 másodperc alatt gyorsul 100 km/h-ra, és végsebessége eléri a 320 km/h-t. Mindezt három 300 kW-os elektromotor és egy 800V-os akkumulátor biztosítja, amely akár 450 km hatótávolságot is nyújt.  A COBI készlet ezt a modern technológiát és formavilágot ragadja meg építőkockák segítségével, méghozzá a Maserati hivatalos licencével. A különleges kialakítású elemek tökéletesen visszaadják a karosszéria dinamikus vonalait, míg a tartós, nyomtatott grafikák kopásállók, így hosszú ideig megőrzik a modell elegáns megjelenését. A mozgatható kerekek gumibevonattal rendelkeznek, így a játékélmény is garantált.  A GranTurismo Folgore ideális választás, ha szeretnéd gyermekedet megismertetni az elektromos autózás világával játékos formában, vagy ha gyűjtőként keresel egy letisztult, modern megjelenésű modellt a polcodra. Az összeépítés élményét a jól érthető, illusztrált útmutató teszi könnyűvé és szórakoztatóvá.  Jellemzők:  97 kiváló minőségű építőelem Hivatalos Maserati licenc alapján készült Teljesen kompatibilis a LEGO® építőelemekkel 100%-ban nyomtatott elemek – nincs szükség matricára Mozgatható, gumibevonatú kerekek a játékhoz és kiállításhoz egyaránt", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-maserati-granturismo-folgore-auto-epitojatek-24506.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09092", "title": "COBI: Somua S-35 francia tank építőjáték (3093)", "img": "https://www.jatekshop.eu/upload_files/products/somua-s-35-francia-tank-epitojatek-3093.jpg", "desc": "A COBI Somua S-35 francia tank építőkészlet a második világháború egyik emblematikus harcjárművét idézi meg karakteres formáival és stílusával. A Somua S-35 kimondottan előremutató konstrukció volt a maga idejében, elektromos toronyforgató mechanizmussal és hatékony 47 mm-es löveggel, jeleskedett mobilitásban és tűzerőben.  Ez a modell 1:72 méretarányban készült, és 99 darab magas minőségű építőelemből áll – így egy kompakt, mégis részletgazdag és tartós tankmodellt alkothatsz meg. A kész modell 9 cm hosszú, 3 cm széles és 4,5 cm magas, arányai hűen követik az eredeti jármű karakteres struktúráját.  A kidolgozás során a COBI megtartotta a Somua S-35 egyedi vonásait: a forgatható torony, a részletgazdag felületi nyomatok (francia hadijelzésekkel és légbeömlőkkel) mind hozzájárulnak ahhoz, hogy egy igazán különleges modell kerüljön a kezedbe. A kockákra nyomtatott elemek nem kopnak, nem fakulnak, hiszen matricák helyett közvetlenül a felületre készülnek.  Jellemzők:  99 darab, minőségi építőelem  1:72 méretarány, részletgazdag kidolgozás  Méretek: 9 cm hossz, 3 cm széles, 4,5 cm magas  Forgatható torony  Strapabíró, matricák helyett nyomott felületek  Kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-somua-s-35-francia-tank-epitojatek-3093.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09218", "title": "Hot Wheels: RacerVerse Bo Peep kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-racers-bo-peep-k09218.jpg", "desc": "Bo Peep, a Toy Story bájos, de bátor karaktere most versenyautó-pilótaként tér vissza a Hot Wheels RacerVerse sorozatban! Ez az egyedi kisautó a karakter jellegzetes stílusát ötvözi egy sötét, futurisztikus versenyautó megjelenésével. A fekete jármű orrán egy világító szemű állatmaszk formájú díszítés látható, míg Bo Peep rózsaszín masnijával és határozott tekintetével irányítja a gépet – készen minden versenyre.  A kisautó tökéletesen alkalmas a RacerVerse pályákhoz, ugyanakkor kiváló gyűjtői darab is Pixar-rajongóknak. A részletes kidolgozás és az egyedi karakter-kombináció garantálja, hogy a gyerekek órákon át élvezhetik vele a versenyzést. Ez a vagány kisautó minden kisgyermek figyelmét felkelti – akár fiúról, akár lányról van szó.  Jellemzők:  Bo Peep karakter Pixar Toy Story világából Vagány, állatmaszkos versenyautó stílus RacerVerse kompatibilis kivitel Részletes, gyűjtői minőségű kidolgozás 3 éves kortól ajánlott", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-racerverse-bo-peep-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09192", "title": "Barbie Dream Besties Hairstylist Malibu baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dream-besties-hairstylist-malibu.jpg", "desc": "Készülj fel egy igazi csajos átalakulásra a Barbie Dream Besties: Hairstylist Malibu babával! Ez a stílusos baba nemcsak a divatot képviseli, hanem minden egyes kiegészítője a kreatív játékot és önkifejezést ösztönzi. A gyerekek most belebújhatnak egy igazi fodrász szerepébe, hiszen Malibu baba készen áll arra, hogy frizurája minden alkalomra tökéletes legyen.  A készlet több mint 15 darabból áll, köztük hajcsavarók, fésű, hajdíszek, sminktükör, fülbevalók és egy divatos ruha is megtalálható. A baba egy puha, lila köntösben és nyuszis papucsban várja a szépségápolási rituálé kezdetét, amit a szettben található kiegészítők tesznek még izgalmasabbá. A gyerekek begöndöríthetik a haját, díszíthetik csatokkal vagy akár teljesen új frizurát is alkothatnak neki, mielőtt belebújtatják a csillogó pink buliruhába és magas sarkú cipőbe.  A szett része egy arany szelfigyűrűlámpa és egy játék okostelefon is, amikkel a gyerekek eljátszhatják, hogy Malibu baba egy divatvlogot készít – így a játék még modernebb, és a való élethez hasonló élményt nyújt. Az apró részletek, a kiegészítők gazdagsága és a baba sokoldalúsága lehetővé teszi, hogy a gyerekek újra és újra új történeteket alkossanak.  Jellemzők:  Barbie Dream Besties Malibu baba több mint 15 kiegészítővel  Hajformázó eszközök: csavarók, csatok, fésű, hajpánt  Kétféle megjelenés: otthoni köntös és csillogó party ruha  Szelfigyűrűlámpa és játék telefon a vlogolós szerepjátékhoz  Tökéletes ajándék 4 éves kortól, kreatív, fodrászos szerepjátékhoz", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-besties-hairstylist-malibu-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09287", "title": "Hot Wheels Monster Trucks: Milk Monster kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-milk-monster-kisauto-jcf14.jpg", "desc": "A Hot Wheels világába megérkezett az egyik legőrültebb és legkülönlegesebb versenyző – a Milk Monster! Ez az ikonikus monster truck nemcsak a méretével és erejével hívja fel magára a figyelmet, hanem az egyedi megjelenésével is: a klasszikus tejfurgon formájú karosszéria fehér alapszínnel, kontrasztos lila és kék dekorációval igazi szemet gyönyörködtető látvány. A 2025-ös újdonságként bevezetett jármű garantáltan a gyűjtemény egyik legmenőbb darabja lesz.  A 1/64 méretarányú kisautó igazi monster truck stílusban készült: hatalmas, bordázott kerekekkel rendelkezik, amelyek segítségével bármilyen akadályon átgázol – legyen szó más autókról, ugratóról vagy akár egy saját készítésű tereppályáról. Az erőt és strapabíróságot sugárzó felépítés kifejezetten az akciódús játékhoz lett tervezve.  A csomag külön érdekessége a mellékelt zöld “crushed car” – vagyis az összenyomott kisautó –, amely lehetővé teszi a gyerekek számára, hogy azonnal belekezdjenek a kalandba, újrajátszva kedvenc versenyeiket vagy saját történeteket alkotva. A tejesdoboz inspirálta dizájn nemcsak kreatív, de humoros is – a Milk Monster egy igazi vagány tréfamester a pályán!  Termékjellemzők: - Méretarány: 1/64 - Egyedi Milk Monster dizájn tejfurgon karosszériával - Extra nagy, strapabíró kerekek a vad terepjáráshoz - Tartalmaz egy zöld összenyomott kisautót is - Masszív műanyag kialakítás a hosszan tartó játékélményért - 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-milk-monster-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09417", "title": "Unikornis Akadémia varázslatos portrék 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-6-k09417.jpg", "desc": "Az „Unikornis Akadémia – Varázslatos portrék” 104 darabos puzzle a Netflix kedvelt sorozatának legbensőségesebb pillanatait mutatja meg – méghozzá egy különleges módon. A kirakó hat megható portrét tartalmaz, amelyek mindegyike egy-egy tanonc és unikornisának szeretetteljes kapcsolatát örökíti meg. A kép színes, harmonikus és meleg hangulatú, így különösen ajánlott azoknak a gyerekeknek, akik imádják a gyengéd, érzelmekkel teli történeteket.  A Clementoni minőség garantálja a pontos illeszkedést, a vastag, tartós kartonlapokat és a ragyogó színeket, amelyek hosszú ideig megőrzik szépségüket. A 104 darabos puzzle már nagyobb kihívást jelent, így ideális 6 éves kortól. A kirakás közben fejlődik a koncentráció, a finommotorika és a vizuális memória, miközben a gyerekek újra és újra elmerülhetnek az Unikornis Akadémia varázslatos világában.  Ez a puzzle nemcsak egy játék – hanem egy érzelmekkel teli utazás a barátság, a bizalom és az összetartozás témáiban.  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 48,5 x 33,5 cm Anyag: kiváló minőségű, strapabíró karton Hat varázslatos portré a tanoncok és unikornisaik bensőséges pillanatairól", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-varazslatos-portrek-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2077", "title": "Kisvakond és társai - Társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-es-tarsai-tarsasjatek.webp", "desc": "Gyerünk, fussunk versenyt Kisvakonddal és barátaival! A jelképet ábrázoló dobókocka megmutatja, hová ugorhatunk. A napocskáról a szívecskére, onnan meg az esernyőre. Kinek sikerül elsőként a célba érnie?", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-es-tarsai-tarsasjatek-ravensburger-2269.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5209", "title": "Multi tűzoltóautó vízpumpával - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Multi-tuzoltoauto-vizpumpaval-Wader-1.webp", "desc": "Kisfiad érdeklődik a tűzoltóautók iránt? Ha minden alkalommal csillogó szemekkel figyeli a tűzoltó autókat az utcán elvonulni, akkor tökéletes választás lehet számára egy ilyen műanyag tűzoltó autó, mely már önmagában is rengeteg különleges pillanatot okoz majd gyermekednek, de emellett még valódi locsoló funkcióval is rendelkezik, melyhez csak egy tartályt kell feltölteni és már kezdődhet  is a tűzoltás.   Jellemzők: - Tűzoltóautó  - Valódi locsoló funkcióval - Mérete: 77cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-tuzoltoauto-vizpumpaval-wader-6611.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}