{"items": [{"id": "K08851", "title": "Vízálló cica, pizza, taco, gida, sajt társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vizallo-cica-pizza-taco-gida-sajt-tarsasjatek.jpg", "desc": "A Cica, Pizza, Taco, Gida, Sajt társasjátékot valószínűleg már mindenki ismeri – ezt a pörgős, nevetéssel teli partijátékot, ahol a reflexeid és a figyelmed is próbára vannak téve. Most azonban egy teljesen új élményre számíthatsz: elérhető a vízálló verzió, amelyet gond nélkül magaddal vihetsz strandra, medencéhez, vagy bármilyen nyári kalandhoz!  A szabályok maradtak egyszerűek, de annál viccesebbek: minden játékos egymás után rakja le a kártyáit, miközben hangosan kimondja a soron következő szót – cica, pizza, taco, gida, sajt. Ha a kimondott szó megegyezik a kártyán lévő képpel, akkor azonnal rá kell csapni a paklira. Aki a leglassabb, begyűjti az összes lapot. A cél? Mielőbb megszabadulni a paklidtól, és elsőként kiszállni – akkor győztél!  Ez a verzió strapabíró, vízálló kártyákkal érkezik, így nem kell félned attól, hogy egy kis víz vagy homok tönkreteszi a játékélményt. Kis méretének köszönhetően könnyen elfér a táskádban, sőt, egy menő, hálós hordtáskát is kapsz hozzá – így akár a vízparton, akár a nyaralás alatt bármikor előkaphatod egy gyors menetre.  Jellemzők: Vízálló kártyák – tökéletes strandoláshoz vagy medence mellé Zsebre vágható méret – utazáshoz, kiránduláshoz is ideális Pörgős játékmenet – 10 perc alatt lejátszható Egyszerű szabályok – már 6 éves kortól Vicces illusztrációk – garantált nevetés minden korosztálynak Hálós hordtáska – praktikus és stílusos tárolás  A TERMÉK NYELVE: MAGYAR", "price": 4979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizallo-cica-pizza-taco-gida-sajt-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09315", "title": "Fisher-Price: Thomas és barátai Mini meglepetés mozdonyok - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-thomas-mini-mozdonyok-meglepetes-csomag-jdf42.jpg", "desc": "Ismerd meg a legkisebb, de legaranyosabb gőzmozdonyokat a Fisher-Price: Thomas és barátai Mini meglepetés mozdonyok kollekcióval! Ez a különleges széria kifejezetten a gyűjtést és a meglepetés örömét helyezi előtérbe, hiszen a doboz tartalma előre nem látható – minden csomag egy új felfedezés! A sorozatban 12 különböző karakter gyűjthető össze, köztük Thomas, Percy, Toby, Spencer és sok más jól ismert szereplő – ráadásul egészen új, színes, egyedi mintákkal újragondolva.  A kis mozdonyok mérete tökéletesen illik a kis kezekhez, így már 3 éves kortól remek választás. Kompatibilisek más Thomas Minis pályarendszerekkel, így bármikor bővíthető a kaland. A strapabíró műanyag kivitel, a gördülékeny kerekek és a barátságos arcok mind hozzájárulnak ahhoz, hogy ezek a kis vonatok gyorsan a gyerekek kedvenceivé váljanak.  A játék során fejlődik a finommotorika, a kreatív gondolkodás és a szerepjáték-készség is. És mivel minden doboz meglepetés, a gyerekek újra és újra átélhetik az izgalom pillanatát a kibontáskor!  Jellemzők: - Mini méretű Thomas és barátai mozdonyfigurák - 12 különböző figura gyűjthető (véletlenszerűen csomagolva) - Vidám, egyedi mintás dizájn minden szereplőn - Kompatibilis Thomas Minis pályákkal - 3 éves kortól ajánlott, strapabíró kivitel", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-mini-meglepetes-mozdonyok-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Thomas és barátai > Thomas egyéb játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00658", "title": "Hot Wheels: Távirányítós Száguldó cápa - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-rc-szaguldo-capa-hxj83.webp", "desc": "Ismerd meg a Hot Wheels: Távirányítós Száguldó cápa autót, amely garantáltan feldobja a játékidőt! Ez a különleges kialakítású távirányítós autó nem csak a sebességével hódít, de a látványával is lenyűgöz. A cápa formájú dizájn és a kék színű test egyedi megjelenést kölcsönöz neki, így biztosan a gyerekek kedvence lesz.  A Távirányítós Száguldó cápa autó könnyen irányítható a mellékelt távirányítóval, amely segítségével előre, hátra, balra és jobbra is lehet manőverezni. Az autó rugalmas teste lehetővé teszi, hogy szűk kanyarokat vegyen, és lendületesen száguldjon előre. Tökéletes választás beltéri és kültéri játékhoz egyaránt, akár a nappaliban, akár a kertben!  Ez a távirányítós autó a Hot Wheels kollekció részeként biztosítja, hogy minden egyes játék izgalmas és szórakoztató legyen. A gyerekek fantáziája szárnyalhat, ahogy elképzelik a cápák világát, és versenyeztetik kedvenc autójukat. A készlet könnyen hordozható, így bárhová magukkal vihetik.  Jellemzők: - Cápa formájú, egyedi dizájn - Könnyen kezelhető távirányító - Rugalmas test a gyors manőverezéshez - Beltéri és kültéri használatra is alkalmas - Hot Wheels kollekció része", "price": 11949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-taviranyitos-szaguldo-capa-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01082", "title": "Cry Babies: Best Friends Forever - Színésznő Jenna könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-bff-szineszno-jenna.webp", "desc": "A Cry Babies Best Friends Forever sorozat egyik legújabb sztárja, Jenna, egy igazi színésznő! Ez a 20 cm magas baba gyönyörű, szivárvány színű ruhában érkezik, ami teljesen illik az ő ragyogó személyiségéhez. Jenna nemcsak bájos és stílusos, hanem könnyeket is hullat, ha szomorú, így a gyerekek megtanulhatják, hogyan gondoskodjanak róla és vigasztalják meg. A színésznő szerepére készült Jenna különleges kiegészítőkkel érkezik, mint a szárnyakkal díszített táskája, stílusos fejdísze és menő csizmái. A színes megjelenése és egyedi karaktere minden gyermek kedvencévé teszi, aki szeretné felfedezni a színház világát és közben gondoskodni egy különleges babáról.  Jellemzők: - 20 cm-es Cry Babies BFF baba - Valódi könnyeket hullat - Színes, színésznő stílusú ruházat - Szárnyas kiegészítők és egyedi táska - Fejleszti a gondoskodás és az empátia képességét", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-best-friends-forever-szineszno-jenna-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01875", "title": "Sirverlit: Csupaszív Teki zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/silverlit-csupasziv-teki-zold-k01875-2.webp", "desc": "A Silverlit Csupaszív Tekije, az interaktív teknős, olyan játék, amelyben a gyerekek valóban gondoskodhatnak egy kis teknősről, aki különleges figyelmüket igényli! Ha a szív alakú formát a teknős páncéljára helyezik, az aranyos állatka boldoggá válik és mozogni kezd, amit a fej simogatásával lehet tovább fokozni. Hangulatát szívének színe jelzi: ha vidám, pirosan világít, ha fáradt, akkor narancssárgán, szomorúság esetén kéken, míg ha éhes, akkor zölden ragyog. A gyerekek figyelme és gondoskodása eredményeképpen a teki tojásokat rak, amelyekből apró kis teknősök „bújnak elő”.   Ez a játék több mint 10-féle interakciót biztosít: a teknős fény- és hangjelzésekkel reagál, és a csomagban lévő teknősétellel etethető, különböző reakciókat váltva ki. A teknős tojásai és páncélja újra és újra használható, így a gondoskodó játék sosem ér véget.  Jellemzők: - Interaktív játékélmény - Több mint 10-féle mód és interakció - Hangulatjelző színes szív - Újra felhasználható tojások és páncéldarab - Fényt és hangot ad", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsirverlit-csupasziv-teki-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02334", "title": "LEGO® Fortnite: Durrr Burger (77070)", "img": "https://www.jatekshop.eu/upload_files/products/lego-fortnite-durr-burger-77070.webp", "desc": "Tápláld a kreativitást a LEGO® Fortnite Durrr Burger (77070), szuper, videójátékos építőszettel, amely 9+ éves gamereknek készült!  Ezzel a LEGO Fortnite videójátékon alapuló szettel a rajongók megalkothatják a Fortnite világának ikonikus éttermi kabaláját, a Durrr Burgert. Az ifjú rajongók remekül fognak szórakozni, és be is zsebelhetik a sikerélményt a modell építése közben, majd felfedezhetik az izgalmas részleteket, például a rögtön felismerhető szemeket, nyelvet és a fogpiszkálóra szúrt olívabogyót.  Ha elkészült, akkor ez a videójátékon alapuló modell egy klassz, gyűjthető, kiállítható játék lesz, amelyet a gyerekek büszkén helyezhetnek ki a hálószobában vagy a játékszobában. Remek ajándék videójáték-rajongó gyerekeknek és a Fortnite rajongók minden korosztálya számára, hiszen ez a szett egy kedves LEGO dekoráció lesz, amely bárhol is kap helyet, ott megidézi a videójátékok izgalmát!  Rendelj egy adag kreativitást! – Keltsd életre a Fortnite egy ikonját a LEGO® Fortnite Durrr Burger, videójátékon alapuló szettel, amely 9+ éves gamerek számára készült!  Videójáték-figura – Az építőkészlet alapja az ikonikus Durrr Burger étterem, amely a LEGO® Fortnite videójátékban is megjelenik  Kóstolj bele a részletekbe! – A Fortnite rajongói imádni fogják Durrr Burger szemeit, száját és a jellegzetes, fogpiszkálóra szúrt olívabogyót  Gyűjthető és kiállítható játék – Ha kész, akkor a játék hamburger egy olyan kiállítható modell lesz, amit a videójáték-rajongók büszkén kiállíthatnak a hálószobában vagy a játékszobában  Ajándékötlet gyerekeknek – A szett ajándék lehet gamereknek, fiúknak és lányoknak, akik szeretik a Fortnite-ot és a LEGO® dekorációt  Még több szórakozás – A szettet kiállíthatod más (külön kapható) LEGO® Fortnite építményekkel együtt, hogy egy videójátékos kiállítást készíts  Fedezd fel a LEGO® Fortnite-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is  Méretek – Az építőszett 193 darabból áll, és 11 cm magas, 8 cm széles és 9 cm mély", "price": 4419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-fortnite-durrr-burger-77070.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Fortnite", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02646", "title": "Fisher-Price: Thomas és barátai - Duck mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-thomas-duck-mozdony-jbw25.webp", "desc": "Csatlakozz Duck, a zöld mozdony vidám kalandjaihoz a Fisher-Price „Thomas és barátai” kollekciójából! Duck, a mindig magabiztos és barátságos mozdony, készen áll, hogy új történeteket elevenítsen meg a kis kezek irányítása alatt. Ez az aprólékosan kidolgozott, strapabíró fém mozdony tökéletes választás a Thomas-rajongók számára. Kialakítása nemcsak a klasszikus sorozat részleteit idézi meg, hanem könnyen kapcsolható más Thomas és barátai vagonokhoz és mozdonyokhoz, így végtelen lehetőséget nyújt a játékra. Duck kifejező arca és színes festése garantáltan megragadja a gyerekek figyelmét, miközben segít fejleszteni a finommotoros készségeiket és a kreativitásukat. Ideális ajándék a gyerekeknek, akik imádják a vonatokat, a szerepjátékokat, és szívesen teremtenek saját történeteket a vasúti világban.  Jellemzők: - Strapabíró, kiváló minőségű fém mozdony - Ikonikus Duck dizájn a klasszikus sorozatból - Könnyen kapcsolható más Thomas és barátai kiegészítőkhöz - Segíti a finommotoros készségek és a képzelőerő fejlesztését - 3 éves kortól ajánlott", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-duck-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02872", "title": "Hot Wheels: The Hot Ones - Porsche 917 LH kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-the-hot-ones-porsche-917-lh-jby75.webp", "desc": "A Hot Wheels: The Hot Ones - Porsche 917 LH egy igazi versenylegenda kicsinyített mása, amely minden gyűjtő és autórajongó szívét megdobogtatja. A Porsche 917 LH az egyik legikonikusabb versenyautó, amely a híres Le Mans-i 24 órás versenyen szerzett hírnevet a 70-es években. A Hot Wheels The Hot Ones sorozatban ez a klasszikus modell újra életre kel, egyedi festéssel és részletgazdag kidolgozással.  Ez a kisautó aranyszínű fényezést kapott, amelyet piros és fekete csíkok, valamint a 17-es rajtszám díszít, hűen idézve az eredeti versenyautó stílusát. Az aerodinamikus, hosszú karosszéria és a hatalmas hátsó szárny nemcsak látványos megjelenést kölcsönöz neki, hanem a valódi 917 LH sebességorientált dizájnját is tökéletesen visszaadja. A fém karosszéria és a The Hot Ones gyors, gördülékeny kerekei garantálják, hogy a kisautó nemcsak mutatós gyűjtői darab, hanem izgalmas versenygép is lehet a Hot Wheels pályákon.  Ha szereted a klasszikus versenyautókat és a precízen kidolgozott Hot Wheels modelleket, akkor a Porsche 917 LH egy kihagyhatatlan darab! Egyaránt tökéletes választás játékra és gyűjteménybe is, hiszen egy legendás korszak egyik legikonikusabb autóját idézi meg.  Jellemzők: - Porsche 917 LH klasszikus versenyautó dizájnnal - Arany fényezés piros és fekete csíkokkal, 17-es rajtszámmal - Hosszú, aerodinamikus forma és hatalmas hátsó szárny - Fém karosszéria és gyors, gördülékeny kerekek - Ideális gyűjtők és versenyautó-rajongók számára egyaránt", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-the-hot-ones-porsche-917-lh-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04332", "title": "Clemmy: Úthenger szenzoros munkajármű - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-clemmy-szenzoros-munkajarmu-uthenger-17495.webp", "desc": "Fedezd fel a tapintás, formafelismerés és mozgás örömét a legkisebbek számára készült Clemmy Szenzoros munkajárművel – ezúttal egy szuper aranyos úthenger formájában! A Clementoni Soft Clemmy sorozatának ez a darabja kifejezetten a 6–36 hónapos babák igényeire lett tervezve: biztonságos, puha anyagokkal, élénk színekkel és szenzoros elemekkel, amelyek serkentik az érzékszerveket és fejlesztik a finommotorikát.    A játék különlegessége, hogy az úthenger valóban „felszedi” a puha Clemmy építőkockákat, amint átgurul rajtuk – ez nemcsak szórakoztató látvány a kicsik számára, de interaktív élményt is kínál. A játék tartalmaz 6 darab színes, puha Clemmy kockát, amelyeket a gyermek könnyedén összenyomhat, rakosgathat vagy akár megrághat – teljesen biztonságos, még fogzási időszakban is.    Tökéletes játék a padlón való felfedezéshez, miközben a mozgáskoordináció, a kézügyesség és az érzékelés is fejlődik. A jármű belsejében a kockákat is tárolhatod, így rendben tartható a játék környezete.    Jellemzők:   - Clemmy szenzoros úthenger formájú munkajármű   - 6 puha, színes építőkocka a készletben   - serkenti a tapintást, logikai készségeket és mozgáskoordinációt   - 100%-ban biztonságos, puha, rágásálló anyagból   - ajánlott életkor: 6–36 hónap", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-uthenger-szenzoros-munkajarmu-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07176", "title": "Airglider Hungarocell vitorlázó repülő kilövővel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/airglider-hungarocell-vitorlazorepulo-kilovovel-tobb-valtozatban-1db.jpg", "desc": "Induljon a magasba a szórakozás az Airglider vitorlázó repülővel! Ez a könnyű hungarocell repülőgép kilövőpisztollyal együtt érkezik, így a gyerekek egyszerűen, egy mozdulattal indíthatják útjára a repcsit. A repülő aerodinamikus kialakításának köszönhetően hosszú és látványos ívet ír le a levegőben, miközben fejleszti a kézügyességet és a mozgáskoordinációt. Többféle élénk színváltozatban kapható, az ár egy szettre vonatkozik.  Jellemzők:  Hungarocell vitorlázó repülő  Kilövőpisztollyal együtt  Könnyű, mégis strapabíró anyag  Látványos és messzire repül  Több színváltozatban elérhető, az ár 1 db-ra értendő", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fairglider-hungarocell-vitorlazo-repulo-kilovovel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J02988", "title": "Tick Tack Bumm - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/tick-tack-bumm-piatnik-2.webp", "desc": "A Tick Tack Bumm! egy szórakoztató parti-játék, ami elnyerte az  Év játéka  díjat Angliában, Franciaországban és Dániában is. Nemcsak a játékosok kreativitását és kommunikációs készségét, hanem a reflexeit is próbára teszi ez a játék! A játékmenet nagyon egyszerű... Dobunk egy különleges kockával, elindítjuk az időmérőt, majd felcsapunk egy lapot. A kocka megmutatja, hogy a kártyán lévő szótöredéknek hol kell szerepelnie a szóban. Az időmérő megadja, hogy mennyi időnk van. A kártya megmutatja a szótöredéket. A szavakat villámgyorsan kell mondani és közben az időmérőt továbbpasszolni, hiszen senki sem tudja, hogy mennyi ideig ketyeg, mielőtt elhangzik a  BUMM ! Így jár az időmérőkézről-kézre, miközben mindenki kiabálja a szavakat. Egyszer csak a ketyegés abbamarad és  BUMM!  Aki nem tud elég gyorsan szót mondani, és a kezében marad az időmérő, amikor elhangzik a  BUMM , annak a felfordított lap a büntetése.  Az nyer, akinek a játék végén a legkevesebb lapja van!  Játékosok száma: 2-12", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftick-tack-bumm-piatnik-20731.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07128", "title": "Csecsemő lány baba rózsaszín ruhában 45cm", "img": "https://www.jatekshop.eu/upload_files/products/csecsemo-baba-rozsaszin-ruhaban-45cm-2.webp", "desc": "A játékbaba érdekessége, hogy szinte pontos mása egy újszülöttnek. Súlya, hossza majdnem akkora, mint egy csecsemőé.  Karjai, lábai és feje oldalirányban mozgathatók. Ideális játék, mert észrevétlenül tanulja meg a gyermek azt, hogyan kell bánni egy csecsemővel. A játék tartozéka a cumilánccal ruhára felcsíptethető cumi. Ruházata hurkolt sapkából, pom-pommal díszített zoknikból, különálló, tépőzárral ellátott rékliből és nadrágból áll. A baba puha, gyermekbarát műanyagból készült. A termék ftalátot nem tartalmaz!   Jellemzők:  - Kiváló minőségű ruhákkal - Élethű, részletgazdag kialakítás - Mozgatható karok és lábak - Lágy, gyermekbarát műanyag test - Elsődleges nemi jellegei láthatóak - A szeme nem csukódik le - Macis cumival - Mérete: 45cm - Kiváló minőségű spanyol termék!", "price": 20990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsecsemo-baba-rozsaszin-ruhaban-azsiai-45cm-25750.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14308", "title": "Szép álmokat! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Szep-almokat-tarsasjatek.webp", "desc": "Vajon mi minden kell a lefekvéshez? A nyugodt és kényelmes éjszaka csak akkor garantált, ha megvan az ágyikóba szánt takaró és az alvós állatka is. De vajon melyik játékosnak sikerül elsőként lefektetnie a gyerekeket? A vidám hangulatú társasjátékban az ovis korú gyerekek szórakozhatnak, mely során megismerhetik a színeket és a formákat is.  Használd a dobókockát és máris kezdődhet a játék!  A doboz tartalma: - 45db Játékelem - 1db Speciális dobókocka  Játékosok száma: 2+ fő", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszep-almokat%21-tarsasjatek-33000.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64120", "title": "Tégelyes csillámpor többféle színben 8g 1db", "img": "https://www.jatekshop.eu/upload_files/products/646092-luna-tegelyes-csillampor-tobbfele-8gr-1db.webp", "desc": "A csillámporok rengeteg módon felhasználhatóak. Szinte bármit fel lehet velük díszíteni amihez nem kell semmi, csak egy kis ragasztó és már készülhet is a dekoráció. Most 5 féle szín közül tudsz válogatni, de akár mindet beszerezheted, hogy még egyedibb végeredményt lehessen elérni. A csillámporok apró szemcsések, így tökéletes fedést lehet velük elérni, ráadásul a tégely teteje lyukacsos kialakítást kapott, így egyszerűen lehet hinteni a felületre. Keresd kínálatunkban a többi színváltozatot is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Csillámpor  - többféle színben - 8 gr-os kiszerelés", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftegelyes-csillampor-tobbfele-szinben-8g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79201", "title": "Spirit: Fémhálós 5 emeletes kihúzható irattálca fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-femhalos-irattarto-talca-5-emeletes-a4-es-8285.webp", "desc": "Akár az irodai íróasztalodon, akár az otthoni dolgozószobában elengedhetetlen kellék lehet egy 5 emeletes irattálca, amelynek segítségével rendezetten és szortírozva tarthatod a munkádhoz szükséges fontos dokumentumokat. Az emeletes tálca lakkozott fém hálóból készült és stabil tartással rendelkezik, a kihúzható kialakításnak köszönhetően pedig kényelmesen férhetsz hozzá az alsó emeleteken található dokumentumokhoz is.  Jellemzők:  - Fémhálós 5 emeletes kihúzható irattálca - 5db A/4-es irattartó tálca - Kihúzható kialakítás - Anyaga: Feketére lakkozott fém - Méret: 34,5x29x38cm", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-femhalos-5-emeletes-kihuzhato-irattalca-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89594", "title": "Disney Hercegnők: Mini Ariel hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-ariel-jbx49.webp", "desc": "Az Ariel a kis hableány az egyik legszebb és legnépszerűbb mesefilm, így nem csoda, hogy a kis Arielnek olyan nagy rajongó tábora van, így biztosak vagyunk abban, hogy ez a hercegnő a lányok egyik kedvence lesz. A Mini Disney hercegnők rendkívül részletes kidolgozással a mesében látott frizurával, illetve az ott viselt öltözetben érkezik, így a gyerekek könnyedén felidézhetik velük a mese legjobb részeit, vagy akár új kalandokat is kitalálhatnak, amelyeknek maguk is részesei lehetnek. Áruházunk kínálatában további népszerű hercegnők is megtalálhatók.  Jellemzők: - Mini Disney Hercegnők - Ariel hercegnő - Részletgazdag kidolgozás - Mesében látott öltözet - Mérete kb 10cm", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-ariel-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93870", "title": "Sötétben világító stresszlabda 6cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sotetben-vilagito-stresszlabda-6cm-tobbfele-12-0806-2.webp", "desc": "Ez a stresszlabda nem csak a feszültség enyhítésében lehet a segítségünkre, de a sötétben világító funkciójával különleges vizuális élményt is nyújt. A labda 6 cm-es átmérőjével kényelmesen illeszkedik a kézbe, és a tömör, mégis rugalmas szerkezete lehetővé teszi, hogy erőteljesen is megnyomhassuk anélkül, hogy deformálódna. A labda többféle színben érhető el, így választhatunk az ízlésünknek megfelelőt, vagy akár többet is beszerezhetünk különböző színekben. A sötétben világító effektus különösen lenyűgöző, és egyedi fordulatot ad a stresszlabda használatának, legyen szó napközbeni pihenésről vagy éjszakai relaxációról. A különböző színek fénye a sötétben különösen intenzívvé és szemet gyönyörködtetővé válik, ami tovább fokozza a stresszoldás élményét. Az ár 1 db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - Stresszlabda - Sötétben világít - 6 cm-es - Többféle színben", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsotetben-vilagito-stresszlabda-6cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93940", "title": "Make It Real: Mini agyagozó korong játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mir-dekoracio-mini-agyagozo-korong-mir1465.jpg", "desc": "A kreativitás és a kézügyesség két fontos készség, amelyeket ezzel a Make It Real játékszettel fejleszthetjük. A csomagban egy mini változatú agyagozó korongot találhatsz, amely segítségével a gyerekek a saját kezük műveként formázhatnak meg egyedi kerámiát. A 26 darabos szett minden szükséges eszközt magában foglal az alkotáshoz. A 400 grammos anyag tömege elegendő, hogy több alkalmazásra is használható legyen. Három különböző színű festékkel a gyerekek saját stílusukat vihetik bele a művekbe, és az ecset segítségével a festési folyamat is egyszerűvé és precízzé válik. A csomag további kiegészítőkkel is bővült, amelyek még változatosabbá és színesebbé teszik az alkotás folyamatát. A Make It Real agyagozó korong játékszett kiváló lehetőség minden kis művész számára, hogy saját kezűleg készíthessenek valami egyedit, és közben az agyagozás technikáját is elsajátíthassák. Egy ilyen játékszettel a gyerekek nem csak a kreativitásukat fejleszthetik, hanem a türelemről és a részletekre való odafigyelésről is sokat tanulhatnak.  Jellemzők: - Make It Real játékszett - Agyagozó korong - Mini változat - 26 darabos szett - 3 színű festék - 1 ecset - Anyag tömege: 400g - Más kiegészítők", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-mini-agyagozo-korong-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95301", "title": "Bluey: Unipóni játékfigura szett unikornissal", "img": "https://www.jatekshop.eu/upload_files/products/blu13050-uniponi-szett-bluey.webp", "desc": "A Bluey Unipóni játékfigura szett egy varázslatos élményt kínál a kicsiknek. Ebben a mesés szettben található egy részletesen kidolgozott Bluey figura, aki most egy rózsaszín nyergen ülve egy csodás szivárványos sörényű unikornissal indul kalandokra. A két figura együtt alkot egy olyan jelenetet, amely magával ragadja a gyerekeket a Bluey világába.  A szettben található szénabála kiválóan szolgál kiegészítőként, amely további lehetőséget teremt a szerepjátékhoz és a kreativitás kibontakoztatásához. Az élénk színek és a részletek gondos kidolgozása garantálja, hogy a gyerekek szórakozva és örömmel merüljenek el ebben a mesés játékélményben. A Bluey Unipóni játékfigura szett ideális választás minden olyan gyermek számára, aki szereti Bluey-t és a varázslatos unikornisokat.  Jellemzők: - Bluey unipóni játékfigura szett - 1 db Bluey figurával - 1 db unikornis - 1 db szénabála", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-uniponi-jatekfigura-szett-unikornissal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95235", "title": "Baby Gemmy: Unikornis plüss meglepetés tojás 16cm", "img": "https://www.jatekshop.eu/upload_files/products/gd039-baby-gemmy-unikornis-meglepetes-tojas.webp", "desc": "Az unikornisok és pegazusok varázslatos lények, így nem meglepő, hogy minden kislány rajong értük. Éppen ezért most hoztunk egy szuper csajos unikornisos meglepetés tojást. A tojás rózsaszín színt kapott, melyből az unikornis farkincája kilóg. A tojást felnyitva már láthatjuk is hogy milyen színben érkezik az unikornis.   Csillámos szárnyakat és lábakat kaptak, melyek még különlegesebbé teszik a megjelenésüket, de hogy melyik érkezik? Ez csak a kibontás után derül ki! Összesen hat féle változat érhető el, a tojások pedig 16 cm-es magasságúak. Kiváló meglepetés lehet akár Húsvétra vagy egy születésnapra is!  Jellemzők: - meglepetés unikornis tojás - 16 cm-es magasság - csillámos részekkel - puha plüss anyagból  Az ár 1db változatra vonatkozik, mely nem választható.", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-gemmy-unikornis-pluss-meglepetes-tojas-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}