{"items": [{"id": "J98721", "title": "Spidey háromkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/spidey-haromkereku-roller-28717.webp", "desc": "Ismerd meg a Spidey háromkerekű rollert, amely tökéletes választás a kis szuperhősök számára, akik még csak most ismerkednek a rollerezéssel! Ez a roller, a Pókember és Csodálatos Barátai grafikákkal díszítve, nemcsak stílusos, de biztonságos és stabil közlekedési eszköz a kisebb gyerekek számára. A háromkerekű kialakítás segít a kisgyermekeknek abban, hogy könnyebben megtartsák az egyensúlyukat, miközben az állítható kormány lehetővé teszi, hogy a roller növekedjen a gyermekkel. A színes, élénk kerekek nemcsak vonzóak, hanem biztosítják a sima és csendes gördülést is, így a roller használata a ház körül, vagy akár a parkban is ideális. A roller szilárd szerkezete és strapabíró anyagai garantálják, hogy hosszú ideig bírja a gyakori használatot, miközben a biztonságos fékezési rendszer gondoskodik a gyerekek biztonságáról. Könnyű súlya miatt a szülők könnyedén szállíthatják és tárolhatják a rollert.  Jellemzők: - Pókember témájú, színes grafikával - Háromkerekű kialakítás a nagyobb stabilitásért - Állítható kormány, amely növekedhet a gyermekkel - Szilárd szerkezet és strapabíró anyagok - Csendes és sima gördülésű kerekek - Könnyű súly a könnyű szállításért és tárolásért - Ideális a kezdő rollerezők számára", "price": 14599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98762", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os csillámló színekben", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-vasalhato-gyongyok-1000db-2456619.jpg", "desc": "Lépj be a ragyogás világába a 5mm-es MIDI vasalható gyöngyök 1000 darabos csillámló színű készletével! Ez a különleges szett csillámló, áttetsző árnyalatokat tartalmaz, mint a pink, kék, zöld, sárga, lila és piros. A gyöngyök finoman csillognak, így az elkészült alkotások varázslatosan tükrözik a fényt, különleges hangulatot teremtve. Az áttetsző, csillámló színek egyedi megjelenést biztosítanak, legyen szó otthoni dekorációról, ajándékokról vagy iskolai projektekről. A szett lehetőséget ad gyermekednek, hogy kreatív és egyedi mintákat, formákat készítsen, amelyek bármelyik szobát vidámabbá és varázslatosabbá teszik. Ez a kreatív játék nemcsak szórakoztató, hanem segíti a finommotoros készségek fejlesztését, a színek felismerését, valamint a türelem és a koncentráció javítását is. Tökéletes választás, ha egy esős napon beltéri elfoglaltságot keresel, vagy ha szeretnéd ösztönözni gyermeked művészi tehetségét.  Jellemzők: - 5mm-es vasalható gyöngyök - 1000 db gyöngy - Csillámló színek: pink, kék, zöld, sárga, lila, piros - Fejleszti a finommotoros készségeket és a türelmet - Könnyen használható és tartós alkotásokat eredményez", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-csillamlo-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98551", "title": "ICO: Cicás golyóstoll pasztell rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-cicak-rozsaszin.webp", "desc": "Ez a cicás golyóstoll pasztell rózsaszínben tökéletes választás minden macskabarát számára! Az aranyos cicás dizájn és a finom pasztell rózsaszín árnyalat egy igazán bájos és egyedi írószert varázsol ebből a tollból. Tökéletesen alkalmas iskolai, munkahelyi vagy otthoni használatra, így mindig vidámságot csempész a mindennapokba. A toll nyomógombos mechanikával rendelkezik, amely megkönnyíti a használatát, és biztosítja, hogy mindig készen álljon az írásra. Ergonomikus kialakításának köszönhetően kényelmes fogást biztosít, így hosszabb írás során sem fárad el a kezed. Ez a cicás toll nemcsak praktikus, hanem szórakoztató is. A cuki cicás motívum mindig mosolyt csal az arcodra, és azonnal jobb kedvre derít.  Jellemzők: - Aranyos cicás dizájn pasztell rózsaszín színben - Nyomógombos mechanika a könnyű használatért - Ergonomikus kialakítás a kényelmes fogásért - Simán sikló hegy és egyenletes tintaáramlás - Ideális mindennapi használatra és ajándéknak is tökéletes", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-cicas-golyostoll-pasztell-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99022", "title": "Bosszúállók kék kihajtható tolltartó 21x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/651380-bosszuallok-kihajthato-tolltarto.jpg", "desc": "Ez a fantasztikus tolltartó kék alapon a legnépszerűbb Bosszúállók hőseivel van díszítve, mint Hulk, Amerika Kapitány, Vasember és Thor, ami igazán menő megjelenést biztosít viselőjének.  A tolltartó cipzáras záródással rendelkezik, amely biztosítja, hogy a benne tárolt írószerek mindig biztonságban legyenek. A cipzár kinyitásával a tolltartó két oldalra hajtható, így könnyedén hozzáférhetünk a benne lévő eszközökhöz. Mindkét oldalon gumiszalagok találhatók, amelyek segítségével rendezetten tarthatók a ceruzák, tollak, radírok és más írószerek.  Ez a tolltartó nemcsak praktikus, de igazán szórakoztató is, hiszen a Bosszúállók mintával minden iskolai napot feldob. A kék alapszín és a dinamikus minta egyedi és divatos megjelenést kölcsönöznek neki, így biztosan a gyerekek egyik kedvenc iskolai kiegészítője lesz.  A Bosszúállók kihajtható tolltartó ideális választás alsó tagozatos gyermekek számára, akik szeretik, ha írószereik rendezetten és könnyen hozzáférhetően vannak tárolva. Ez a tolltartó nemcsak a mindennapi iskolai használatra tökéletes, hanem otthoni tanulásra vagy bármilyen kreatív tevékenységhez is.  Lepd meg gyermekedet ezzel a vagány és praktikus tolltartóval, és tedd még élvezetesebbé a tanulást és az iskolai napokat. A Bosszúállók kihajtható tolltartó nemcsak egy eszköz a rendezettséghez, hanem egy kis szuperhősi lendületet is csempész a gyerekek mindennapjaiba.  Jellemzők: - Bosszúállók kihajtható tolltartó - cipzáras zseb - pasztell színek - kiváló minőség - gumiszalagokkal rögzíthetőek az írószerek benne", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-kek-kihajthato-tolltarto-21x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99054", "title": "St.Right Black Cats ergonomikus iskolatáska, hátizsák BP06 345,5x35,5x5,5cm", "img": "https://www.jatekshop.eu/upload_files/products/664571-st-right-black-cats-iskolataska.webp", "desc": "A St. Right Black Cats ergonomikus iskolatáska BP 06 tökéletes választás a fiatal diákok számára, akik szeretik a cicás mintákat. A táska fekete alapon sötétkék cicafejekkel és tappancs mintákkal díszített, ami egyszerre elegáns és játékos megjelenést biztosít. Méretei 45,5 x 35,5 x 5,5 cm, így elegendő helyet kínál minden szükséges iskolai felszerelés számára.  A hátizsák négy nagy cipzáras rekesszel rendelkezik, amelyekben könnyedén elrendezhetők a tankönyvek, füzetek és egyéb kellékek. Két oldalzseb is található rajta, amelyek ideálisak a kulacs vagy egyéb kisebb tárgyak tárolására. Az ergonomikusan kialakított háttámla és az állítható vállpántok kényelmes viseletet biztosítanak, a megerősített alsó rész pedig növeli a tartósságot és stabilitást.  A belső zsebek között található egy kulcstartóval ellátott zseb, ami segít a kulcsok rendezetten tartásában. A mellkasi öv további kényelmet és stabilitást nyújt a hátizsák viselése közben. A fejhallgató kábel bemenet lehetővé teszi, hogy a gyerekek útközben is hallgathassák kedvenc zenéiket, a polárral borított belső zseb pedig extra védelmet nyújt az értékes tárgyaknak.  A táska vízálló anyagból készült, így ellenáll az esőnek és a nedvességnek. A megerősített fogantyú és a hátizsák felakasztására szolgáló fogas még praktikusabbá teszi a mindennapi használat során.  Jellemzők: - St.Righ Black Cats iskolatáska - fekete alapon macskafej és tappancs minta - 4 rekeszes - két oldalsó zseb - megerősített alsó rész - ergonomikus párnázott hátfal és vállpántok - kiváló minőség - mérete: 45,5x35,5x5,5cm", "price": 19190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-cats-ergonomikus-iskolataska-hatizsak-bp06-345-5x35-5x5-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99276", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Cuki minták - Cukorkák", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-cuki-mintak-edessegek-12345861.webp", "desc": "Tedd még színesebbé gyermeked iskolai napjait ezzel a vidám cukorkás füzettel, amely garantáltan elnyeri minden kisdiák tetszését! Ez az A5-ös méretű, tűzött, 3. osztályos vonalas füzet ideális a mindennapi iskolai teendők elvégzéséhez. A borítón található színes cukorkák és nyalókák biztosan mosolyt csalnak gyermeked arcára, és örömmel fogja használni a füzetet az írás és a rajzolás gyakorlásához.  A 12-32-es vonalazás kifejezetten a 3. osztályosok igényeihez igazodik, elősegítve az íráskészség fejlődését. A magas minőségű papír gondoskodik arról, hogy a ceruza vagy toll nyomai ne látszódjanak át a lap másik oldalára, így mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés biztosítja, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a cukorkás füzet nemcsak praktikus, hanem igazán vonzó is, így gyermeked örömmel fogja kézbe venni minden nap. Ajándékozd meg ezzel az édes és funkcionális füzettel, hogy a tanulás még élvezetesebb legyen számára!  Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Vidám cukorkás borító - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-cuki-mintak-cukorkak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99316", "title": "Nebulo: Neon autó mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-neon-auto-vagany-kockas-a5.webp", "desc": "Fedezd fel a  Sportautó  kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem vagány és modern is, így minden autórajongó diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és lendületes: egy vagány fekete sportautó látható rajta, amely neon mintákkal van körülvéve a fekete alapon. Ez a dinamikus és modern dizájn inspiráló hatással lesz rád, és motivációt ad a mindennapi tanuláshoz.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Sportautó  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható vagány sportautó képével ez a füzet minden bizonnyal elvarázsolja az autórajongó diákokat, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Neon autó kockás füzet - vagány megjelenés - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-neon-auto-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99327", "title": "Nebulo: Bambi mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/bambi-vonalas-fuzet.webp", "desc": "Ismerd meg a  Bambi  4. osztályos vonalas füzetet A/5 méretben, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden állatbarát diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító különleges és bájos: pasztell zöld alapon egy imádnivaló kölyök őz, amely szívet melengető és természetközeli hangulatot áraszt, így mindig jó kedved lesz a füzet használata közben.  A  Bambi  vonalas füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti az állatokat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Bambi  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Bambi vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-bambi-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00142", "title": "Wednesday vonalas spirálfüzet 60 lapos 17x25cm kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-wednesday-spiralfuzet-17x25cm-60lapos-.webp", "desc": "Varázsold izgalmassá az iskolai jegyzetelést a Wednesday vonalas spirálfüzettel! Ez a 60 lapos, 17x25 cm méretű füzet kétféle, lenyűgöző dizájnnal érkezik, amelyek garantáltan elnyerik gyermeked tetszését. Az egyik változaton a híres Wednesday Addams ikonikus megjelenése látható, amint fekete-fehér öltözékében egy csésze teával pózol, mellette a híres kéz karakter, Thing. A másik változaton a „Give Me a Hand” felirat és Thing karaktere látható, amely egyedi és mókás megjelenést kölcsönöz a füzetnek.  Ez a spirálfüzet ideális választás iskolai jegyzetek készítéséhez, rajzoláshoz vagy bármilyen kreatív tevékenységhez. A spirálkötés lehetővé teszi a lapok könnyű lapozását és kitépését, miközben a tartós borító védi a belső lapokat a sérülésektől. A minőségi papír biztosítja, hogy a tinta ne üssön át, így gyermeked szabadon használhatja kedvenc tollait és ceruzáit. A füzet vonalas kialakítása pedig segít a jegyzetek rendszerezésében és áttekinthetőségében.  A Wednesday spirálfüzet nemcsak praktikus, hanem dekoratív is, így minden iskolai felszerelést feldob. Ajándékozd meg gyermekedet ezzel a különleges füzettel, hogy minden jegyzetelés igazán egyedi élmény legyen!  Jellemzők:  - 60 lapos kivitel, 17x25 cm méretben - Kétféle, egyedi Wednesday Addams mintával - Tartós spirálkötés a könnyű használatért - Minőségi papír, amely megakadályozza az átszivárgást - Strapabíró, laminált borító a hosszú élettartam érdekében", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-spiralfuzet-60-lapos-17x25cm-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00372", "title": "Vándortáj társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vandortaj-tarsasjatek.webp", "desc": "A Vándortáj egy izgalmas társasjáték, amelyben egy folyamatosan változó kontinens felfedezése vár rád és családodra. Kártyáról kártyára építhetitek ki az útvonalatokat, amit egyszer végigjártok, majd visszafelé is megtesztek, hogy a legtöbb pontot gyűjtsétek. A játék 8 fordulóból áll, és minden alkalommal új kihívásokkal és felfedezésekkel találkoztok. Utatok során különleges helyiekkel találkoztok, akik küldetésekre kérnek fel benneteket, és eldugott szentélyeket fedeztek fel, melyek bónuszokat és hírnevet biztosítanak számotokra.  A játék célja, hogy a lehető legtöbb hírnevet gyűjtsétek össze a 8 forduló alatt, miközben régiókat fedeztek fel és teljesítitek a helyiek kéréseit. Minden forduló három fázisból áll: egy régió felfedezése, szentélyek felkutatása, és a felfedezés befejezése. A játék végén a játékosok összesítik a szerzett hírnevüket, és a legtöbb hírnevet szerző játékos lesz a győztes.  Fedezd fel Alula különleges kontinensét, ahol a természet és az emberek harmóniában élnek. Ez a játék nemcsak szórakoztató, de stratégiát és előrelátást is igényel, így garantáltan izgalmas kihívás lesz az egész család számára.  A játék két különböző dobozzal érkezik, melyek beltartalma megegyezik. A termék kiküldése véletlenszerűen történik!  Jellemzők: 68 régiókártya 45 szentélykártya 1 pontozótömb Játékszabályok 8 fordulós játékidő Merülj el a Vándortáj kalandjaiban, és építsd ki saját útvonaladat ezen a varázslatos kontinensen!  A TERMÉK NYELVE: MAGYAR", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvandortaj-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00405", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os sötét türkiz színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-sotetturkiz-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a sötét türkiz vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-sotet-turkiz-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00475", "title": "Spidey és csodálatos barátai - Miles Morales és Elektroszaurusz Dino-Háló Akciófigura Szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-pokember-dino-webs-miles-morales-f9478.webp", "desc": "Csatlakozz Miles  Spin  Morales és Elektroszaurusz barátjának dínós kalandjaihoz a Marvel Spidey és csodálatos barátai akciófigura szettel! Ez a fantasztikus játékkészlet tökéletes választás minden kis szuperhős rajongónak, aki szereti a Spidey csapatot és az izgalmas dínós történeteket. A szett tartalmaz egy 10 cm-es, mozgatható végtagokkal rendelkező Miles  Spin  Morales figurát, aki legújabb Dino-Háló öltözékében készen áll a harcra. A gonosztevők oldalán pedig ott van Elektroszaurusz, a félelmetes dinoszaurusz alakban megjelenő ellenség, aki szintén mozgatható, így még több lehetőséget nyújt a játékra és a fantáziadús kalandokra.  A Spidey és csodálatos barátai sorozatból ismert karakterek segítségével a gyerekek újraélhetik kedvenc jeleneteiket, vagy akár teljesen új történeteket találhatnak ki. A színes és részletgazdag figurák garantáltan lenyűgözik a kis hősöket, miközben fejlesztik képzelőerejüket és finommotoros készségeiket. Szerezd be ezt a szettet, és ne felejts el még több Dino-Háló játékot keresni a még nagyobb kalandokért!  Jellemzők:  - Mozgatható 10 cm-es Miles  Spin  Morales figura - Mozgatható Elektroszaurusz dinoszaurusz figura - Részletgazdag kivitelezés - Színes, strapabíró műanyagból készült - 3 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-miles-morales-es-elektroszaurusz-dino-halo-akciofigura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00335", "title": "Világítós Emojis Yoyo többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/vilagitos-emojis-yoyo-36759z.webp", "desc": "Dobd fel a játékot és gyűjtsd össze mindegyik Világítós Emojis Yoyo-t! Ezek a vidám, fénylő yoyo-k nemcsak remek szórakozást nyújtanak, de a különböző emojis arcokkal még mókásabbá teszik a játékot. Amikor a yoyo pörögni kezd, színes fények villannak fel, ezzel egyedi látványt teremtve. Minden egyes yoyo egyedi emoji arccal érkezik, mint például a nevető, a napszemüveges vagy a kacsintó emoji, és az izgalmat fokozza, hogy véletlenszerűen kerülnek kiválasztásra, így mindig meglepetés lesz, hogy melyik arc kerül hozzád. A Világítós Emojis Yoyo kiválóan alkalmas a finommotoros készségek fejlesztésére, miközben órákon át tartó szórakozást nyújt a gyerekeknek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Színes fényekkel világító yoyo - Vidám emojis arckifejezések különböző változatokban - Véletlenszerűen kiválasztott dizájn, minden yoyo meglepetés - Fejleszti a finommotoros készségeket és a koordinációt - Kiváló szórakozás bármikor és bárhol", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagitos-emojis-yoyo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01270", "title": "Style4ever színezhető plüssfigura többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/canal-toys-style-4-ever-szinezheto-1-allatok-k01270.webp", "desc": "A mini színezhető Airbrush plüss barátok tökéletes választások, ha egy igazán egyedi és kreatív játékra vágysz. Ezek a kis 15 cm-es puha plüssök kompakt vödörben érkeznek, így bárhová magaddal viheted őket. Ami igazán különlegessé teszi őket, hogy te magad színezheted ki őket az egyedi, pumpás festékszóróval és a mellékelt filcekkel. A tubus tartalmazhat egy cuki unikornist, egy bájos koalát vagy akár egy kedves narvált is, így minden kis plüssállat más és más izgalmakat rejt.  A csomagban mindent megtalálsz, amire szükséged lehet: a filcek mellett 70 tapadó stencil minta is van, amikkel szuper mintákat varázsolhatsz a plüssödre. Az élmény még fokozható, hiszen a plüss bármikor lemosható, így ha új inspirációt kapsz, vagy egyszerűen csak más stílust szeretnél kipróbálni, könnyedén újrafestheted. A filcek rózsaszín, lila, kék és sárga színben érkeznek, így a legmenőbb színkombinációkkal színezheted ki kedvenc plüssödet.  A mini Airbrush plüss játékok segítenek fejleszteni a gyerekek kreativitását és kézügyességét, miközben szórakoztató időtöltést nyújtanak. A pumpás festékszóró használata egyszerű és biztonságos, így a gyerekek könnyedén boldogulnak vele. A plüssöket 6 éves kortól ajánljuk, hogy minden kis alkotó kiélhesse kreatív energiáit, és minden nap újraálmodhassa kedvenc plüssállatát. Az ár 1db termékre vonatkozik, és a szállítás véletlenszerűen történik, így mindig izgalmas meglepetés, hogy melyik kis plüssfigurával találkozol legközelebb.  Jellemzők: - 15 cm-es színezhető mini plüss - 4 élénk színű filc: rózsaszín, lila, kék és sárga - Lemosható és újrafesthető plüss - 6 éves kortól ajánlott", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4ever-szinezheto-plussfigura-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60682", "title": "LEGO® Mikulás csizma", "img": "https://www.jatekshop.eu/upload_files/products/lego-mikulaszokni.jpg", "desc": "Készülj fel az ünnepekre egy igazán különleges kiegészítővel: a LEGO® Mikulás csizma minden LEGO-rajongó gyerek számára tökéletes választás, hogy még varázslatosabb legyen a december! A klasszikus karácsonyi motívumok – hópelyhek, mézeskalács figurák, ajándékcsomagok és persze LEGO minifigurák – ünnepi hangulatot teremtenek a dekoráción és a meglepetések elhelyezésénél is.  A csizma nemcsak esztétikus, hanem praktikus is: elég nagy ahhoz, hogy beleférjenek a kisebb LEGO szettek, édességek vagy apró ajándékok, ugyanakkor elég könnyű, hogy könnyedén felakaszthasd a kandallóra, ablakpárkányra vagy a gyerekszoba ajtajára. Strapabíró anyagból készült, így akár évről évre újrahasználható, mint egy hagyományos karácsonyi dekorációs elem.  A LEGO Mikulás csizma ajándékba is remek választás, vagy akár saját gyermeked ünnepi meglepetéséhez is hozzájárulhat. Kombináld LEGO minifigurákkal, kis készletekkel vagy kreatív írószerekkel, és már kész is a mosolyt csaló meglepetés!  Jellemzők: - Ünnepi LEGO® mintás karácsonyi csizma - Strapabíró, újrahasználható anyagból - Tökéletes kisebb ajándékok és édességek számára - Akasztható kialakítás, könnyen elhelyezhető - Vidám, LEGO-stílusú dekoráció az ünnepi időszakra", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ajandek-mikulas-csizma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01706", "title": "Thomas a gőzmozdony 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/thomas-a-gozmozdony-60db-os-puzzle-trefl.webp", "desc": "Lepd meg gyermekedet a kedvenc mesehősével, Thomassal, a gőzmozdonnyal! Ez a 60 darabos Trefl puzzle tökéletes választás a kicsiknek, akik már ismerik Thomas és barátai kalandjait. Az élénk színek és a részletgazdag illusztrációk garantáltan lekötik a gyerekek figyelmét, miközben fejlesztik a finommotoros készségeiket, koncentrációjukat és problémamegoldó képességüket. A puzzle nagyobb darabjai miatt könnyen kezelhető a kis kezek számára, így már 4 éves kortól élvezhető a játék. A kirakott kép mérete ideális arra, hogy akár díszként is kitehető legyen a gyerekszobában. Összeállítása szórakoztató és közös családi időtöltésként is tökéletes program.  Jellemzők:  60 darabos puzzle Élénk, részletgazdag grafika Thomas, a gőzmozdony és barátai szereplésével 4 éves kortól ajánlott Fejleszti a koncentrációt és finommotoros készségeket", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-a-gozmozdony-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02021", "title": "Playgo: Állatfarmi élet zenélő Mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/playgo-zenelo-mesekonyv-1686.webp", "desc": "A Playgo Állatfarmi élet zenélő mesekönyv egy csodálatos interaktív játék, amely a legkisebbek számára nyújt szórakoztató és tanulságos élményt. Ez a zenélő képeskönyv nemcsak mesés színes képekkel mutatja be az állatfarm mindennapjait, hanem különböző interaktív elemekkel is segíti a kicsik érzékszerveinek és kézügyességének fejlődését. Már 6 hónapos kortól ajánlott, így ideális társ lehet a baba első könyvélményeihez.  A könyv lapozható oldalain minden egyes jelenet egy-egy állatfarm életébe kalauzolja a gyermeket. Az állatok aranyos figurái és élénk színei azonnal lekötik a baba figyelmét, miközben a különböző mozgatható és kiemelkedő állatformák felfedezése segíti a finommotorikus készségek fejlesztését. A játék minden lapozásnál vagy az állatformák megnyomásakor kellemes dallamokat játszik, amely ösztönzi a hallás fejlődését és játékosan megismerteti a babát az állatok világával.  A könyv egy beépített kapcsolóval rendelkezik, így a dallamok könnyedén ki- és bekapcsolhatók, ha éppen csendre van szükség. A játék tartozéka a működéshez szükséges 2 darab AAA elem, így azonnal használatra kész. Az ergonomikus fogantyúval ellátott könyv könnyen hordozható, így tökéletes választás otthonra és utazások során is.   Ez a zenélő képeskönyv nemcsak szórakoztató, hanem tanító jellegű is, hiszen megismerteti a babát az állatfarm hangulatával, miközben az interaktív elemek révén fejleszti a kéz-szem koordinációt és a problémamegoldó képességet. A strapabíró, bababarát anyagok garantálják a hosszú távú biztonságos használatot.  Jellemzők:  - Interaktív zenélő könyv az állatfarm életével   - Kellemes dallamok lapozáskor és mozgatható elemekkel   - Élénk színek és aranyos állatfigurák a látás és figyelem fejlesztésére   - Beépített kapcsoló a dallamok ki- és bekapcsolásához   - Tartalmazza a működéshez szükséges 2 db AAA elemet", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-allatfarmi-elet-zenelo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02046", "title": "Pöttyös csomagolópapír 100x70cm-es", "img": "https://www.jatekshop.eu/upload_files/products/pottyos-csomagolopapir-100x70cm-es.webp", "desc": "Ez a pöttyös csomagolópapír stílusos és elegáns választás, ha különleges megjelenést szeretnél adni az ajándékaidnak! A 100x70 cm-es méretű papír bézs alapszínével és harmonikus, fehér és barack árnyalatú pöttyökkel egyedi, mégis letisztult dizájnt kínál. Tökéletes minden alkalomra – születésnapokra, ünnepekre vagy akár egy spontán meglepetéshez. Az anyag kiváló minőségű, könnyen kezelhető, így egyszerűen becsomagolhatod vele az ajándékokat, miközben a végeredmény esztétikus és tartós lesz. Dobd fel az ajándékozást ezzel az ízléses, univerzális csomagolópapírral!  Jellemzők:  Méret: 100x70 cm Letisztult bézs alapszín Fehér és barack árnyalatú pöttyös mintázat Kiváló minőségű, könnyen kezelhető papír Sokoldalúan használható bármilyen alkalomra", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyos-csomagolopapir-100x70cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02910", "title": "GaGaGu: Logó Plüssök - Panda, Labda és Majom", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-logo-pluss-panda-labda-majom-k02910.webp", "desc": "A GaGaGu logó plüssök – panda, labda és majom egy imádnivaló és fejlesztő babajáték szett, amely tökéletes első játéktárgy a legkisebbek számára. Ezek a puha, aranyos figurák nemcsak ölelgetésre és babusgatásra alkalmasak, hanem segítik a csecsemők érzékszervi fejlődését is, támogatva a látás, tapintás és finommotoros készségek fejlődését.  A szett három különböző elemből áll: egy bájos panda, egy vidám majom és egy kontrasztos labda, amelyek mindegyike könnyedén rögzíthető babakocsira, hordozóra vagy játszószőnyegre a praktikus tépőzáras pántok segítségével. A fekete-fehér csíkos mintázat különösen vonzó a babák számára, mivel az újszülöttek először az erős kontrasztokat érzékelik a legjobban. A panda és a majom puha plüss anyagból készült, barátságos arckifejezéseikkel azonnal a kicsik kedvenceivé válnak.  A középső labda különleges kialakítású, tapintásra ösztönzi a babát, és enyhe csörgőhangot ad ki, amely fejleszti a hallási érzékelést és felkelti a baba figyelmét. A játékok mozgásra ösztönzik a babát, segítve a szem-kéz koordináció és a finommotoros készségek fejlődését.  A szett 0 hónapos kortól ajánlott, teljesen biztonságos, bababarát anyagokból készült, és könnyen tisztítható. Ideális ajándék babaváróra, babalátogatásra vagy saját kisbabád számára, hogy játékos formában támogassa fejlődését már az első hónapoktól kezdve.  Jellemzők:  Háromrészes plüss játék szett (panda, majom és csörgő labda) Tépőzáras rögzítés babakocsira, hordozóra vagy játszószőnyegre Kontrasztos fekete-fehér mintázat a látásfejlődés támogatására Enyhe csörgőhang a hallási érzékelés ösztönzésére 0 hónapos kortól ajánlott, puha és biztonságos anyag", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-logo-plussok-panda-labda-es-majom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02987", "title": "Schleich: Horse Club - Kocsi lovasbemutatóhoz piknikkel játékszett (42467)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kocsi-lovasbemutatohoz-szett-k02987-5.webp", "desc": "A Schleich Horse Club - Kocsi lovasbemutatóhoz piknikkel játékszett (42467) egy varázslatos játékélményt kínál a lovak és a szabadtéri kalandok szerelmeseinek. Ez a részletgazdag és kézzel festett készlet lehetőséget ad arra, hogy a gyerekek eljátsszák a lovas bemutatókat, miközben egy piknikezős kirándulásra is elindulhatnak.  A szett középpontjában egy elegáns, díszített kocsi áll, amelyet egy gyönyörű fehér póni húz. A lovat gondosan kidolgozott kantár és hám díszíti, valamint apró virágos dekorációk teszik még különlegesebbé. A kocsi stílusos és kényelmes ülőhelyet biztosít a figura számára, amely egy mozgatható karokkal rendelkező lovas lány, Sarah. Ő gondoskodik arról, hogy a kirándulás vidám és felejthetetlen legyen.  A piknikhez minden szükséges kiegészítő megtalálható a csomagban: egy fonott kosár tele finomságokkal, egy színes pokróc, egy sütemény, egy csésze és egy tál az utazásra elkísérő kutyus számára. A kocsi hátulján kényelmesen elfér a piknikfelszerelés, így minden adott egy kellemes, pihenéssel és játékkal töltött naphoz.  A játék segíti a kreativitás és a szerepjáték fejlődését, miközben a gyerekek megismerkedhetnek a lovak ápolásával és a szabadidős tevékenységek örömeivel. A készlet kompatibilis más Schleich Horse Club termékekkel, így könnyedén kibővíthető a lovas világ.  Jellemzők:  Kézzel festett, részletgazdag Schleich póni figura Virágokkal és díszekkel ellátott stílusos lovaskocsi Mozgatható karokkal rendelkező Sarah figura Piknikezős kiegészítők: kosár, pokróc, sütemény, csésze és kutyatál Tökéletes ajándék a lovak szerelmeseinek és a szabadtéri játékok kedvelőinek 25,0 x 7,0 x 11,5 cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-kocsi-lovasbemutatohoz-piknikkel-jatekszett-42467.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}