{"items": [{"id": "J72774", "title": "Elektronikus sétáló sárkány fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-setalo-sarkany-fennyel-es-hanggal.webp", "desc": "A sárkányok nem véletlen szerepelnek a legtöbb mesében, hiszen ezek a hatalmas és misztikus lények már rég óta foglalkoztatják az embereket, a gyerekek pedig egyenesen rajonganak értük, így ennek a játéknak garantáltan hatalmas sikere lesz. A csomagban egy több mint negyven centi magas sárkány található, ami a benne lévő elektronikának köszönhetően képes járni a lábain és néha megrázza a fejét. A három darab 1,5V AA ceruzaelemnek köszönhetően a sárkány fény és hanghatásokkal teszi még izgalmasabbá a játékot a gyerekek számára.  Jellemzők: - Elektronikus sárkány - Sétál és megrázza a fejét - Fénnyel és hanggal - 3 db 1,5V AA ceruzaelemmel működik - Mérete: 47 x 16,5 x 33 cm", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-setalo-sarkany-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72700", "title": "Macis bébi játszó szőnyeg kék színben", "img": "https://www.jatekshop.eu/upload_files/products/mkl219065-magic-babaszonyeg-ketfele-szinben.webp", "desc": "Egy különleges játszószőnyeggel lepheted meg gyermekedet, mely mindennapi használatban lehet majd nála, és biztosan tetszeni fog neki. A csomagban egy kék színű bébiszőnyeg található meg, melyen két merevítő fut ívesen keresztül. Ezeken a merevítőkön aranyos macik lógnak le, valamint egy tükör, mely remek szórakozást nyújthat majd számára, miközben javul látása és mozgása is. Ha hason feküdne a szőnyegre, különböző mintákat láthat majd, amik szintén a látás fejlődéséhez járulnak hozzá.  Jellemzők: - baba szőnyeg - macis tükörrel - készségfejlesztő - kék színben", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-bebi-jatszo-szonyeg-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73634", "title": "Faber-Castell: Twist zsírkréta szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/twist-zsirkreta-szett-24db-os.jpg", "desc": "A zsírkréták a legmostohábban kezelt rajzeszközök, pedig a különlegességük pont a rendhagyó állaguknak köszönhető. Mindenképp érdemes egy próbát tenni a gyerekeknek a Faber-Castell Twist készletével, hiszen felsorakoztatja mindazon tulajdonságokat, amelyek jellemzőek a zsírkrétákra, így az élénk színeket, a rétegelhető felületeket és azon tulajdonságukat, hogy szinte bármilyen felületen lehet őket használni. Ugyanakkor a legtöbb olyan tulajdonságot sikerült kiküszöbölni, amelyek népszerűtlenné tették, így az egyik a különleges ház, amibe a zsírkréták kerültek, és amelyek tiszta és kényelmes fogást eredményeznek, valamint lehetővé teszik, hogy a zsírkrétát egyetlen csavarással adagoljuk.  Jellemzők: - Twist zsírkréta szett - 24 darab színes zsírkréta - Élénk színek - Csavarással adagolható fogórésszel - Biztonságos és könnyen használható", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-twist-zsirkreta-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73745", "title": "Stabilo: Pen 68 feketésbarna filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-umber.webp", "desc": "Ez a feketésbarna színű filc találóan az umber nevet kapta, ami egészen biztos, hogy az egyik legkülönlegesebb darabja lesz a gyerekek filctoll készletének, és biztos, hogy gyakran fog előkerülni. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-feketesbarna-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73684", "title": "Stabilo: Pointball türkiz golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/603051-stabilo-pointball-turkiz-golyostol.webp", "desc": "Egy különleges tollat szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd, hisze csodaszép türkizkék színt kapott a tintája és fogója is, mely a papíron is ilyen élénken látszik. A toll 0,5mm-es hegyet kapott, mely vékony vonalat képes húzni, így tökéletes vonalakat lehet húzni vele. A manuális működtethető toll könnyedén használható, a kicsik számára sem okoz majd problémát. Szerezd be gyermekednek és keresd más változatban is, hogy teljes legyen a szett és kezdődhet is a tanév.  Jellemzők: - Pointball golyóstoll - türkiz színben - 0,5mm-es hegy - kiváló minőség", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointball-turkiz-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73805", "title": "Stabilo: OHPen M 1,0mm vonalvastagságú piros alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-medium-piros-alkoholos-filc-85340.webp", "desc": "Szerezz be egy piros színű alkoholos filctollat akár gyermeked tolltartójába, akár a saját íróasztalodra hiszen a Stabilo OHPen Medium alkoholos filctoll számos területen kiválóan helytáll, legyen szó akár kreatív kézműves munkáról, otthoni háztartásról vagy irodai, iskolai munkáról egyaránt. A filctoll 1,0mm-es vonalvastagsággal rendelkezik amelynek köszönhetően gyöngybetűkkel írhatod meg az üdvözlőkártyákat, meghívókat és számos ajándéktárgyat egyaránt. A filctoll kiváló minőségű tintájának köszönhetően akár 72 órát is kibír kupak nélkül elkerülve a beszáradást.  Jellemzők:  - Stabilo OHPen piros színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 1,0 mm-es hegyvastagság (Medium) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-m-1-0mm-vonalvastagsagu-piros-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74229", "title": "Play-Dough: Heroes kastély gyurma szett 8x15g", "img": "https://www.jatekshop.eu/upload_files/products/heroes-heroes-kastely-gyurma-szett-8x15g.webp", "desc": "A gyurmák általában már önmagukban is hatalmas sikert aratnak a gyerekek körében, azonban ha egy olyan szuper tárolóban érkeznek, ami egy kacsalábon forgó kastélyra emlékeztet, akkor még inkább imádni fogják a kicsik. A praktikus és mutatós tárolóban nyolc különböző színű gyurma található és hat sablon is, amivel igazán könnyen lehet majd dolgozni. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Nyolc különféle gyurma - Hat sablon - Kastély alakú tároló - Nettó gyurma tömeg 8x15g", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-kastely-gyurma-szett-8x15g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72544", "title": "RC távirányítós homlokrakodó munkagép 1/30 27MHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl197249-magic-130-homlokrakodo.webp", "desc": "Kisfiadat lepheted meg most egy különleges ajándékkal, amivel biztos sikert arathatsz majd gyermekednél. Ez a munkagép egy homlokrakodót formál meg, mely rendkívüli részletességgel készült, így olyan, akárcsak egy igazi munkagép. Annak érdekében, hogy a játék még izgalmasabb legyen, a munkgaép távirányítós kialakítást kapott, így gyermeked maga lehet a sofőr. Előre és hátra, valamint mindkét oldalirányba is mozgatható, így probléma nélkül lehet majd irányítani azt, ráadásul az egész ház játéktereppé válhat majd általa.   Jellemzők:  - Munkagép - távirányítós - részletes kialakítás - 27MHz - 1/30-as méretarány (10x9x26cm)", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-homlokrakodo-munkagep-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74478", "title": "Reggeliző szett serpenyővel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/621650-luna-reggeli-keszito-szett-serpenyovel.webp", "desc": "Egy igazán különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen egy saját reggeli készítő szett lehet az övé általa. A szettben egy serpenyő található, amiben a reggelit elkészítheti. Ehhez különböző eszközöket, kenyeret és fedőt is megtalálhat, valamint egy fűszer keveréket, amivel még finomat lehet majd az étel. A szett kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban, kínálatunkban pedig számos más szettet is megtalálhatsz, melyek szintén remek  választásként szolgálhatnak.  Jellemzők: - reggeli készítő szett - kiváló minőség - kiegészítőkkel - részletes kialakítás", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freggelizo-szett-serpenyovel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74400", "title": "Dekor fehér LED-es gyertya 7,5x15cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-led-gyertya-21.webp", "desc": "Válassz egyet vagy többet ebből a dekorációs gyertyából, amely fehér színével garantáltan illik majd a karácsonyi díszekhez és koszorúkhoz. A tizenöt centis gyertya lángját egy biztonságos LED izzó imitálja. A Luna LED-es dekorációs gyertyái minden szempontból remek választásnak minősülnek, hiszen megjelenésükben egy valódi gyertyára hasonlítanak, azonban a LED-es égő használata garantáltan biztonságosabb megoldás, mint a nyílt lángú gyertyák és mécsesek.  Jellemzők: - Dekor gyertya - LED-es világítás - Mérete kb 7,5x15cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-led-es-gyertya-7-5x15cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74669", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza B rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easygraph-l-haromszogletu-b-grafit-ceruza-pink.webp", "desc": "Mutatós pink színű ceruzával készülhetnek a gyerekek az alkotásra, melynek kialakítása kifejezetten a balkezesek számára ideális. A ceruza pink külseje egy rendkívül jó minőségű B keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. A Stabilo EASYgraph grafit ceruza praktikus választás az iskolások számára, háromszögletű kialakítása miatt belesimul a kicsik kezébe.  Jellemzők: - EASYgraph L grafit ceruza - Pink színű borítással - Keménysége: B - Háromszögletű kialakítás - Egyedi kialakítású, csúszásmentes fogórész - Balkezesek számára - Hegyvastagság: 3,15mm - Anyaga: fa ceruzatest", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-b-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75006", "title": "Beauty divatbaba szett babával, ruhákkal és kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl540869-magic-beauty-divatbaba-28cm-babakocsival.webp", "desc": "Gyermeked számára egy igazán különleges szettet szerezhetsz be, mellyel rengeteg csodaszép pillanatban lehet majd része. A szett egy csodaszép divatbabát tartogat, mely egy halvány rózsaszín de csillogós ruhát kapott, mely remekül illik hozzá. Ezen kívül több különböző ruha is tartozik hozzá, melyekkel öltöztetni lehet őket. Rajta kívül viszont egy gyerkőc baba is megtalálható benne, melyhez babakocsi és különböző kiegészítők is megtalálhatóak. Kislányod extra kiegészítője pedig innentől a rózsaszín, metál színben csillogó körmei lehetnek, amiket a szett tartalmaz.  Jellemzők: - divatbaba szett - rózsaszín ruhában - kiegészítőkkel és ruhákkal - körmökkel - babával és babakocsival - mérete: 29cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-divatbaba-szett-babaval-ruhakkal-es-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74971", "title": "Pink konyha babával, fénnyel és hanggal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl427127-magic-pink-konyha-babaval-fennyel-es-hagnggal-ketfe.webp", "desc": "Kislányodat most egy különleges szettel lepheted meg, aminek biztosan örülni fog majd, főleg, ha szeret babázni és konyhai játékokkal játszani. A szettben ugyanis egy 29 cm-es baba található meg, aki rózsaszín ruhát kapott, mely nagyon jól mutat rajta. Ezen kívül a csomagban egy pink konyha is megtalálható, mely fény és hang effektekkel is el lett látva, hogy még izgalmasabb lehessen majd a játék vele. A konyhában különböző kiegészítők is megtalálhatóak, melyekkel egyből neki is kezdhet a játéknak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - pink konyha - babával - kiváló minőség - fénnyel és hanggal - kiegészítőkkel", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-konyha-babaval-fennyel-es-hanggal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75513", "title": "Mochtoys: Hordozható minikonyha 22db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mochtoys-hordozhato-mini-konyha-22dbos-keszlet-11583.webp", "desc": "Szerezz be gyermeked számára egy különleges hordozható minikonyhát amelyet bárhová magával vihet és a koffert egy szempillantás alatt egy instant konyhává alakíthatja át. A készletben minden olyan eszközt megtalálhat, amelyeket egy piknik során kiválóan felhasználhat egy uzsonna alkalmával. A hordozható minikonyha egy mosogatót is tartalmaz amelyben a szennyest tudja tisztára mosni, a főzőlapon pedig az aranybarnára sült csirkét készítheti el majd tálalhatja a vendégek számára.  Jellemzők:  - Hordozható minikonyha - Összecsukható tárolódobozban - 22db-os szett - Anyaga: Műanyag", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmochtoys-hordozhato-minikonyha-22db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75442", "title": "Virágos rózsaszín szépségszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl613256-magic-szepseg-szett-asztallal.webp", "desc": "Kislányodnak keresel egy különleges szettet, amivel biztosan sokat játszhat majd? Ebben a szettben egy különleges sminkasztal található meg, melyet bármilyen sima felületre le lehet rakni. A virág alakú tükrös része különleges megjelenést kölcsönöz neki, benne pedig rengeteg különleges dolgot találhat majd gyermeked. Játékrúzst, fésűt és különböző üvegcséket, valamint egy hajszárítót is tartalmaz, ami ráadásul még képes fújni is, ám persze nem úgy mint egy igazi hajszárító. A szettben így rengeteg lehetősége lesz kislányodnak a játékra,szerezd be számára és kezdődhet is a játék.  Jellemzők: - szépség szett - pink színben - hajszárítóval és kiegészítőkkel - virágos tükörrel", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragos-rozsaszin-szepsegszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74941", "title": "Fém rendőrautó modell vontatmánnyal és járműves kártyákkal 30cm háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rendorauto-modell-jarmuves-kartyakkal-haromfele-7417.webp", "desc": "Szerezz be gyermeked számára egy részletgazdag kidolgozottsággal rendelkező, fémből készült rendőrautó modellt amely három különböző változatban érhető el és mindegyik modell egy különleges vontatmánnyal is rendelkezik. A rendőr autóra minden játékvárosban szükség lehet hiszen adódhatnak olyan feladatok és bevetések, amelyeken a rendőrségnek kell legelőször a helyszínre vonulnia. A 30cm-es méretének köszönhetően kiváló játéklehetőségeket nyújthat, legyen szó akár egy autóbalesetről, egy bankrablásról vagy bármely mentésre váró balesetről egyaránt. A rendőrautó mellett a csomagban járműves kártyák is megtalálhatók amelyek segítségével gyermeked könnyedén ismerkedhet meg a különböző járművekkel és azok rendeltetésével egyaránt.   Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fém rendőrautó modell - Háromféle változatban - Vontatmánnyal - Járműves kártyákkal - Méret: 30x12x4,3cm - Anyaga: Fém, műanyag", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-rendorauto-modell-vontatmannyal-es-jarmuves-kartyakkal-30cm-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75419", "title": "Középkori kalapács pajzzsal és karddal 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-pajzzsal-es-karddal-3254.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező középkori harcos felszerelést szerezhetsz be gyermeked számára, amely használatával egy vérbeli harcos bőrébe bújhat és eljátszhat izgalmas jeleneteket és csatákat a saját fantáziája szerint. középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, a kézfejvédő standard méretű. A hajlékony műanyagból készült kard veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db Kalapács - 1db Kard - 1db pajzs - Anyaga: Műanyag", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-kalapacs-pajzzsal-es-karddal-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74805", "title": "RC Flame Knight 3 távirányítós háromkerekű hegymászó járgány 27MHz 1/18 kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rc-flame-knight-3-hegymaszo-taviranyitos-auto-118.webp", "desc": "Ez a vagány távirányítós autó két változatban is elérhető piros vagy zöld színű lehet, de abban mind a kettő egyezik, hogy hat darab hatlmas kerékkel rendelkezik, amelyeket rugós felfüggesztések rögzítenek, így könnyedén képes megbirkózni bármilyen terepviszonnyal, így a gyerekek a szabadban épp úgy kipróbálhatják mint a gyerekszoba biztonságos talaján. A kocsi irányítását egy 27 MHz-es, kényelmes kialakítású és egyszerűen használható távirányítóval oldhatjuk meg. A készletben egy tölthető akksi csomagot és egy USB kábelt találunk. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Távirányítós hegymászó járgány - Zöld vagy piros színben - Részletgazdag kidolgozással - Hatalmas kerekekkel - Kényelmes távirányítóval - Tölthető akksi csomaggal - Kommunikáció 27MHz - Méretarány 1/18", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-flame-knight-3-taviranyitos-haromkereku-hegymaszo-jargany-27mhz-1-18-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74681", "title": "Zenélő kiságyforgó szafari állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/szafari-allatos-zenelo-kisagyforgo-4db-kisallattal-9532.webp", "desc": "Szafari állatokkal találkozhat pici gyermeked ezen a nyugtató dallamokkal rendelkező kiságyforgón, amelyet egy szempillantás alatt a kiságy falára rögzíthetsz és már kezdődhet is a játék. A kiságyforgó körkörösen fogok és a rajta lógó színes kisállatok odavonzzák a picik figyelmét, a nyugtató zenével pedig könnyedén álomba ringatja őket. A fehér színű váz és rögzítőelem tökéletesen passzolhat bármely gyermekszobához és kiságyhoz egyaránt. 100%-ban káros anyag mentes műanyagból készült és apró alkatrészeket nem tartalmaz amelynek köszönhetően akár már újszülött kortól meglepheted gyermeked a nyugtató dallamokat játszó szafari állatos kiságyforgóval.  Jellemzők:  - Szafari állatos kiságyforgó - 4db lebegő műanyag kisállat - Lágy, nyugtató zene - körkörösen mozog - Anyaga: műanyag", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-kisagyforgo-szafari-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74683", "title": "Asztali körhinta fény és hang effektekkel kék színben", "img": "https://www.jatekshop.eu/upload_files/products/asztali-korhinta-fennyel-es-hanggal-2993.webp", "desc": "Ez a kék színekben pompázó asztali körhinta remek elfoglaltság lehet gyermeked számára, amelyet akár már másfél éves kortól használatba vehet, hiszen apró alkatrészeket nem tartalmaz és 100%-ban káros anyag mentes műanyagból készült. A körhinta egy átlátszó műanyag burokban található amelyen belül körbe-körbe forognak a különböző színű pónilovak. A körhinta fény és hang effektekkel egyaránt rendelkezik és a tetején található gombok segítségével más és más dallamot játszhat le gyermeked számára, a körhinta akár éjszakai irányfénynek is használható.  Jellemzők:  - Asztali körhinta - Fény és hang effektekkel - Anyaga: Műanyag - Ajánlott: 18 hónapos kortól", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-korhinta-feny-es-hang-effektekkel-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}