{"items": [{"id": "J76451", "title": "Magic Truck: Szelektív kukásautó 80cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-basic-szelektiv-kukasauto-tobbfele-szinben.webp", "desc": "A Waber ismét egy hatalmas járgánnyal kedveskedik a gyerekeknek, akik most egy szelektív hulladékgyűjtésre alkalmas kukásautóval gazdagodhatnak. A nagyméretű jármű, erős műanyagból készült és vidám színekben pompázik, az utánfutóján daruval illetve szelektív szemétgyűjtő konténerekkel van felszerelve. Az utánfutó leakasztható, egy mozdulattal lenyitható lábain is megáll, míg a levehető és szétnyitható konténerek kiürítésre nem kerülnek. A jármű több színváltozatban is elérhető, így a megrendelés során a megjegyzésben jelezheti felén konkrét kívánságát.  Jellemzők: - Szelektív kukásautó - Lecsatolható vontatmánnyal - Daruval és szeméttárolókkal - Többféle színben - Méretek: 78 x 29 x 21 cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-szelektiv-kukasauto-80cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85302", "title": "Ars Una: Matt rózsaszín BPA-mentes kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/55791373.webp", "desc": "A lányok általában sokkal nagyobb figyelemmel válogatják össze az iskolai felszerelésüket, és ez természetesen igaz a kulacsukra is, azonban ennek a szuper, matt rózsaszín kulacsnak biztos, hogy minden lány örülni fog. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt rózsaszín kulacs - Űrtartalom: 600 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-rozsaszin-bpa-mentes-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91509", "title": "Faber-Castell: 24db-os GRIP színesceruza szett 6db pasztell színnel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-24dbos-szinesceruza-szett-1543.webp", "desc": "A Faber-Castell 24db-os GRIP Színesceruza szett egy kiváló minőségű és szórakoztató rajzeszköz készlet, amely minden korosztály számára tökéletes választás. A 24db-os GRIP színesceruza szettben található pasztell színek (összesen 6db) különleges és lágyságukkal kiemelkednek a többi élénk szín közül. A ceruzák ergonomikus GRIP zónával rendelkeznek, amely biztosítja a kényelmes és csúszásmentes fogást hosszan tartó rajzolás során is. A Faber-Castell színesceruzák minőségi pigmentekkel rendelkeznek, amelyek élénk, intenzív színeket és jó fedést biztosítanak a rajzokhoz és színezésekhez. A ceruzák hegye strapabíró és nem törik könnyen, így hosszú ideig használhatóak. Mint extra ajándék, a szett tartalmaz egy unikornisos matricát is, amely egyszerűen felragasztható a ceruzák tárolására szolgáló dobozra, vagy bármely más felületre, hogy egyedi és személyre szabott megjelenést kölcsönözzön nekik. A Faber-Castell 24db-os GRIP Színesceruza Szett egy izgalmas és praktikus választás mind a hobbi alkotók, mind a professzionális művészek számára, akik változatos és kiváló minőségű színező eszközt keresnek.  Jellemzők:  - 18db GRIP színes ceruza alap színekkel + 6db SPARKLE színes ceruza pasztell színnel - ergonómikus háromszög alakú ceruza test - -Grip színes ceruza szabadalmaztatott markolatzónával a biztonságos , csúszásmentes fogásért - lágy,ragyogó színek elrendezése - törésállóság a biztonságos ragasztási folyamatnak köszönhetően (SV) - név panellel ellátott ceruza test - Ajándék unikornis matrica", "price": 7099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-24db-os-grip-szinesceruza-szett-6db-pasztell-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72685", "title": "Car Model: Robottá alakítható lendkerekes Bugatti Veyron rendőrautó többféle változatban 13cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl202037-robottaalakulo-rendorauto-6.webp", "desc": "Ez a lenyűgöző kisautó nem csupán egy egyszerű másolata a lenyűgöző Bugatti Veyronnak, hanem egy igazi álomjármű, ami még különlegesebbé válik a gyerekek számára. Az autó ugyanis képes teljesen átalakulni egy izgalmas robotfigurává, ami garantáltan lenyűgözi a kicsiket és még a nagyokat is. A különféle változatokban elérhető, például piros és kék színű utcai verzióban, valamint rendőrautó változatként is megtalálható.  Ez a kis Bugatti Veyron autó rendkívül részletesen kidolgozott, hogy minél hűebben tükrözze az eredeti, lenyűgöző járművet. A lendkerekes meghajtásnak köszönhetően könnyedén hajtható és irányítható, ami még szórakoztatóbbá teszi a játékot.  Az autóval játszva a gyerekek lehetőséget kapnak arra, hogy eljátsszák izgalmas autóversenyeket vagy éppen rendőri üldözéseket, és közben kibővíthetik a képzelőerejüket és a kreativitásukat. Az átalakítási képességek pedig további szórakozást és izgalmat hoznak a játékba.  A Bugatti Veyron átalakítható kisautó tökéletes választás lehet szórakoztató és tanulságos játékhoz, amely fejleszti a gyerekek képzelőerőjét és kreativitását. Ez a játék lehetővé teszi számukra, hogy maguk alkossanak és újra és újra felfedezzék az autó és robotvilág izgalmas területeit.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Átalakítható Bugatti Veyron - Több változatban - mérete: kb. 15cm-es - Az ár egy változatra vonatkozik!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcar-model-robotta-alakithato-lendkerekes-bugatti-veyron-rendorauto-tobbfele-valtozatban-13cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94294", "title": "Mancs őrjárat Colorino pötyi képkészítő - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/02048-ravensburger-mancs-orjarat-colorino-2.webp", "desc": "A Mancs őrjárat Colorino egy tanító és szórakoztató játék, amely segít a gyermekeknek megtanulni felismerni a legfontosabb színeket, és összepárosítani őket a játék során. Ez a játék ideális választás a kisgyerekek számára, akik élvezettel játszanak és tanulnak egyaránt.  A Colorino játék négy színes és négy fekete-fehér képes sablont tartalmaz, amelyek arra ösztönzik a kis játékosokat, hogy színes gombokkal töltsék fel őket. A gombok extra nagyok és könnyen rögzíthetők a lemezhez, így a gyermekek könnyedén kezelhetik őket.  Ez a játék nemcsak a színek felismerését és párosítását fejleszti, hanem hozzájárul a finommotoros készségek és az érzékelés fejlesztéséhez is. A gyermekeknek lehetőségük van önállóan játszani, mivel a játék egy játékos számára is alkalmas.  A Mancs őrjárat Colorino játék már 2 éves kortól ajánlott, így a kisgyermekek könnyen megérthetik és élvezhetik a színek világának felfedezését és a játékot egyszerre. Ez a játék remek eszköz a tanulás és szórakozás összekapcsolásához a legkisebbek számára.  Jellemzők: - Mancs őrjárat Colorino - színes sablon képekkel - pötyikkel - műanyag pötyitáblával", "price": 8939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-colorino-potyi-kepkeszito-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95666", "title": "Disney Macskarisztokraták 30 db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-macskarisztokratak-30db-puzzle-20278c.webp", "desc": "Köszöntsd a Disney varázslatos világát a nappalidban ezzel a  Macskarisztokraták  témájú 30 darabos SuperColor puzzle-lel a Clementoni-tól! Készülj fel a kalandra Macska Ducséval és csemetéivel, amint Párizs csillagos égboltja alatt készülődnek az esti városnézésre. A kicsik imádni fogják a kedves macskák élethű ábrázolását, és élvezni fogják a darabok egyesítésének örömét. A nagy, könnyen fogható darabok megkönnyítik a kirakó összeállítását, így az apró kezek is könnyedén megbirkóznak vele, miközben fejlődik a finommotoros készségük és a problémamegoldó képességük.  Jellemzők: - Disney Macskarisztokraták puzzle - 30 db-os - Supercolor kollekció - Kirakott kép mérte: 33,5x23,5cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-macskarisztokratak-30-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97153", "title": "PlayBox: Színes filclapok 54db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/szines-filclap-54db-18szinben-2470461.webp", "desc": "Fedezd fel a színes filclapok varázslatos világát a 54 darabos készlettel! Ezek a filclapok tökéletesek kreatív projektekhez, alkalmazhatók rajzoláshoz, kivágáshoz, ragasztáshoz és még sok más tevékenységhez. A készlet gazdag választékot kínál különböző színekben, így szinte korlátlan lehetőségeket biztosít a művészi kifejezésre. Legyen szó iskolai projekt vagy otthoni hobbi alkotásról, ezek a filclapok segítenek a kreativitásod kibontakoztatásában.  A filclapok könnyen vághatók és formázhatók, így ideálisak kézműves tevékenységekhez. Legyen szó egyedi díszek készítéséről, scrapbook alkotásokról vagy éppen feliratok készítéséről, ezek a filclapok minden igényt kielégítenek. Bízd magad a színes filclapokra, hogy művészi alkotásaid még gazdagabbak legyenek!  Jellemzők: - Színes filclapok - 18 színben - 54db-os szett - Méretek: 30 x 20 cm", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-filclapok-54db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Mintás kartonok és papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97274", "title": "PlayBox: DIY adventi naptár 24 rekeszes 44,5x39x9,5 cm", "img": "https://www.jatekshop.eu/upload_files/products/diy-karacsonyi-naptar-2470954.webp", "desc": "Készülj a karácsonyi varázslatra a DIY Adventi Naptárral, ami lehetőséget biztosít arra, hogy a gyerekekkel együtt számoljatok vissza december 1-től karácsonyig! Ez a 24 rekeszes, összehajtható adventi naptár 44,5 cm magas, 39 cm széles és 9,5 cm mély, tökéletes méretű az apró meglepetéseknek és édességeknek. Az előre meghajtott vonalaknak köszönhetően egyszerűen összeállítható, és az öntapadó címkékkel pillanatok alatt dekorálható. Adjátok hozzá a személyes érintéseteket saját készítésű rajzokkal, matricákkal vagy a Playbox fémes díszszalagjaival! Kreatív és személyes móka az egész családnak, amely minden napra tartogat valami különlegeset.  Jellemzők: - Összehajtható és könnyen dekorálható - 24 darab rekesz - Méretek: 44,5 x 39 x 9,5 cm - Személyre szabható - Családi móka minden korosztálynak", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-diy-adventi-naptar-24-rekeszes-44-5x39x9-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97117", "title": "PlayBox: Fa szövőkeret 22 x 19 x 3 cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szovokeret-22x19x3cm-0348.webp", "desc": "A PlayBox fa szövőkeret kitűnő eszköz arra, hogy a gyerekek megismerkedjenek az ősi szövés mesterségével egy modern és gyerekbarát módon. Ez a szövőkeret 22 x 19 x 3 cm-es méretben készült, ideális méret a kezdő szövők számára. Tartós, természetes fa anyagból készült, biztosítva a hosszú távú használatot és az alkotó tevékenységek során a stabilitást. A keret egyszerű, mégis erős kialakítása lehetővé teszi a könnyű kezelhetőséget és a szövéssel járó kreatív örömöket. A gyerekek az alapvető szövőtechnikákat sajátíthatják el, miközben finommotoros készségeiket és szem-kéz koordinációjukat is fejleszthetik. A kerethez tartozó acél rudak segítségével a szövés folyamatát könnyedén el lehet kezdeni és befejezni.  Jellemzők:  - Méret: 22 x 19 x 3 cm - Anyaga: Természetes fa - Tartalmaz: Acél rudak a szövéshez - Cél: Szövés tanulása, finommotorikus készségek fejlesztése - Alkalmazás: Oktatási célokra, kézműves tevékenységek", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-szovokeret-22-x-19-x-3-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98808", "title": "Betűkivágó lapok 2 íves szett", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5069-552231-2ives-betukivago.webp", "desc": "A Betűkivágó 2 Íves Szett tökéletes eszköz a gyermekek számára, hogy játékosan és interaktívan ismerkedjenek meg az ABC betűivel és azok különböző formáival. A szett két A/5-ös méretű kartonpapírt tartalmaz, melyeken kis és nagy betűk egyaránt megtalálhatóak az angol ábécé összes betűjével.  Az A/5-ös méretű kartonok könnyen kezelhetőek és ideálisak a kisgyermekek számára. A kis és nagy betűk jól elkülönítve találhatóak a lapokon, így a gyerekek könnyen azonosíthatják és megkülönböztethetik őket. A betűk kivágása gyakorlati tevékenység, amely fejleszti a finommotorikus készségeket és a kézügyességet.  A Betűkivágó Szett különleges része a betűtartó sín, amely lehetővé teszi a gyerekek számára, hogy a kivágott betűket rendezett és strukturált módon tárolják és használják. Ez a sín segítséget nyújt abban, hogy a gyerekek megértsék a betűk helyes sorrendjét és elrendezését, valamint hogy könnyen összeállítsák őket szavakká és mondatokká.  Az interaktív jellegű Betűkivágó Szett remek lehetőséget kínál a gyermekek számára a betűk megismerésére és gyakorlására. A játékos környezetben történő tanulás segíti a gyermekek motivációját és érdeklődését, miközben fejleszti a nyelvi készségeiket és a betűfelismerésüket. Emellett a gyerekek saját kezükkel alkotva élvezhetik az önálló tanulás és felfedezés élményét.  Jellemzők: - betűkivágó - 2 ív  - kis és nagy betűk", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetukivago-lapok-2-ives-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99682", "title": "5 torony társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/5-torony-tarsas-dpg10002.jpg", "desc": "Álmodj merészen és építsd meg a legmagasabb tornyokat az izgalmas 5 Torony társasjátékban! Ez a gyors, szettgyűjtős családi kártyajáték minden korosztálynak remek szórakozást nyújt. A játékosok licitálással próbálják megszerezni a tornyaikhoz legjobban illő szinteket, ahol komoly taktikai és stratégiai gondolkodásra lesz szükség.  Te leszel a mesterépítész, és a célod, hogy megalkosd a legimpozánsabb tornyokat. A kártyákat úgy nyerheted meg, ha többet ajánlasz értük, mint a többi játékos. Vigyázz azonban, mert csak az 5 különböző toronyból építhetsz egyet-egyet, így a túl sok kártya megszerzése hosszú távon korlátozhatja lehetőségeidet.  Éld át az építészet izgalmait és válj a legügyesebb mesterépítésszé! Az 5 Torony társasjáték rád vár!  Szerezd meg most az 5 Torony társasjátékot, és hozd ki belőle a legtöbbet! Az a játékos nyer, aki a legjobb tornyot építi, de a játékban sokkal többről van szó: itt az élmények és az örömteli pillanatok számítanak igazán!  Jellemzők: - Könnyed és pörgős játékmenet - Szettgyűjtős kártyajáték - Stratégiai gondolkodás és taktikázás - Minden korosztály számára élvezetes - 5 különböző torony építési lehetőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F5-torony-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99802", "title": "LEGO® Disney: Hófehérke ékszerdoboza (43276)", "img": "https://www.jatekshop.eu/upload_files/products/lego-disney-hofeherke-ekszerdoboza-1.webp", "desc": "Szerezz örömet a 6+ éves gyerekeknek és Disney-rajongóknak a LEGO® ǀ Disney Hófehérke ékszerdoboza (43276) megépíthető játékszettel! Tartalmaz egy dobozt, amelynek felnyitható a fedele, a két oldalán pedig egy-egy fogantyú található, amelyek meghúzásával fel lehet fedni a titkos helyiségeket. A készlet része még egy kard, egy láncos zár, Hófehérke és a Gonosz királynő LEGO ǀ Disney minibaba-figurái, és egy színes karkötő rengeteg díszítőelemmel, amit megtervezhetsz, viselhetsz, vagy megoszthatsz másokkal.  Ez a Disney építőkészlet segít fejleszteni a gyerekek magabiztosságát, és inspirálja a kreatív játékot, miközben a titkos helyiségekkel játszanak, vagy épp kedvük szerint díszítik a karkötőt. A modell remekül kombinálható a LEGO ǀ Disney választék más (külön kapható) építőkészleteivel. A gyerekek és a felnőtt rajongók egyaránt értékelni fogják az építőszett minden részletét, és együtt lelhetik örömüket abban, hogy megépítik az egyik legújabb, Disney ajándékként kapott játékot.  A gyerekekre egyszerű és intuitív építési élmény vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: Disney Hófehérke megépíthető játékkészlet gyerekeknek – Inspiráld a 6+ éves lányokat, fiúkat és rajongókat a Hófehérke ékszerdoboza építőjáték szettel, amellyel szárnyal a gyermekek fantáziája, miközben elmesélik saját történeteiket Ékszerdoboz– Tartalmazza a megépíthető, felnyitható tetővel rendelkező játék ékszerdobozt, a karkötőt, a rengeteg dekorációs elemet, valamint a Hófehérke és a Gonosz királynő LEGO® ǀ Disney minifiguráit Szórakoztató részletek – Az ékszerdobozon van egy láncon lógó kard, hogy le lehessen zárni a tetőt, mindkét oldalán egy-egy rejtett helyiség található, ahol játékindítók, valamint végtelen sok játékos kaland és történet vár Hasznos építőjáték – Ez a vidám LEGO® ǀ Disney építőszett lehetővé teszi, hogy a rajongók feldíszítsék a karkötőt, történeteket találjanak ki Hófehérkével és a Gonosz királynővel, és hogy dobozban tárolják az ékszereiket LEGO® ǀ Disney Hófehérke ajándék gyerekeknek – Egy részletgazdag ékszerdoboz és 2 ikonikus Disney-szereplő teszi tökéletes, különleges alkalomra szánt ajándékká ezt a játék építőszettet, amely 6+ éves fiúk, lányok és Disney-rajongók számára ideális Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak Életkészségek fejlesztése – A 2 LEGO® ǀ Disney Hófehérke minibaba-figurával, az ékszerdobozzal és a díszíthető karkötővelez a játék építőkészlet otthont ad a kreatív játéknak, és játszva fejleszti az életben fontos készségeket Méretek – A 358 elemből álló, megépíthető játékkészletben található egy ékszerdoboz, amely 11 cm magas, 17 cm széles és 10 cm mély", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-hofeherke-ekszerdoboza-43276.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02852", "title": "Ars Una Champs focis partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-partimeghivo-k02852.webp", "desc": "Ha egy igazán menő és sportos meghívót keresel gyermeked születésnapi vagy egyéb bulijára, akkor ez a focis témájú partimeghívó tökéletes választás! A Champs design dinamikus és modern stílust képvisel, így különösen a futballrajongó gyerekek számára lehet izgalmas kiegészítője egy baráti összejövetelnek, születésnapnak vagy bármilyen más eseménynek.  A csomag 10 darab meghívólapot és 10 darab hozzáillő borítékot tartalmaz, így elegendő mennyiség áll rendelkezésre ahhoz, hogy minden fontos barát és osztálytárs időben értesüljön a közelgő buliról. A meghívók 140x148 mm-es méretűek, tehát ideális nagyságúak ahhoz, hogy könnyen kitölthetők és olvashatók legyenek, mégis elférjenek a borítékban.  A meghívók dizájnja igazán sportos: a kék és fekete háttéren stilizált focilabda, játékos sziluettek és taktikai rajzok láthatók, amelyektől egyedi és vagány hangulatot kapnak. A borítékok mintája tökéletesen illeszkedik a meghívók stílusához, így az első pillanattól kezdve izgalmas lesz az eseményre való készülődés.  A meghívók 80 grammos ofszet papírból készültek, amely szép fehér és könnyen írható felületet biztosít. Golyóstollal és filctollal is könnyen lehet rájuk írni, így akár a gyerekek saját kezűleg is kitölthetik őket. A postai szabványnak megfelelő C/6 méretű borítékok pedig biztosítják, hogy akár postán keresztül is eljuttathatók legyenek a meghívók.  A csomag egy felakasztható fejléccel érkezik, amely színes nyomtatású, így könnyen megtalálható az üzletek polcain vagy az otthoni tárolóban.  Ha szeretnéd igazán emlékezetessé tenni gyermeked buliját már a meghívás pillanatától kezdve, akkor ez a focis partimeghívó csomag remek választás. Lendületes, fiús dizájn, praktikus méret és minőségi anyagok – minden adott egy szuper bulihoz!  Jellemzők:  10 db focis témájú partimeghívó 10 db hozzáillő C/6 méretű boríték Sportos, modern dizájn futballrajongóknak Könnyen írható 80 gr-os ofszet papír Postai szabványnak megfelelő méretű boríték", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-focis-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03112", "title": "Schleich: Farm World - Induló készlet (42729)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-indulo-keszlet-42729.webp", "desc": "A Schleich Farm World induló készlet tökéletes választás minden kis gazdálkodónak, aki szeretné felfedezni a farm világát és megismerkedni a tanyasi állatokkal. Ez a részletgazdag, kézzel festett figurakészlet négy klasszikus háziállatot tartalmaz, amelyek nélkül egyetlen gazdaság sem lehet teljes: egy fekete-fehér foltos tehenet, egy aranyos bárányt, egy kis kecskegidát és egy színes tollazatú kakast.    Ez a készlet kiváló alapot nyújt a farmos szerepjátékokhoz, hiszen a gyerekek eljátszhatják, hogyan etetik az állatokat, terelik őket, vagy éppen gondoskodnak róluk. A tehén nyugodt és barátságos megjelenésével tökéletes tejtermelő állat a farmra, míg a bolyhos bundájú bárány hűségesen követi a nyáját. A játékos kecskegida vidáman ugrándozhat a mezőn, a kakas pedig hangos kukorékolással köszöntheti a reggelt.    A figurák valósághű kidolgozása és részletgazdag festése még élethűbbé teszi a játékot, így a gyerekek igazán beleélhetik magukat a farmi életbe. A készlet tökéletesen kombinálható más Schleich Farm World játékszettekkel, például istállókkal, kerítésekkel vagy egyéb állatfigurákkal, így a gyerekek saját gazdaságukat alakíthatják ki.    A Schleich Farm World induló készlet nemcsak szórakoztató, hanem segít a gyerekeknek megismerni a háziállatok világát, fejleszti a képzelőerejüket és támogatja a kreatív szerepjátékokat. Ideális ajándék minden kis állatbarát számára, aki szeretné felfedezni a tanyasi életet.    Jellemzők:    - Részletgazdag, kézzel festett figurák tanyasi állatokkal   - Tartalmaz egy tehenet, bárányt, kecskegidát és kakast   - Valósághű kidolgozás és élethű színek   - Fejleszti a gyerekek képzelőerejét és kreativitását   - Más Schleich Farm World készletekkel kombinálható 24,5 x 8,2 x 19 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-indulo-keszlet-42729.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03888", "title": "Eichhorn: Peppa malac öltöztető puzzle 12db-os - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eichhorn-peppa-malac-fa-oltoztzeto-puzzle-12db-109265707.webp", "desc": "Az Eichhorn Peppa malac öltöztető puzzle egy vidám és kreatív játék, amely tökéletes szórakozást nyújt a legkisebbek számára. A puzzle segítségével a gyerekek nemcsak Peppa malac kedves figuráját rakhatják össze, hanem különböző ruhákba is öltöztethetik őt. A készletben 12 darab fa puzzle elem található, amelyek variálásával Peppa különféle szerepekben jelenhet meg, például tengerész, tűzoltó vagy orvos.  A játék fejleszti a kézügyességet, a logikai gondolkodást és a kreativitást, miközben a gyerekek élvezettel próbálják ki a különböző ruhakombinációkat. A fadarabok könnyen illeszkednek egymáshoz, és méretük tökéletesen megfelel a kis kezeknek, így már 2 éves kortól ajánlott.  A puzzle strapabíró fából készült, és egy praktikus fa dobozban tárolható, ami megkönnyíti az alkatrészek rendben tartását és szállítását. Ez az öltöztető játék tökéletes ajándék minden Peppa malac rajongó kisgyermek számára, aki szeret játszani a szerepjátékokkal és kombinálni a különböző ruhadarabokat.  Jellemzők: - 12 darabos fa puzzle Peppa malac figurájával - Különböző ruhakombinációk és szerepek (tengerész, tűzoltó, orvos stb.) - Fejleszti a kézügyességet és a logikai gondolkodást - Tartós fából készült, praktikus tárolódobozzal - 2 éves kortól ajánlott, tökéletes ajándék Peppa malac rajongóknak", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-peppa-malac-oltozteto-puzzle-12db-os-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03955", "title": "PlayBox: Szivárvány színű papírok 20db-os csomagban", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szivarvany-szinu-papirok-20-db-k03955.webp", "desc": "A PlayBox szivárvány színű papírkészlet tökéletes választás minden kreatív alkotó számára! Ez a 20 darabos csomag élénk, színátmenetes lapokat tartalmaz, amelyek csodálatos hátteret és díszítési lehetőséget kínálnak különféle kézműves projektekhez. Legyen szó rajzolásról, hajtogatásról, scrapbookozásról vagy egyedi dekorációk készítéséről, ezek a vibráló papírok garantáltan feldobják az alkotásokat.  A papírok mérete 340 x 245 mm, így ideálisak nagyobb méretű kézműves munkákhoz is. A sima, jó minőségű papírfelület könnyen vágható, ragasztható és hajtogatható, így sokféle technikával használható. A szivárványos színátmenet egyedi és különleges hatást kölcsönöz az elkészült alkotásoknak, így tökéletes választás üdvözlőkártyák, plakátok, origami figurák vagy bármilyen más kreatív projekt elkészítéséhez.  A PlayBox szivárvány színű papírkészlete nemcsak a szórakozásról szól, hanem a gyerekek kreativitásának fejlesztéséről is. A színek kombinálása, a papírmunkák megtervezése és kivitelezése segít a finommotorikus készségek és a szem-kéz koordináció fejlesztésében is.  Ha egy igazán különleges és inspiráló papírkészletet keresel gyermeked számára, amely végtelen lehetőségeket rejt a kézműveskedéshez, akkor ez a 20 darabos PlayBox csomag tökéletes választás!  Jellemzők:  -20 darab szivárvány színű papír -Egyedi színátmenetes mintázat -Méret: 340 x 245 mm -Könnyen vágható, ragasztható és hajtogatható -Ideális rajzoláshoz, kézműves projektekhez és dekorációkhoz", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivarvany-szinu-papirok-20db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Mintás kartonok és papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04340", "title": "Gabi babaháza: Hajdíszítő kiegészítő készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-gabi-babahaza-hajba-valo-kiegeszitok-50884.webp", "desc": "Készülj fel egy csajos, kreatív kalandra Gabival és cicabarátaival! A Gabi babaháza hajba való kiegészítők készlettel a gyerekek saját hajpántokat, csatokkal díszített kiegészítőket és vidám fonatokat készíthetnek, miközben fejlesztik kézügyességüket és önkifejező készségüket. A készletben található színes pomponok, matricák, fonalak és díszítők segítségével igazán egyedi frizuradíszek születhetnek – pont olyan varázslatosak, mint Gabi világában!  A készlet biztonságos, kifejezetten gyerekek számára készült alapanyagokat tartalmaz. Tökéletes választás szülinapi zsúrhoz, barátnős délutánhoz vagy csak úgy, egy kis kreatív játékhoz otthon. Gabby rajongóknak kihagyhatatlan!  Jellemzők:  - hajpánt, csatok és fonál a saját hajdíszek elkészítéséhez   - Gabi babaháza témájú díszítőelemek és matricák   - fejleszti a finommotorikát és a kreativitást   - kifejezetten gyerekeknek készült, biztonságos alapanyagok   - 6 éves kortól ajánlott, színes, szórakoztató elfoglaltság", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-hajdiszito-kiegeszito-keszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04923", "title": "Canenco: Gabi Babaháza színező fújós filccel nagy asztali szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-szinezos-fujos-filcel-k04923.webp", "desc": "Fedezd fel a színezés új világát a Gabi babaháza színező fújós filctollas asztali szettjével! Ez a különleges kreatív csomag tökéletes választás, ha szeretnéd, hogy a gyermeked egyszerre élje ki fantáziáját, fejlessze kézügyességét és közben Gabival és cicabarátaival töltse a játékidőt. A szettben egy stabil, összeállítható rajzasztalt találtok, amit könnyedén felállíthattok, és már indulhat is a varázslat.  A készlet tartalmaz 8 élénk színű filctollat, köztük 2 speciális fújós tollat is, amelyekkel a sablonokra lehelve egyedi, szórt mintákat hozhattok létre. A 16 darab újrahasználható sablon kedves cicás és Gabival kapcsolatos motívumokat rejt, amelyek segítségével gyönyörű képek készülhetnek – csak fújj, színezz és alkoss!  A színezés játékosan fejleszti a szem-kéz koordinációt, a színfelismerést és a kreatív gondolkodást. Ez a szett nem csupán elfoglaltság, hanem valódi alkotói élmény is. Ráadásul a kedvelt Netflix sorozat karakterei is segítenek a gyermekednek, hogy még szívesebben merüljön el a kézműves kalandban.  Jellemzők:  -8 db filctoll, ebből 2 fújós toll -16 újrahasználható sablon Gabi babaháza motívumokkal -Összeállítható asztali színezőállomás -Ideális kreatív játék 3 éves kortól -Inspiráló, fejlesztő elfoglaltság Gabival és cuki cicáival", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-gabi-babahaza-szinezo-fujos-filccel-nagy-asztali-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99583", "title": "LEGO® Minions: Kocka Gru és minyonok (75582)", "img": "https://www.jatekshop.eu/upload_files/products/lego-kocka-gru-es-minyonok-75582.webp", "desc": "Tegyél eleget egy gyerek minyonjátékok iránti szenvedélyének a LEGO®Gru 4. Kocka Gru és minyonok szettel (75582)! Ez a 9+ éveseknek készült, kreatív építőjáték tartalmaz egy megépíthető Gru figurát, akit táncoló minyonfigurák vesznek körül, így ezegy tökéletes, játékra és kiállításra is alkalmas ajándék gyermekeknek és a Gru filmek rajongóinak. A hatalmas Gru figurának csuklós karjai, kezei és ujjai vannak, amelyeket a gyerekek kedvükre állíthatnak be! 5 megépíthető minyonkaraktert tartalmaz: J erry rumbatökökkel, gyümölcskalapban, titkos ügynök Dave propelleres kalapban, rádió adó-vevővel, Beedoo minyon megafonnal, az ukulelén játszó Mel és Kevin bűzkilövővel. A minyonok egy forgó állványon kapnak helyet, és amikor a kicsik elforgatják az ülő minyont, a többiek táncolni kezdenek a mosolygó főnökük körül! Mindegyik minyon tudja mozgatni a kezét, és kiegészítőket tud tartani a kezében. Fejük is mozgatható, szemeiket pedig le lehet cserélni, hogy megváltozzon az arckifejezésük. A minyonok közül 4-et le is lehet venni az állványról, hogy a gyerekek még több játéklehetőséget fedezhessenek fel!  Jellemzők: • Gru figura és táncoló minyonok – A LEGO® Gru 4. Kocka Gru és minyonok egy megépíthető, játékra és kiállításra is alkalmas szett olyan 9+ éves fiúknak és lányoknak, akik rajonganak a minyonos filmekért • Játék filmszereplőkkel – A gyerekek megépítik Gru figuráját csuklós karokkal, kezekkel és ujjakkal, és 5 minyonfigurát izgalmas kiegészítőkkel, mozgatható fejekkel és állítható szemekkel • Játékhoz és kiállításhoz is beállítható – A gyerekek nekik tetsző pózokba állíthatják Grut, és elforgathatják az ülő minyont, Melt, hogy a többiek táncra perdüljenek a főnökük körül • Minyonos játék gyerekeknek – A filmhű kiegészítők közt rumbatököt, gyümölcskalapot, fejtetőn viselhető propellert, rádió adó-vevőt, megafont, ukulelét és bűzkilövőt találsz • Minyonos ajándékötletek – Ez a gyerekeknek szóló, vidám készlet egy kreatív meglepetés vagy születésnapi ajándék lehet a minyonfigurák, a filmes játékok és az Illumination Gru filmek rajongóinak • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy egy magával ragadó építési élményben legyen részük, a digitális eszközökkel felnagyíthatják és elfogathatják a szetteket 3D-ben, valamint követhetik a haladásukat • Még több minyonos játék gyerekeknek – Több LEGO® Gru 4. gyerekjáték készlet (külön kaphatók) is elérhető olyan gyerekeknek, kik szeretnék gyűjteni, kombinálni és testre szabni a minyonos mókát • Hatalmas móka, játék és kiállítás – Ez a 839 elemből álló készlet 28 cm magas, 23 cm széles és 16 cm mély", "price": 17899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minions-kocka-gru-es-minyonok-75582.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00308", "title": "StickyMan tapadós ablakmászós figura több változatban 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-sticky-men-ablakmaszo-figura-tobb-valtozatban.webp", "desc": "Tedd izgalmassá a játékidőt a StickyMan ablakmászó tapadós figurákkal! Ezek a mókás, tapadós kis figurák garantáltan lekötik a gyerekeket, ahogy végignézik, hogy a StickyMan figurák hogyan másznak le az ablakokról, tükrökről vagy bármilyen sima felületről. A különböző színekben elérhető figurák nem csak vidámak és szórakoztatóak, de a mozgásuk is lenyűgöző, ahogy ragacsos kezükkel és lábukkal kapaszkodnak a felületeken.  A StickyMan figurák puha, rugalmas anyagból készültek, amelyek könnyedén tapadnak, és lassan lecsúsznak a sima felületeken. Az egyszerű használatnak köszönhetően a gyerekek órákon át szórakozhatnak, miközben újabb és újabb trükköket próbálnak ki. Tökéletes választás születésnapokra, bulikra, vagy akár ajándéknak is, ha egy kis extra szórakozást szeretnél csempészni a mindennapokba.  Fontos megjegyezni, hogy a feltüntetett ár 2 darab figurára vonatkozik, és a szállítás véletlenszerűen történik, így mindig izgalmas meglepetés, hogy melyik színű StickyMan érkezik.  Jellemzők:  Vidám, tapadós figurák többféle színben Egyszerűen tapadnak és lassan másznak le a sima felületeken Puha, rugalmas anyag Szórakoztató játékélmény gyerekeknek Véletlenszerűen kiválasztott változat szállítása, izgalmas meglepetéssel", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickyman-tapados-ablakmaszos-figura-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}]}