{"items": [{"id": "J45827", "title": "Dupla fejű fekete sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/duplafeju-fekete-sarkany-jatekfigura.webp", "desc": "A sárkányok jellemére általában már a színük alapján lehet következtetni, de sajnos a fekete színű sárkányok szinte semelyik mitológiában nem a jók közé tartoznak. vezényeld ki a legjobb lovagjaidat ez ellen a bestia ellen, de jól vigyázzanak, mert a éles karmai és fogai mellett a harcban izmos farkával és savas leheletével is pusztító támadásokra képes. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a mitológiai és a fantasy irodalom legnépszerűbb lényei.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-feju-fekete-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45677", "title": "Hófehérke: Szende törpe játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-szende-torpe-jatekfigura.webp", "desc": "Elevenítsd fel Hófehérke varázslatos történetét, melyből kimaradhatatlan szereplők a kis törpék, akik meglepve veszik észre a munkából hazatérve, hogy Hófehérke a házukban pihen. A hét törpe egyik Szende is, aki nem csak hogy kedves természetű de ugyanakkor kissé visszahúzódó is. A virággal a kezében érkező törpe játékfigura remekül használható karakter lesz a játék során, akit a gyerekek is azonnal felismernek majd. Keltsd életre a Disney mese jeleneteit!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 5,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-szende-torpe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47447", "title": "Faber-Castell: Multimark alkoholos filc M 1mm-es 4db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-m-1mm-4db-os-keszlet.jpg", "desc": "Ebben a készletben a négy legnépszerűbb színű piros, kék, zöld és fekete alkoholos filcet találunk, amelyekkel remekül megjelölhetünk vagy feliratozhatunk bármit. Ez a filctoll egy milliméter vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc készlet - 4 különféle szín - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság M (1mm)", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-m-1mm-es-4db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48531", "title": "Carioca: Lemosható Jumbo filctoll lila színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-lemoshato-jumbo-lila-filctoll-1db.webp", "desc": "Egy virágokkal teli rét megrajzolásához vagy akár egy színpompás naplementéhez is nélkülözhetetlen lesz a lila színű filctoll, melyet kiváló minőségben, vastag heggyel szerezhetsz be az írószereid közé. A Carioca Jumbo lila filctoll hatszögletű műanyag testben érkezik hozzád, ezáltal könnyen megfogható a kis kezek számára is. Színezz és rajzolj vele, majd a kupakkal óvd meg a kiszáradástól használat után.  Jellemzők: - Élénk lila szín - Műanyag borítás - Kupakkal zárható - Maxi tip - vastag hegy (6mm) - Hatszög forma a biztos fogásért - Mérgező anyagoktól mentes - Könnyen mosható festékanyag", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-lemoshato-jumbo-filctoll-lila-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50215", "title": "Kislányos 2 csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/kislanyos2-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "A TyToo a legkisebb lányokra is gondolt a csillámtetoválások terén, és ebben a csomagban a száukra válogatott össze öt olyan sablont amelynek segítségével tündérkés, hercegnős vagy éppen egy kis hableányos mintát lehet elkészíteni. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Hableány (5x8 cm) - Varázspálca (5x8 cm) - Tündér, térdelő (6x6 cm) - Tündér (6x10 cm) - Hercegnő", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkislanyos-2-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50668", "title": "Mindenki a fedélzetre! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mindenki-a-fedelzetre-tarsasjatek.webp", "desc": "A lehető leggyorsabban kell feltöltened a hajó rakterét, hiszen hamarosan a kalandok után kell hajóznod, és a többi kalóz is arra készül, hogy megelőzzön, akár a harcban, akár a kereskedésben. Az Alles an Bord játék két különálló részre tagolható. Az elsőben a többiekkel versengve kell a rakományt középről elkapkodni, hogy aztán a második szakaszban, a kalandozás közben elég, és természetesen megfelelő rakomány legyen a hajó gyomrában felhalmozva, amit felfedezéshez is felhasználhatsz, vagy kicserélheted őket. Ha a szükség úgy hozza, harcolhatsz és szerződést köthetsz az ellenfelekkel, de a kalózok szívét mindig ugyanaz dobogtatja meg, ez pedig a tengernyi kincs és a busás vagyon megszerzése.  Tartalma: - 84 rakománylapka - 3 papagáj - 52 kalandkártya - 4 hajótábla - 4 paraván - 18 kincsesláda - 36 érme - 64 fa jelölő - 1 játékszabály  Játékosok száma 2-4 fő Játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR, NÉMET", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmindenki-a-fedelzetre-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51613", "title": "Faber-Castell: Színes ceruza szett 24db-os készlet fémdobozban", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-24db-os-szines-ceruza-keszlet-femdobozos.webp", "desc": "Csak a fantáziád szabhat határt annak, hogy a rajzaid a lehető legtöbb színnel legyenek megtöltve, hiszen ebben a praktikus fém dobozban huszonnégy csodaszép színes ceruza található. Ráadásul a Faber-Castell színes ceruzái a speciális SV ragasztásának köszönhetően sokkal jobban megőrzik a hegy épségét, hogy hegyezés és rajzolás közben se törjön el. A hatszögletű forma és csúszásmentes anyagból készített kialakításnak köszönhetően rendkívül kényelmes fogást biztosít, így a kisgyermekek is örömteli élményben részesülnek majd ceruzákkal történő színezés és rajzolás közben.  Jellemzői: - 24db-os színes ceruza készlet - Kiváló minőségű anyagból készült - Fém dobozban - SV ragasztás gondoskodik a belső törések elleni védelemről - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szines-ceruza-szett-24db-os-keszlet-femdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52531", "title": "Elektromos láncfűrész fénnyel és hanggal piros színben", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-lancfuresz-narancs-968192.webp", "desc": "Egy igazi favágóvá változhatsz ezzel a nagyszerű láncfűrésszel a kezedben, hiszen kinézetre és hangra tökéletesen megegyezik az igazival. A láncfűrészt a berántó zsinór műanyag fogantyújának megmozdításával indíthatod be és a ravaszt meghúzva azonnal beindul a mechanika a fény és hanghatások mellett. A láncfűrész lánca forogni kezd és az igazihoz hasonló hangot ad ki, így tökéletes munkaeszköz lehet az otthoni munkálatok során. Vedd magadhoz ezt a nagyszerű barkács és favágó felszerelést és darabold fel a téli tüzelőt egy szempillantás alatt.  Jellemzők:  - Elektromos láncfűrész - Fény és hang effektekkel - forgó lánccal - 3db AA ceruza elem szükséges amelyet a készlet nem tartalmaz", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-lancfuresz-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52660", "title": "Smoby zenélő alvó csillag 2 az 1-ben", "img": "https://www.jatekshop.eu/upload_files/products/alvo-csillag-2-az-1ben.webp", "desc": "Semelyik kisgyerek nem szeret este a sötétben egyedül aludni, de szerencsére erre is van megfelelő segítség ennek a szuper csillagnak köszönhetően. Amíg a kicsi a kiságyban alszik, a csillagot egy tartó konzol segítségével fölé lehet lógatni, és kis baglyokat függeszthetünk rá. Később az ágy melletti szekrényen is használható, hogy a színes kivetített csillagokkal és a kellemes dallamaival könnyedén álomba ringassa a gyereket. A működéshez három darab AA ceruzaelemre van szükség, amit a csomag nem tartalmaz.  Jellemzők: - Zenélő alvó csillag - 2 az 1-ben játék - Fényekkel és kellemes dallamokkal - Anyaga: műanyag - Mérete: 39 x 30 x 41 cm", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmoby-zenelo-alvo-csillag-2-az-1-ben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53367", "title": "Vadállatok kicsinyükkel fa forma-puzzle fogantyúval - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/vad-allatok-kicsinyukkel-faforma-puzzle-fogantyuval.webp", "desc": "Ismerkedj meg a vadállatokkal és a kicsinyükkel ennek a nagyszerű fa forma-puzzlenek a segítségével. A négy részre osztott fa lapban négy állatot láthatsz a kicsinyükkel együtt és minden állat kapott egy praktikus kis műanyag fogantyút aminek a segítségével ki tudod őket venni a helyéről. A kiemelt figurákkal különféle történeteket játszhatsz el, de persze a nagy kihívást az jelenti, hogy mennyire gyorsan találod meg a helyét a fa táblában. A játék remekül fejleszti a forma felismerést és a finom-motoros készségeket, illetve a kicsiknek az állatok párosítása is remek feladatnak számít.  Jellemzők: - Vadállatok kicsinyükkel fa forma-puzzle fogantyúval - 8 kivehető puzzle darab - Mérete 29,5 x 22 cm - Anyaga: fa", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvadallatok-kicsinyukkel-fa-forma-puzzle-fogantyuval-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55173", "title": "Piros fa vasúti híd sínelem - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/piros-fa-vasuti-hid-sinelem-woodyland.webp", "desc": "Gyermeked a már meglévő fa vasúti hálózatát teheti még érdekesebbé ezzel a szuper kis piros híddal, mely természetesen tartalmazza a fa sín elemeket is. A könnyen beépíthető sínpálya-elem igazán érdekessé teszi a játékot, hiszen így keresztezheti a saját útját a szerelvény, vagy akár autók is közlekedhetnek alatta. A kiegészítő vasúti elem összesen négy alkotóelemet tartalmaz, melyet a legkisebbek is egyszerűen összeilleszthetnek.  Mérete: 25,5x6,5cm Anyaga: fa", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-fa-vasuti-hid-sinelem-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60820", "title": "101 dolog, amit jó, ha tudsz a lovakról ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/101-dolog-amit-jo-ha-tudsz-a-lovakrol.webp", "desc": "Ha meg szeretnénk tudni, hogy honnan származnak a lovak, vagy hogyan használta az ember az évszázadok alatt ezt a nemes állatot, akkor ez a könyv a megfelelő választás! A lapokról választ kaphatunk arra is, hogy milyen sportokban versenyeznek, és hogyan gondozzák a lovakat. Ez csak néhány dolog abból a rengeteg érdekességből és meglepő tényből, ami a rengeteg képpel illusztrált könyvből megtudhatják a gyerekek, és még jobban megismerhetik ezeket a csodálatos állatokat, múltjukat és jelenüket. A negyvennyolc oldalas könyv nagyjából kilenc éves gyerekek számára lett összeállítva.  Jellemzők: - Jelleg: ismeretterjesztő könyv - Oldalak száma: 48 - Méret: 16,5 x 22,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-dolog-amit-jo-ha-tudsz-a-lovakrol-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60902", "title": "Hungarocell gömb dekorációs alap 40mm 8db", "img": "https://www.jatekshop.eu/upload_files/products/hungarocel-diszitheto-gomb-40mm-8db.webp", "desc": "Egy kis kreativitással izgalmas formák jöhetnek létre a kreatív alkotás során, melyekhez tökéletesen használhatóak ezek a a hungarocellből készült gömbök. A 40mm átmérőjű gömbökből összesen 8db található szettben, melyeket festhetnek, ragaszthatnak vagy más módon felhasználhatnak a dekorációk elkészítése során. A könnyű súlyú gömbök dekoratív alkotásokat eredményezhetnek festés és ragasztás után.  Jellemzők: - Hungarocell dekorforma - Gömb forma - Összesen 8db gömböt tartalmaz - Kreatív alkotáshoz - Mérete: 40mm - Anyaga: polisztirol", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-gomb-dekoracios-alap-40mm-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60890", "title": "Műanyag szemek 12mm 100db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-12mm-100db.webp", "desc": "Egyszerű rajzokon vagy háromdimenziós figurákon egyaránt használhatóak ezek a látványos szemek, melyeket a gyerekek maguk ragaszthatnak fel a kreatív alkotás során a játékfigurákra. A szett 12mm-es szemeket tartalmaz mozgó szem feketével, amik egy kis ragasztó használatával egyszerűen felragaszthatóak. A kerek kialakítású szemek nagyszerű kiegészítői lesznek az alkotásnak, amikkel a kicsik életre kelthetik a karaktereket.  Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - Összesen 100db-ot tartalmaz - Mérete: 12mm - Anyaga: műanyag", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-12mm-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63718", "title": "Make it Real: Szépség szett csillogós körmökkel", "img": "https://www.jatekshop.eu/upload_files/products/2306k-makeitreal-szepseg-szett-csillogo-kormok.webp", "desc": "A kislányok alig várják, hogy kifesthessék a körmeiket, ami nem meglepő, hiszen csodaszép végeredményt lehet elérni. Ez a szett kifejezetten a körömdíszítéssel és festéssel kapcsolatos, így kislányod nagyon egyedi körmöket készíthet el magának, akár matricák, műköröm vagy pedig körömlakk segítségével, ráadásul még egy gyűrű is megtalálható a szettben, valamint különböző ragasztható fülbevalók is. Szerezd be kislányodnak és már kezdődhet is a szépítkezés.  Tartalma: - műkörmök - 2 körömlakk szín - körömmatricák - Ragasztható fülbevalók - Körömreszelő - Műanyag gyűrű - Útmutatások", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-szepseg-szett-csillogos-kormokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63846", "title": "Disney: Jégvarázs 2 mini maxi 20db-os puzzle 4 féle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-minimaxi-puzzle-20db-os-negyfele.webp", "desc": "Bármelyiket is választod a négy különféle Jégvarázs puzzle közül a kislányod egészen biztos odáig lesz érte, és máris nekikezdhet a húsz darabból álló kép kirakásának. Ez a puzzle nem csak a rendkívül népszerű Jégvarázs mesefigurák miatt szuper választás, hanem a nagyobb mérető darabok is megkönnyítik a gyerekek számára a megfelelő darabok megtalálását és az összeillesztésüket is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. Az ár egyetlen termékre vonatkozik amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  A kirakható puzzle alkotórészek száma: 20 db A kirakott kép mérete: 22 x 16 cm", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdsney-jegvarazs-2-mini-maxi-20db-os-puzzle-4-fele-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65941", "title": "Póker játékfelület filc anyagból 60 x 90cm - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/030963-piatnik-poker-jatekfelulet-filc-anyagbol-60x90cm-2.webp", "desc": "A póker kártyajáték az egyik legrégebbi és legnépszerűbb játék a kártya világában, amit az egész világon ismernek. Ha Te is rajongója vagy a játéknak, úgy tökéletes választás lehet ez a póker játékfelület, ami bármilyen asztalt pókerasztallá alakíthat.  A filc anyagból készült felület sokáig lehet használatban, és 60x90 cm-es felülete tökéletes lehetőséget nyújt egy baráti vagy családi póker játszmára. Keresd kínálatunkban a póker kártyát is és kezdődhet is a játék. Nem csak saját célra, de ajándéknak is tökéletes választás lehet.  Jellemzők: - Póker játékfelület - filc anyagból - 60 x 90 cm-es méret", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoker-jatekfelulet-filc-anyagbol-60-x-90cm-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67175", "title": "Mickey és Minnie egér mintás méretű exkluzív ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-minnie-eger-exluziv-kozepes-ajandektaska.webp", "desc": "Ez az ajándéktasak egyszerre aranyos és romantikus, hiszen a két legismertebb Disney figura, Mickey és Minnie egér képe díszíti Love You Forever felirattal, így bármilyen meghitt pillanatra szuper választás az ajándék számára. A közepes méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Minnie egér mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-es-minnie-eger-mintas-meretu-exkluziv-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68434", "title": "Valentine's Day játék", "img": "https://www.jatekshop.eu/upload_files/products/valentines-day-tarsasjatek.webp", "desc": "A Valentin nap az egész világon a szerelmesek napja, és most egy remek kis játékban igyekezhetünk szebbnél- szebb csokrokkal kedveskedni a szívünk választottjának. Azonban a játék során nem a romantika, hanem a blöffölés lesz az ami a győzelemhez segíti a játékosokat. A számokkal ellátott ötvennégy virág kártyán kéne a játékosoknak túladni úgy, hogy a rózsák tövise ne szúrja meg a kezüket, és a kikosarazás ne törje össze a szívüket. Akinek a legtöbb pontot érő csokra lesz, az nyeri a játékot. A Valentine s Day egy könnyed blöffölős játék, amivel akár hat játékos is remekül szórakozhat a 15-20 perces játékidő alatt.  Tartalma: - 54 rózsakártya - 28 szívjelző - játékszabály  Játékosok száma 3-6 fő Játékidő kb 10-20 perc", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvalentines-day-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68798", "title": "St.Right Moro iskolatáska hátizsák 15", "img": "https://www.jatekshop.eu/upload_files/products/stright-moro-iskolataska-hatizsak-15.webp", "desc": "Kiváló minőségű iskolatáskával lehet a gyerekek számára kellemesebb az iskolai tanulás, melynek praktikus kialakítása segíti a gyerekeket a rendszerezésben. A terep mintával ellátott Moro iskolatáska három cipzárral zárható rekesszel ellátott, valamint oldalsó zsebekkel is rendelkezik. A strapabíró anyagból készült táska alján műanyag elemek védik azt, a kényelmes viseletről pedig a párnázott hátrész gondoskodik.  Jellemzők: - St.Right Moro dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - 1 kiegészítő zseb cipzárral - Megerősített fogantyú - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Merevített aljú - Oldalsó zsebekkel - Fényvisszaverő elemekkel - Mérete: 39x27x17cm - Súlya: 650gr - Kapacitása: 20 liter", "price": 15290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moro-iskolataska-hatizsak-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}