{"items": [{"id": "K05560", "title": "Spirit: Lefűző mappa kártyatartóval fekete színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-fekete-k05560.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval fekete színben A/4 egy elegáns és megbízható dokumentumtartó, amely ideális választás az iskolai vagy otthoni rendszerezéshez. A letisztult fekete szín professzionális megjelenést kölcsönöz a mappának, így nemcsak tanuláshoz, hanem akár irodai használatra is tökéletes. Segít rendben tartani a beadandókat, jegyzeteket vagy fontos iratokat, miközben stílusos és időtálló marad.  A mappa kiváló minőségű, áttetsző, szennyeződéstaszító polipropilénből készült, ami tartósságot és esztétikus megjelenést biztosít. Az előlapon található kártyatartó zseb cserélhető névjegykártya méretű címkével rendelkezik, aminek köszönhetően könnyedén megjelölhetitek, milyen tartalom található a mappában – ez különösen hasznos, ha több különböző színű vagy témájú mappát is használtok.  A belső részben található lefűző szerkezet stabilan tartja a lyukasztott dokumentumokat, így azok nem csúsznak ki, még sűrű használat esetén sem. A bal oldalon egy teljes magasságú belső zseb is helyet kapott, ahová gyorsan elhelyezhetők nem lefűzött lapok, jegyzetek vagy kiegészítő anyagok.  Ez a mappa tökéletes választás minden korosztály számára, akiknek fontos a rendszerezettség és az áttekinthetőség – legyen szó iskoláról, vizsgákról vagy akár otthoni iratrendezésről.  Jellemzők:  Tartós, áttetsző és szennyeződéstaszító polipropilén anyag Lefűző szerkezet a lyukasztott lapok rögzítéséhez Előlapi kártyatartó cserélhető címkével Belső oldalzseb laza dokumentumoknak A/4-es méret, iskolai vagy otthoni használatra ideális", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-fekete-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05565", "title": "Spirit: Lefűző mappa kártyatartóval szürke színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-szurke-k05565.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval szürke színben A/4 tökéletes választás, ha gyermeked iskolai papírjait rendezett, letisztult és profi módon szeretnéd tárolni. A visszafogott szürke szín eleganciát sugároz, így nemcsak iskolai, hanem akár otthoni vagy irodai használatra is ideális. Könnyen kombinálható más színű mappákkal, ha tantárgyanként vagy témánként rendszereznétek a dokumentumokat.  A borító strapabíró, egyszínű polipropilénből készült, amely ellenáll a mindennapi használat során fellépő szennyeződéseknek és gyűrődéseknek. Az előlapon található átlátszó kártyatartó egy cserélhető címkét tartalmaz, amelyre könnyedén ráírhatod a tantárgy nevét, a gyermeked nevét vagy bármi mást, ami segít az azonosításban.  A mappa belsejében egy erős lefűző mechanika található, amellyel biztonságosan rögzíthetők a lyukasztott papírok. Emellett egy praktikus, belső oldalzseb is rendelkezésre áll a nem lefűzött jegyzetek, lapok vagy szülői tájékoztatók elhelyezésére. A szabványos A/4-es méret minden iskolai dokumentumtípushoz illeszkedik, legyen szó dolgozatokról, házi feladatokról vagy szorgalmi munkákról.  Ez a mappa egy diszkrét, de hatékony eszköz a rendszerezéshez – azoknak ajánlott, akik a praktikumot kedvelik letisztult megjelenéssel párosítva.  Jellemzők:  Strapabíró, színezett polipropilén borítás Előlapi átlátszó kártyatartó cserélhető címkével Lefűző mechanika lyukasztott dokumentumokhoz Belső oldalzseb jegyzetek vagy laza lapok tárolására A/4-es méret, iskolai és otthoni használatra is ideális", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-szurke-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05566", "title": "Spirit: Lefűző mappa kártyatartóval világoskék színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-kek-k05566.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval világoskék színben A/4 egy friss, üde megjelenésű mappa, amely tökéletes választás a gyerekek iskolai jegyzeteinek, beadandóinak és egyéb papírjainak rendszerezésére. A világoskék szín nemcsak látványos, de segít abban is, hogy könnyen megkülönböztessétek a különböző tantárgyak anyagait, ha szín szerint rendszerezitek őket.  A mappa kiváló minőségű, egyszínű polipropilén anyagból készült, amely ellenáll a mindennapos igénybevételnek és könnyen tisztán tartható. Az előlapon található átlátszó kártyatartó zseb egy cserélhető címkét is tartalmaz, amelyre ráírhatjátok például a tantárgy nevét, így a tartalom azonnal azonosítható.  A belső részben egy stabil lefűző mechanika található, amellyel a lyukasztott lapok biztonságosan rögzíthetők. Emellett a bal oldali belső zseb ideális helyet biztosít a nem lefűzött jegyzeteknek, fénymásolatoknak vagy más fontos dokumentumoknak. A mappa A/4-es méretű, így minden iskolai szabványnak megfelelő papírt kényelmesen el tud tárolni.  Ez a mappa nemcsak a rendszerezésben segít, hanem egy kis vidámságot is visz a tanulásba – főleg, ha gyermeked szereti a színes iskolai kiegészítőket.  Jellemzők:  Tartós, színezett polipropilén borítás világoskék színben Előlapi átlátszó kártyatartó cserélhető címkével Lefűző mechanika lyukasztott lapok biztonságos rögzítéséhez Belső oldalzseb nem lefűzött dokumentumok tárolására A/4-es méret, ideális iskolai vagy otthoni használatra", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-vilagoskek-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05571", "title": "Spirit: Lefűző mappa kártyatartóval sárga színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-sarga-k05571.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval sárga színben A/4 egy igazi napfényes választás, amely nemcsak praktikus, de vizuálisan is feldobja a tanulással töltött napokat. A sárga szín pozitív hatással van a hangulatra, így nem csoda, hogy sok szülő és gyerek is ezt választja, amikor a rendszerezésről van szó. Tantárgyanként szín szerint különválasztva a dokumentumokat, ez a mappa segít, hogy minden irat könnyen megtalálható legyen.  A mappa borítása tartós, színezett polipropilénből készült, amely ellenáll a gyűrődésnek és a mindennapos használat során fellépő terhelésnek. A borító könnyen tisztítható, így hosszabb ideig megőrzi szép megjelenését. Az előlapon elhelyezett átlátszó kártyatartó cserélhető címkével praktikus megoldás, ha a mappát tantárgy, név vagy osztály alapján szeretnéd megjelölni.  A mappa belsejében található lefűző mechanika biztosítja, hogy a lyukasztott lapok a helyükön maradjanak, míg a bal oldali belső zseb lehetőséget nyújt jegyzetek, tájékoztatók vagy fénymásolatok tárolására. Az A/4-es méret tökéletesen illeszkedik az iskolai papírméretekhez, így a dokumentumok rendezetten és sérülésmentesen tárolhatók.  Ez a mappa kiváló választás minden korosztály számára, ha cél a rendezett, átlátható és vidám iskolai vagy otthoni rendszerezés.  Jellemzők:  Tartós, színezett polipropilén borítás sárga színben Átlátszó kártyatartó előlapon, cserélhető címkével Stabil lefűző mechanika lyukasztott dokumentumokhoz Belső oldalzseb nem lefűzött iratoknak A/4-es méret, ideális iskolai és otthoni használatra", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-sarga-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05572", "title": "Spirit: Lefűző mappa kártyatartóval halvány lila színben A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lefuzo-mappa-kartyatartoval-lila-k05572.webp", "desc": "A Spirit: Lefűző mappa kártyatartóval pasztell lila színben A/4 tökéletes társ az iskolai iratok, beadandók és jegyzetek rendszerezésében. A lágy, pasztell lila árnyalat kifejezetten divatos és megnyugtató hatású, így kislányok kedvence is lehet, de bármely korosztály számára kellemes megjelenést biztosít. Segít elkülöníteni a különböző tantárgyakhoz tartozó lapokat, ha színek szerint szeretnétek rendszerezni az iskolai anyagokat.  A mappa kiváló minőségű, tartós polipropilén (PP) anyagból készült, amely jól bírja a gyűrődést és ellenáll a mindennapi használatból eredő szennyeződéseknek. Előlapján átlátszó kártyatartó található, benne cserélhető címkével, így könnyedén megjelölhetitek a mappa tartalmát név, tantárgy vagy egyéb információ alapján.  A belső részén praktikus lefűző mechanika gondoskodik arról, hogy a lyukasztott papírlapok mindig biztonságosan rögzítve legyenek. Akár dolgozatok, akár iskolai jegyzetek kerülnek bele, mindennek meglesz a helye – átláthatóan, rendezett módon.  Egyszerű, megbízható és stílusos – a Spirit pasztell lila mappa segít, hogy mindig rend legyen a papírok között.  Jellemzők:  Tartós, színezett polipropilén borítás pasztell lila színben Előlapi kártyatartó cserélhető címkével Stabil lefűző mechanika lyukasztott lapokhoz Egyszerű és letisztult kivitel A/4-es méret, ideális iskolai iratok rendszerezésére", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-kartyatartoval-halvany-lila-szinben-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06500", "title": "Marvel Groot 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/marvel-groot-250db-puzzle-2old-109623.webp", "desc": "A Marvel Groot 2 az 1-ben puzzle és színező egy szórakoztató és kreatív készlet, amelyet a Galaxis Őrzői és különösen Groot rajongóinak terveztek! A 250 darabos kirakó kétoldalas kialakítású: az egyik oldalon egy színes, akciódús Groot jelenetet rakhattok ki, míg a másik oldalon egy részletgazdag fekete-fehér kép vár arra, hogy saját színekkel keltsétek életre. A puzzle mérete 50x35 cm, így kellően nagy ahhoz, hogy izgalmas kihívást jelentsen, de mégis ideális egy asztalon való kirakáshoz is.  A játék nemcsak a kézügyességet és logikát fejleszti, hanem az alkotás örömét is megadja, miközben a gyerekek kedvenc Marvel-karakterükkel, Groottal lehetnek. A kétfunkciós használat miatt ez a készlet hosszabb ideig leköti a figyelmet, így kiváló választás otthonra, utazáshoz vagy ajándéknak is.  Jellemzők: - 2 az 1-ben kirakó és színező funkció - 250 darabos, kétoldalas puzzle - Marvel Groot téma, színes és színezhető oldal - Mérete: 50x35 cm - 7 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-groot-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06650", "title": "Mickey egér 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-maxi-24db-puzzle-2old-74099.webp", "desc": "Készülj fel egy izgalmas versenyre Mickey egérrel és barátaival ezzel a látványos, 2 az 1-ben maxi puzzle-lel, amelyben a Disney Junior kedvenc szereplői fantasztikus versenyautók volánja mögött száguldanak! A 24 darabos padlópuzzle nagy mérete (70x50 cm) és élénk színei garantáltan lekötik a gyerekek figyelmét, miközben fejlesztik a szem-kéz koordinációt, koncentrációt és a problémamegoldó képességet. Már 3 éves kortól ideális választás, hiszen a nagy méretű darabokkal a legkisebbek is könnyedén boldogulnak.  A puzzle másik oldala színezhető, így a játék a kirakás után is folytatódik – a kicsik saját színeikkel kelthetik életre a versenyjelenetet. Ez a kreatív lehetőség nemcsak szórakoztató, hanem segíti a finommotorikus készségek fejlődését is. Tökéletes ajándék minden Mickey egér rajongónak, aki szereti a versenyzést és az alkotást is.  Jellemzők: - 24 darabos padlópuzzle extra nagy méretben - Kétoldalas kialakítás: színes kép + színezhető oldal - Mickey egér és barátai látványos versenyjelenetben - Fejleszti a kézügyességet, figyelmet és kreativitást - Puzzle mérete: 70 x 50 cm, 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06586", "title": "Jégvarázs 2 az 1-ben 24db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-24db-k06586.jpg", "desc": "Fedezzétek fel Arendelle mesés erdőit a Jégvarázs – Erdő varázsa 2 az 1-ben puzzle és színező segítségével, ahol a jól ismert szereplők – Elza, Anna, Kristoff és Olaf – új kalandokra indulnak! Ez a 24 darabos, kétoldalas kirakó különösen a kisebb gyermekek számára ideális, hiszen nemcsak a kirakás örömét nyújtja, hanem egy színező formájában újra is alkotható a varázslatos jelenet.  A kirakó egyik oldalán egy gyönyörű, erdei háttér előtt állnak a kedvenc karakterek, míg a másik oldal egy ugyanezt ábrázoló fekete-fehér változat, amelyet a gyerekek saját színeikkel tölthetnek meg. A 35x25 cm-es méret kényelmes játékot biztosít kisebb asztalon vagy padlón, a nagy méretű elemek pedig könnyen összeilleszthetők, így már 3 éves kortól biztonságosan használható.  Ez a szett kiváló eszköz a finommotorika és kézügyesség fejlesztésére, ráadásul a kreatív színezésnek hála segíti a gyerekek fantáziájának kibontakozását is. A mese hangulata, a hószállingózás és az őszi levelek kavargása igazán különleges hangulatot teremt – a gyerekek úgy érezhetik, mintha ők is részesei lennének a történetnek.  Jellemzők:  24 darabos, kétoldalas puzzle – egyik oldal színes, másik oldal színezhető  35x25 cm-es kompakt méret – ideális óvodás korosztálynak  Nagyméretű elemek – könnyen kezelhető a kis kezeknek  Jégvarázs karakterek: Elza, Anna, Kristoff és Olaf varázslatos erdei jelenetben  Fejleszti a kézügyességet, koncentrációt és kreativitást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-24db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06591", "title": "Mickey egér 2 az 1-ben 24db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-24db-k06591.jpg", "desc": "Induljon a vidám kaland Mickey egérrel és barátaival a Mickey egér és barátai – Tavaszi kikötő 2 az 1-ben puzzle és színező segítségével! Ez a 24 darabos, kétoldalas kirakó tökéletes választás a 3 éves kortól ajánlott korosztály számára. A puzzle egyik oldalán Mickey, Minnie, Donald és Daisy egy napfényes tavaszi jelenetben látható a kikötőnél, míg a másik oldal egy színezhető változatban várja a kis alkotókat.  A 35x25 cm-es méret és a nagyobb puzzle-darabok biztosítják, hogy a kisebb kezek is könnyen boldoguljanak vele. A játék fejleszti a figyelmet, a formafelismerést és a finommotorikát, miközben a gyerekek kedvenc karaktereikkel játszhatnak. A színező oldal pedig extra élményt nyújt: a gyerekek saját fantáziájuk szerint kelthetik életre a jelenetet.  A színes kép barátságos hangulatot áraszt, tavaszi virágokkal, friss zölddel és napsütéssel – igazi öröm a szemnek. A Disney Junior világát kedvelő kicsik garantáltan örömmel rakják ki újra és újra, majd színezik ki saját mesebeli változatukat.  Jellemzők:  24 darabos, kétoldalas puzzle – egyik oldal színes, másik oldal színezhető  35x25 cm-es kompakt méret – ideális otthonra vagy utazáshoz  Nagyméretű darabok – könnyen kezelhető a 3 éves kortól játszó gyerekeknek  Mickey, Minnie, Donald és Daisy szereplésével  Fejleszti a kézügyességet, figyelmet és kreatív készségeket", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-24db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07735", "title": "Csodás Santorini HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/csodas-santorini-1000db-hqc-puzzle-39933.jpg", "desc": "Fedezd fel az Égei-tenger gyöngyszemét, Santorini varázslatos világát a Csodás Santorini HQC 1000 db-os puzzle segítségével! A Clementoni High Quality Collection sorozat ezen darabja lenyűgöző részletességgel örökíti meg a híres fehér házakat, kék kupolákat és a naplementében fürdő, fényárban úszó utcácskákat. A puzzle minden darabja úgy lett kialakítva, hogy tökéletesen illeszkedjen, így az összerakás élménye is ugyanolyan magával ragadó, mint a végeredmény látványa.  Ez az 1000 darabos kirakó igazi kihívás, amely fejleszti a logikai gondolkodást, türelmet és a részletek iránti érzéket. A kész kép mérete 70 x 50 cm, amely méltó dísze lehet a lakásnak, ha bekeretezve a falra kerül. A doboz egy azonos méretű posztert is tartalmaz, amely segít az összerakásban vagy dekorációként is felhasználható. Tökéletes választás mindazoknak, akik szeretik a mediterrán tájakat és a nyugodt, elmélyült kikapcsolódást.  Jellemzők: - 1000 darabos prémium minőségű puzzle - Kész méret: 70 x 50 cm - Csodás naplemente Santorini látképével - Poszter mellékelve a könnyebb kirakáshoz - Ideális ajándék utazás és mediterrán hangulat szerelmeseinek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodas-santorini-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08149", "title": "Matchbox: Porsche Heroes kisautók 5db-os szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-porsche-heroes-k08149.jpg", "desc": "A sebesség és stílus kedvelőinek kötelező darab a Matchbox Porsche Heroes készlet, mely a legendás német autómárka ikonikus modelljeit gyűjti egy csomagba. Az 5 darabos szettben helyet kap egy klasszikus piros Porsche 918 Spyder, egy sárga Carrera GT, egy narancssárga Porsche 914, egy elegáns kék 911 Cabriolet és egy élénkkék GT3 RS versenyautó is. Minden darab precízen kidolgozott, a legapróbb részletekig hű mása az eredetinek. Ezek a kisautók nemcsak versenyre csábítanak, hanem a gyűjtők polcán is kitűnnek.  Jellemzők:  Porsche autók ikonikus modelljei Valósághű festés és kidolgozás 5 darabos kisautó szett Fém karosszéria, részletgazdag kivitel 3 éves kortól ajánlott", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-porsche-heroes-kisautok-5db-os-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09416", "title": "Unikornis Akadémia barátok 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-5-k09416.jpg", "desc": "Az „Unikornis Akadémia – Szívből jövő kötelék” 104 darabos puzzle a Netflix varázslatos sorozatának legmeghatóbb pillanatait idézi meg. A képen a hősnők és különleges unikornisaik között kialakult mély bizalom és szeretet áll a középpontban, egy csodás, kastéllyal és szivárvánnyal díszített mesevilágban. Ez a kép nemcsak látványos, hanem érzelmekkel teli is – tökéletes választás minden gyerek számára, aki szereti a kedves, nyugalmat árasztó jeleneteket.  A Clementoni SuperColor sorozat minőségi anyaghasználatával és részletgazdag grafikájával mindig lenyűgözi a gyerekeket. A 104 darabos kirakó 6 éves kortól ajánlott, és játék közben remekül fejleszti a türelmet, megfigyelőképességet és kézügyességet. A darabok pontosan illeszkednek, az élénk színek pedig sokáig megőrzik szépségüket. A kirakott kép mérete miatt akár bekeretezve is tökéletes dísze lehet a gyerekszobának.  Ez a puzzle nem csupán játék – hanem egy szívmelengető történet is, amit gyermeked darabról darabra maga állíthat össze.  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 48,5 x 33,5 cm Anyag: tartós, kiváló minőségű karton Érzelmekkel teli jelenet az Unikornis Akadémia világából", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-baratok-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09462", "title": "Eichhorn: Montessori Fa Golyóbedobó Doboz – Készségfejlesztő játék a legkisebbeknek - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-montessori-ladacska-golyokkal-100006030.jpg", "desc": "A Montessori Fa Golyóbedobó Doboz az egyik legklasszikusabb Montessori-játék, ami tökéletes bevezetést nyújt a kisgyermekek számára az ok-okozati összefüggések világába. Ez az egyszerű, mégis zseniálisan hatékony fejlesztőjáték 1 éves kortól ajánlott, és kifejezetten a szem-kéz koordináció, finommotorika és koncentráció fejlesztését célozza meg.  A játék lényege, hogy a gyermek a mellékelt golyót bedobja a doboz tetején található lyukon keresztül. A golyó ezután legurul egy kis lejtőn, majd előbukkan a doboz nyitott oldalán – ez az ismétlődő folyamat rendkívül izgalmas a kicsik számára, és ösztönzi őket a folyamatos próbálkozásra. A színes rudak és gombok nemcsak esztétikusak, hanem elősegítik a figyelem megtartását és a vizuális érzékelés fejlődését is.  Ez a játék nemcsak szórakoztat, hanem fontos fejlődési mérföldköveket is támogat: segíti a térérzékelés kialakulását, megtanítja a gyermeknek, hogy amit eldob, az nem tűnik el végleg, hanem újra előkerül – ez az úgynevezett „tárgyállandóság” fogalmának első megértése.  A doboz és az elemek kiváló minőségű, természetes fából készültek, biztonságos, lekerekített élekkel és tartós festéssel, így teljes mértékben megfelelnek a kisgyermekek számára készült Montessori eszközökkel szembeni elvárásoknak.  Jellemzők: - Klasszikus Montessori-golyóbedobó természetes fából - Segíti a szem-kéz koordináció és koncentráció fejlődését - Élénk színek a vizuális figyelem megtartásához - Lekerekített, biztonságos forma 1 éves kortól - Ok-okozati összefüggések és tárgyállandóság megértése játék közben", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-montessori-fa-golyobedobo-doboz-keszsegfejleszto-jatek-a-legkisebbeknek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09471", "title": "Steffi Love – Pizsama Party család játékszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sl-boldog-csalad-pizsama-party-105733552.jpg", "desc": "A Steffi Love Pizsama Party - Welcome Family játékszett egy különleges családi élményt hoz el a gyerekszobába. A szett középpontjában Steffi áll, aki várandós anyukaként a család összetartó ereje, mellette Max apuka, két aranyos gyerekfigura, valamint a hűséges családi kutya teszi teljessé a meghitt, esti hangulatot.  A szereplők aranyos pizsamákat viselnek, és a csomagban számos kiegészítő is helyet kapott, mint például egy emeletes ágy, kiságy, párnák, babaápolási eszközök, takaró és egy sátor is. A készlet lehetőséget ad a gyerekeknek, hogy különféle családi jeleneteket, például altatást, babaetetés vagy pizsamapartit játsszanak el, fejlesztve közben a szociális készségeket, képzelőerőt és gondoskodó attitűdöt.  A várandós Steffi baba pocakja levehető, így a gyermekek a baba születésének pillanatát is eljátszhatják, ami különösen izgalmassá teszi a szerepjátékot. Ez a részlet segíthet a gyerekeknek jobban megérteni a családi szerepeket és a testvér érkezésének természetes folyamatát.  Tartalma: - 1 db várandós Steffi baba levehető pocakkal - 1 db Max apuka baba - 2 db gyerekfigura (egy baba és egy kisgyermek) - 1 db kutya figura - Emeletes ágy, kiságy, sátor és több kiegészítő (párnák, cumisüveg, babaápolási kellékek stb.) - 3 éves kortól ajánlott", "price": 19390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-pizsama-party-csalad-jatekszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09504", "title": "Majorette: Volkswagen kisautó utánfutóval többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-trailler-kisauto-majorette.jpg", "desc": "Keltsd életre a nyaralás hangulatát a Majorette Volkswagen kisautó és utánfutó szettekkel! Ezek a részletgazdag, fém kisautók garantáltan elvarázsolják a gyerekeket – mindegyik szett egy külön kis történetet mesél el, legyen szó tengerparti búvárkalandról, kempingezésről vagy egy izgalmas quad túráról. A Majorette mindig is híres volt minőségi, valósághű modelljeiről, és ez a kollekció sem kivétel: a kisautók stabil fémből készültek, az utánfutók pedig mozgatható, levehető elemeket tartalmaznak, hogy még játékosabb legyen a szórakozás.  A szettek között megtalálható például egy tengerkék Volkswagen kisbusz csónakszállító utánfutóval, egy retró bogárhátú sárga lakókocsival, vagy akár egy menő zöld-fekete Aloha tematikájú kisbusz, tetején szörfdeszkával és quad utánfutóval. A piros-sárga lakókocsis szett pedig igazi kempinghangulatot idéz meg, amit minden kis felfedező imádni fog. A gyerekek akár gyűjthetnek is belőlük, vagy izgalmas történeteket játszhatnak el saját kis világukban.  Mivel a kisautók 1:64 méretarányúak és kompatibilisek más Majorette pályákkal, tökéletesen illeszkednek a meglévő gyűjteménybe is. A gyártó ajánlása szerint 3 éves kortól ideális – a strapabíró kivitel és a mozgatható részek hosszan tartó játékélményt biztosítanak.  Lepd meg gyermeked egy kalandos kisautó szettel, amivel képzeletben bejárhatjátok a világot, miközben fejlődik a kreativitása és a finommotorikája is!  Jellemzők:  Részletgazdag, fémből készült kisautók  Mozgatható, levehető utánfutók  Többféle kalandos tematikájú változat  1:64 méretarány, más Majorette termékekkel kompatibilis  3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-volkswagen-kisauto-utanfutoval-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09506", "title": "Gondos bocsok: Vidámka Maci 35cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/care-bears-cheer-bocs-35cm.jpg", "desc": "Ha szeretnél egy igazán szívmelengető plüssfigurát a gyerekszobába, akkor a Gondos Bocsok sorozatból ismert Vidámka Maci tökéletes választás lesz! Ez a 35 cm magas, élénk rózsaszín puhaság nemcsak a gyerekek kedvence lesz, de garantáltan mosolyt csal mindenki arcára – pont, ahogyan azt Vidámka Maci mindig is tette a mesékben. A figura legfőbb ismertetőjegye a szivárványos pocija, amely a vidámságot, az elfogadást és a pozitív energiát jelképezi – pont azokat az értékeket, amelyeket jó, ha már a legkisebbek is megismernek.  A puha tapintású, kiváló minőségű anyagból készült maci tökéletes alvótárs, de a nappali játékidőből sem maradhat ki. Vidám, barátságos arca, csillogó szemei és szívecskés talpai rögtön elvarázsolják a gyerekeket. A plüss biztonságos, bababarát anyagból készült, így akár a legkisebbek is nyugodtan ölelgethetik. A mérete ideális ahhoz, hogy mindig magatokkal vihessétek – akár utazáskor, oviba vagy csak egy nagy sétára.  Vidámka Maci nem csak egy plüssfigura, hanem egy érzelmi támasz is a gyerekek számára. Segít kifejezni az érzelmeket, feldolgozni a nap eseményeit, és persze sok-sok szeretetet adni és kapni. A Gondos Bocsok világát ismerő gyerekek pedig azonnal felismerik, és örömmel fogadják be új kis barátjukat.  Jellemzők:  35 cm magas, puha plüssfigura  Eredeti Gondos Bocsok karakter: Vidámka Maci  Színes szivárvány minta a pocakon  Szívecskés talpak, részletgazdag kidolgozás  3 éves kortól ajánlott, bababarát anyagból készült", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondos-bocsok-vidamka-maci-35cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09538", "title": "Canenco: FruitySquad illatos mini filctollak, 8db", "img": "https://www.jatekshop.eu/upload_files/products/mini-fruitysquad-illatos-vastag-filctollak-8-db.jpg", "desc": "Illat, szín és móka egy dobozban! A Canenco FruitySquad illatos mini filctoll szettje tökéletes választás a kreatív kis kezek számára. A 8 különböző színű toll nemcsak élénk, jól fedő színeket rejt, hanem mindegyik egy-egy finom gyümölcsillatot is – így a rajzolás igazi multiszenzoros élménnyé válik. Az aranyos gyümölcsfigurás minták pedig még vidámabbá teszik a rajzeszközökkel való játékot.  A mini méret miatt ezek a filcek különösen praktikusak utazáshoz, tolltartóba vagy kisebb kezekhez, hiszen könnyen kezelhetők és kevés helyet foglalnak. A vékony hegyük precíz vonalvezetést biztosít, így akár színezéshez, akár rajzoláshoz vagy kreatív naplódíszítéshez is ideálisak.  Ez a szett nemcsak játék, hanem fejlesztőeszköz is – a különböző illatok segítenek az érzékelés fejlesztésében, a színezés pedig a finommotorikát és a kézügyességet is erősíti. Vidám csomagolásuknak köszönhetően tökéletes ajándék lehet szülinapra, ünnepre vagy csak egy kis meglepetésként a hétköznapokra.  Jellemzők:  8 darab illatos mini filctoll  Gyümölcsillat minden egyes tollban  Vidám, gyümölcsfigurás mintázat  Precíz, vékony hegy a részletes rajzokhoz  3 éves kortól ajánlott, kreatív elfoglaltsághoz", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-fruitysquad-illatos-mini-filctollak-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10044", "title": "World of Tanks Tigris II 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/world-of-tanks-tiger-puzzle-k10044.jpg", "desc": "Ha a gyermeked rajong a harckocsikért vagy a videojátékok világáért, a „World of Tanks – Tigris II” 1000 darabos puzzle garantáltan elnyeri a tetszését. Ez a kirakó a legendás online játék alapján készült, és egy lenyűgöző jelenetet ábrázol: a hatalmas Tigris II tank dübörög előre a csatatéren, miközben a háttérben egy óriási tigris szelleme jelenik meg a viharos égbolt alatt. A kép egyszerre erőteljes és misztikus – tele akcióval, feszültséggel és szimbolikával.  A dobozban található egy segítő plakát is, amelynek köszönhetően a kirakás még élvezetesebb lesz – akár együtt, családilag, akár önállóan vág bele a gyerkőc. A Trefl Premium Plus minőség garantálja a kiváló illeszkedést és a tartós, vastag karton elemeket, amelyek többszöri kirakás után is tökéletes állapotban maradnak. A puzzle nemcsak a türelmet és a kézügyességet fejleszti, hanem közben egy izgalmas világba is elrepít – ahol minden darab egy újabb lépés a győzelem felé.  A kirakott kép 683 x 480 mm-es, így akár bekeretezve is látványos dekoráció lehet a gyerekszobában, főleg ha a gyerek érdeklődik a haditechnika vagy a játékok világa iránt.  Jellemzők:  1000 darabos puzzle a World of Tanks univerzumából Látványos Tigris II tank és tigris motívum Mérete kirakva: 683 x 480 mm Tartalmaz segítő plakátot Prémium minőségű, pontosan illeszkedő kartonelemek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-tanks-tigris-ii-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03891", "title": "MAN Lion's Coach busz - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/man-lions-coach-busz-203744017.webp", "desc": "A MAN Lion s Coach busz egy lenyűgöző és részletgazdag játékjármű, amely minden kis autó- és buszrajongó kedvence lehet. A Dickie Toys által gyártott modell a valódi MAN Lion’s Coach busz hű mása, modern dizájnnal, dinamikus grafikával és élethű részletekkel.  A busz egyik legizgalmasabb funkciója a kormányozható első tengely, amely a tetőn található piros gomb segítségével irányítható, így a gyerekek könnyedén manőverezhetik a járművet. A mozgatható kerekekkel és stabil szerkezettel rendelkező busz tökéletes hosszú játékidőre, legyen szó egy izgalmas utazás eljátszásáról vagy egy nagyobb járműflotta részeként való használatról.  A busz ajtajai nyithatók, így a játék még élethűbbé válik. A strapabíró műanyagból készült, kiváló minőségű modell hosszú élettartamot biztosít, miközben a gyerekek szerepjátékon keresztül fejleszthetik képzelőerejüket és kreativitásukat. Ez a MAN Lion’s Coach busz tökéletes ajándék minden kisgyermek számára, aki rajong a nagy járművekért és szeretné kipróbálni, milyen egy igazi buszvezető élete!  Jellemzők: - Élethű MAN Lion s Coach dizájn modern grafikával - Kormányozható első tengely a tetőn lévő vezérlőgombbal - Nyitható ajtók a valósághűbb játékélményért - Mozgatható kerekek a könnyű irányíthatóságért - Strapabíró műanyag kialakítás, hosszú élettartammal", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fman-lions-coach-busz-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04408", "title": "Jurassic World társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dino-jurassic-world-tarsasjatek-4078.webp", "desc": "Izgalmas kaland vár a gyerekekre a Jurassic World társasjátékkal, ahol dínók törnek ki a kifutójukból, és próbálnak új otthonra lelni a vad dzsungelben! A játék során a kis játékosok egy-egy dinoszaurusz szerepébe bújnak, és céljuk, hogy a veszélyekkel teli úton – a ragadozók, akadályok és csapdák között – eljuttassák kedvencüket biztonságosan a célba.  Egyszerű szabályrendszere miatt már 5 éves kortól könnyen elsajátítható, így ideális választás családi társasjátéknak. A látványos, színes játéktábla, a vidám figurák és a Jurassic World világából ismert dinoszauruszok garantálják a szórakozást. A játék során a gyerekek nemcsak szórakoznak, hanem fejlődik a koncentrációjuk, számolási készségük és stratégiai gondolkodásuk is.  A Jurassic World társasjáték tökéletes ajándék minden dínórajongónak – akár születésnapra, akár egy esős délutánra keresel egy közös családi programot.  Jellemzők:  - 2–4 játékos részére - Már 5 éves kortól ajánlott - Játékidő kb. 20 perc - Látványos játéktábla és dinoszaurusz figurák - Izgalmas, kalandos szabályrendszer gyerekeknek és családoknak", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}