{"items": [{"id": "K03909", "title": "Marvel: Pókember Metalfigs 4db-os fém figura szett 6,5cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-marvel-pokember-figura-4db-os-szett-k03909.webp", "desc": "A Jada Toys Marvel Pókember Metalfigs figurakészlet tökéletes választás minden Pókember-rajongó számára! Ez a 6,5 cm magas, fém ötvözetből készült gyűjthető figura szett a Marvel univerzum ikonikus karaktereit hozza el, részletgazdag kidolgozással és strapabíró kivitelezéssel.  A csomagban négy népszerű karakter található:  Peter Parker (klasszikus Pókember) – a barátságos és legendás hálószövő Miles Morales – a modern és dinamikus Pókember Pókember 2099 – a futurisztikus hálóvető hős Venom – a félelmetes és erőteljes antihős A figurák masszív fémszerkezetének köszönhetően nemcsak gyűjteménybe illenek, hanem játékra is kiválóan alkalmasak. A csillogó, részletes festés és a karakterek egyedi pózai hűen visszaadják a Marvel képregények és filmek hangulatát.  Akár gyűjtő vagy, akár egy különleges ajándékot keresel egy Marvel-rajongó számára, a Jada Toys Pókember Metalfigs szett garantáltan nagy sikert arat!  Jellemzők:  -6,5 cm magas prémium fém figurák -Marvel univerzum ikonikus karaktereivel -Részletgazdag kidolgozás és élénk színek -Strapabíró fém ötvözetből készült -8 éves kortól ajánlott", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-metalfigs-4db-os-fem-figura-szett-6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04024", "title": "ZeeBeez pattanó játék többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/zeebeez-pattano-jatek-k04024-2.webp", "desc": "A ZeeBeez pattanó játék egy klasszikus és szórakoztató ügyességi játék, amely garantáltan megmozgatja a gyerekeket – és még a felnőttek is élvezni fogják! Egyszerű, de nagyszerű: csak ki kell fordítani a gumifélgömböt, le kell dobni a földre, és figyelni, ahogy akár 180 cm magasra is felpattan! De vajon sikerül-e elkapni időben?  Ez a játék nemcsak mókás kihívást jelent, hanem fejleszti a gyors reflexeket, a mozgáskoordinációt és a reakcióidőt is. A hirtelen pattogás miatt mindig izgalmas próbálkozás lesz elkapni, így a gyerekek versenyezhetnek is, ki tudja előbb megszerezni a visszaugrott labdát.  A ZeeBeez különböző színekben és mintákkal kapható, így mindenki megtalálhatja a számára legmenőbb változatot. A játék beltéren és kültéren is remekül használható, akár otthon, az udvaron vagy egy kirándulás alkalmával is kiváló szórakozást nyújt.  Egyszerűen használható, hordozható és órákon át garantálja a vidám pillanatokat! A csomag véletlenszerű változatban érkezik, így a kibontás maga is egy kis meglepetést tartogat.  Jellemzők:  -Magasra pattan, akár 180 cm-ig -Egyszerűen használható, csak ki kell fordítani és le kell dobni -Fejleszti a mozgáskoordinációt és a reakcióidőt -Klasszikus, szórakoztató ügyességi játék -Többféle színben és mintával elérhető, véletlenszerűen szállítva", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzeebeez-pattano-jatek-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04166", "title": "R88 16” gyerek bicikli kulacstartóval és oldalkerekekkel narancssárga-fekete színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-r88-16-bicikli-416u-26r88.webp", "desc": "Az R88 16” gyerek bicikli tökéletes választás a kis versenyzők számára, akik szeretnék fejleszteni biciklis tudásukat és igazi bringás kalandokba kezdeni. A sportos narancssárga-fekete dizájn és a vagány grafikák garantáltan elnyerik a kis bringások tetszését, miközben a strapabíró kialakítás és a biztonságos felszereltség gondoskodik a gondtalan biciklizésről.    A 16 colos, felfújható gumik kiváló tapadást biztosítanak, így a gyermeked kényelmesen és biztonságosan közlekedhet különböző terepeken. Az első és hátsó fékrendszer segíti a gyors és biztonságos megállást, míg a teljes láncvédő megakadályozza a ruha beakadását és tisztán tartja a kerékpár mechanikáját.    A levehető oldalkerekek stabilitást nyújtanak a tanulási szakaszban, és könnyedén eltávolíthatók, ha a gyermeked már magabiztosabban egyensúlyoz. Az állítható ülés és kormány lehetővé teszi, hogy a bicikli a gyermek növekedéséhez igazodjon, így évekig kényelmes marad számára.    A hátsó vázra szerelt praktikus kulacstartó biztosítja, hogy a kis bringás mindig frissítőhöz jusson a tekerés során. A masszív acélváz és a strapabíró kialakítás garantálja, hogy ez a kerékpár hosszú ideig megbízható társa legyen a gyermekednek.    A kerékpár 75%-ban előre összeszerelt állapotban érkezik, így néhány egyszerű lépés után már indulhat is a száguldás!    Jellemzők:  - 16 colos, felfújható gumik a stabil és kényelmes haladásért   - Első és hátsó fékrendszer a biztonságos megállás érdekében   - Teljes láncvédő a ruha és a gyermek védelméért   - Levehető oldalkerekek a könnyebb tanulásért   - Kulacstartó és állítható ülés-kormány a hosszú távú kényelemért   - Egyszerű összeszerelés és üzembe helyezés", "price": 60190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fr88-16-gyerek-bicikli-kulacstartoval-es-oldalkerekekkel-narancssarga-fekete-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04467", "title": "SIKU MAN teherautó JCB traktorral 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-man-teherauto-traktorral-szallitmanyozas-7904.webp", "desc": "Ha a gyereked odavan a hatalmas munkagépekért és a látványos szállítmányozásért, akkor a SIKU MAN teherautó JCB traktorral 1/87 méretarányban egy igazi telitalálat lesz! Ez a különleges szett nem csupán egy kamiont tartalmaz, hanem egy részletesen kidolgozott JCB homlokrakodót is, ami a trélerről könnyedén le- és felhelyezhető, így a játék még változatosabb és életszerűbb.  A MAN TGX XXL nyergesvontató erőteljes megjelenése és a hozzá csatlakoztatható mélyített platós utánfutó a valósághű játékélményt erősíti. Az utánfutó rendkívül stabil, a rakodófelület hűen tükrözi az igazi nehézgép-szállító járművek kialakítását, a traktor pedig mozgatható rakodókarral és részletgazdag vezetőfülkével érkezik. A két jármű együtt tökéletes párost alkot minden kis munkagép-rajongó számára.  A játék során a gyerekek nemcsak szállítmányozást és építkezést játszhatnak el, de megismerhetik a különböző járműtípusokat és azok funkcióit is. A SIKU fém és műanyag kombinációja pedig garantálja a hosszú élettartamot és a tartós játékélményt. Ez a szett ideális választás szerepjátékhoz, járműgyűjtéshez vagy bármilyen kreatív játékhoz.  Jellemzők:  - Méretarány: 1/87 - MAN TGX XXL nyergesvontató részletes kidolgozással - JCB homlokrakodó mozgatható kanállal - Mélyített tréler, amelyre a traktor ráhajthat - Strapabíró fém és műanyag kialakítás", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-man-teherauto-jcb-traktorral-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04796", "title": "Canenco: Create It! Mix & Match Rúzs szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-mix-match-ruzs-szett-k04796.webp", "desc": "A Create It! Mix & Match rúzsszett igazi álom azoknak a gyerekeknek, akik imádják a színes dolgokat, a kreativitást és a sminkek világát! Ez a vidám, játékos sminkszett már 6 éves kortól használható, és garantáltan órákig lefoglalja a kicsiket – miközben szabadon kombinálhatják a különböző tokokat és rúzsalapokat, így mindig egyedi megjelenést hozhatnak létre.  A csomagban 2 darab rúzs található, valamint 6 darab cserélhető kupak, amelyek mindegyike élénk színekkel és menő grafikákkal van díszítve. Így a gyerekek kedvük szerint váltogathatják a tokokat, kombinálhatják a színeket és kialakíthatják a saját, egyedi sminkkészletüket. A mix & match rendszer nemcsak szórakoztató, de fejleszti a kézügyességet, kreativitást és az egyéni stílusérzéket is.  A rúzsok gyengéd formulájúak, kisgyermekek számára biztonságosak, enyhén színeznek és kellemesen hidratálják az ajkakat. Ideálisak szerepjátékhoz, barátnős bulikhoz vagy akár csak egy kis otthoni „szépségszalonos” mókához. A látványos csomagolás pedig már önmagában elvarázsolja a kislányokat.  Ez a szett szuper ajándék lehet születésnapra, ünnepre vagy akár csak egy kis meglepetésként a hétköznapokra. A gyerekek nemcsak szépek lehetnek tőle, hanem kifejezhetik vele az egyéniségüket is – minden egyes összeállításban ott van egy darabka belőlük!  Jellemzők:  -2 rúzs és 6 cserélhető tok vidám, színes mintákkal -Mix & Match rendszer – szabadon kombinálható elemek -6 éves kortól ajánlott, biztonságos gyerekeknek -Játékos, kreativitást fejlesztő szerepjáték -Tökéletes ajándék sminkkedvelő gyerekeknek", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-mix-match-ruzs-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04420", "title": "SIKU Betonkeverő autó 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-betonkevero-auto-1-55-8131.webp", "desc": "A SIKU Betonkeverő autó 1/55 méretarányban tökéletes választás, ha a gyermekedet érdeklik az építkezések, a munkagépek világa és szeret szerepjátékokon keresztül felfedezni új történeteket. Ez a piros-sárga színű, vidám megjelenésű betonkeverő autó nemcsak mutatós, de funkcionálisan is sokat nyújt – a mozgatható keverődob játék közben még életszerűbbé teszi az élményt. A kis építőmesterek örömmel fogják  elkeverni  vele a betont a különféle építkezéseken.  A modell fémből és kiváló minőségű műanyagból készült, így garantált a tartóssága még intenzív használat mellett is. A precízen kidolgozott részletek, mint például a fülke kialakítása vagy a gumikerekek mintázata, hozzájárulnak ahhoz, hogy a gyerekek valóban úgy érezhessék: egy igazi munkagépet irányítanak. A mérete miatt ideális kézbe fogni, tologatni és beilleszteni más SIKU járművek közé – akár egy egész építkezési flottába is.  Ez a betonkeverő remek lehetőséget nyújt arra, hogy a gyerekek játék közben ismerkedjenek meg a különböző munkafolyamatokkal, fejlődjön a finommotorikájuk és a kreatív gondolkodásuk. A jármű nemcsak játékra, hanem gyűjtésre is kiválóan alkalmas, hiszen a SIKU modellek között egy igazán karakteres darab.  Jellemzők:  - Méretarány: 1:55, kézre álló méret a gyerekeknek - Mozgatható keverődob a valósághű játékért - Masszív fém és műanyag szerkezet a hosszú élettartamért - Részletgazdag kidolgozás, valósághű dizájn - Vidám színvilág, ami felkelti a gyerekek figyelmét", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-betonkevero-auto-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05166", "title": "Verdák: Floyd Mulvihill karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-floyd-mulvihill-jdg67.webp", "desc": "A Verdák rajongók egyik új kedvence lehet Floyd Mulvihill karakter kisautója, amely a filmekből ismert versenylázat és izgalmat hozza el a gyerekszobába. A 1/55 méretarányú fém kisautó hűen visszaadja a karakter megjelenését, a színpompás kék-sárga karosszéria és a versenyszám (70) pedig azonnal felismerhetővé teszi Floydot, a Gasprin csapat bátor pilótáját. A gyerekek könnyen újrajátszhatják vele a Piston Cup futamokat vagy saját, izgalmas versenyeket rendezhetnek. A minőségi fémből készült kisautó strapabíró, így tökéletes a mindennapi játékhoz, akár otthon, akár útközben. Az apró részletek – mint a szponzor matricák és a versenygumikra festett „Lightyear” felirat – még élethűbbé teszik a játékélményt. A kis méretének köszönhetően könnyen tárolható és szállítható, így bármilyen Verdák gyűjtemény egyik fontos darabja lehet.  Jellemzők: - Verdák karakter kisautó – Floyd Mulvihill - 1/55 méretarányú, részletes fém kialakítás - Élénk kék-sárga színek és versenyfestés - Strapabíró anyag, ideális mindennapos játékra - 3 éves kortól ajánlott", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-floyd-mulvihill-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05276", "title": "Világűr buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-buborekfujo-k05276.webp", "desc": "Engedd, hogy a gyerkőcöd belépjen a buborékokkal teli világűrbe ezzel a mókás és színes űrtematikájú buborékfújóval! A Bubble World 60 ml-es  Space Bubbles  változata nemcsak egy szórakoztató kültéri játék, hanem egy kis képzeletbeli űrutazás is minden fújásnál. A buborékfújó vidám, űrlényes és csillagos dizájnja rögtön megragadja a gyerekek figyelmét, és már indulhat is az intergalaktikus buborékexpedíció!  A kupakban található pálcika segítségével könnyen és gyorsan fújhatók a buborékok, így a kicsik akár önállóan is játszhatnak vele. Akár a kertben, játszótéren vagy egy szülinapi bulin – ez a buborékfújó garantáltan mosolyt csal az arcokra, és remek mozgásos, kinti játék lehetőséget kínál. A folyadék biztonságos, bőrbarát összetételű, így szülőként sem kell aggódnod, ha a kicsik közben hozzáérnek vagy véletlenül belefröccsen.  A buborékfújó kupakja gyakran beépített mini ügyességi játékkal is rendelkezik, ami extra szórakozást kínál, ha épp nincs buborékfújás. Kis mérete miatt bárhová magatokkal vihetitek – elfér egy táskában, zsebben, vagy akár a gyerkőc kis hátizsákjában is.  Jellemzők:  Vidám, világűr tematikájú buborékfújó  60 ml biztonságos buborékfújó folyadék  Könnyen kezelhető pálcikával a kupakban  Ideális szabadtéri játékhoz vagy bulikra  3 éves kortól ajánlott, kézügyességet és mozgást fejleszt", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagur-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04365", "title": "Micro járművek többféle változatban 1 db - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-micro-jarmuvek-k04365-3.webp", "desc": "Ha kisautó-rajongó a gyermeked, akkor a Dickie Toys Micro járműveit egyszerűen imádni fogja! Ezek az apró, mégis részletgazdag járművek tökéletesek a pörgős játékhoz, és elférnek bármelyik zsebben vagy hátizsákban – így akár utazásra is magatokkal vihetitek. A gyerekek választhatnak többféle típus közül: mentőautó, tűzoltóautó, rendőrautó, traktor, markológép, úthenger, dömper és sok más izgalmas jármű is vár rájuk a kínálatban.  A strapabíró kialakítás és a lekerekített élek miatt ezek a járművek ideálisak már kisebb gyerekek számára is. A részletes kidolgozás, a guruló kerekek és a különféle járműtípusok nemcsak a fantáziát mozgatják meg, de segítenek a szerepjátékok során a hétköznapi élet járműveinek megismerésében is.  Az ár egy darabra értendő, és meglepetésszerűen kerül kiválasztásra – így minden bontás egy kis izgalmat tartogat! Tökéletes választás gyűjtéshez, jutalmazáshoz vagy akár kis ajándékként is.  Jellemzők:  -1 db micro jármű meglepetésszerű kivitelben -Változatos járműtípusok: munkagépek, mentő, rendőrautó, tűzoltó stb. -Strapabíró műanyagból készült, kis kezekhez tervezve -Ideális útközbeni vagy otthoni játékhoz -3 éves kortól ajánlott", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-jarmuvek-tobbfele-valtozatban-1-db-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05498", "title": "Léggömbök Kappadókiában 1000 db-os HQC puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/leggombok-kappadokiaban-1000db-hqc-puzzle-39988.webp", "desc": "A Léggömbök Kappadókiában 1000 db-os HQC puzzle egy lélegzetelállító utazásra invitál, ahol a mesébe illő táj és a színes hőlégballonok látványa ragad magával. Kappadókia különleges sziklaképződményei és a felhők között lebegő ballonok varázslatos harmóniát alkotnak, miközben a napfény játékosan festi meg a tájat. Ez a kép nemcsak gyönyörű, de meg is nyugtat, miközben kirakás közben egyre mélyebbre merülsz a részletekben.  A Clementoni prémium minőségű kirakója éles nyomtatásával, precízen illeszkedő darabjaival és strapabíró kivitelezésével igazi örömforrás a kirakózás szerelmeseinek. A dobozban található poszter megkönnyíti az összerakást, és akár faliképnek is tökéletes, ha szeretnéd örökre megőrizni ezt a csodás pillanatot.  Jellemzők: - 1000 darabos puzzle Kappadókia látképével - Élénk színű léggömbök és különleges sziklaképződmények - Kirakott méret: 70 × 50 cm - High Quality Collection – kiváló nyomtatás és illeszkedés - Tartalmaz egy posztert is a könnyebb kirakáshoz vagy dekorációhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleggombok-kappadokiaban-1000-db-os-hqc-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05852", "title": "SIKU Városi villamos 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-varosi-villamos-1-87-39370.webp", "desc": "A SIKU Városi villamos 1/87 méretarányú modellje igazi különlegesség minden kis közlekedési rajongó számára! Ezzel az élethű, piros-fehér színű, harmonikás villamossal a gyerekek könnyedén újrajátszhatják a városi utazások izgalmait – legyen szó egy zsúfolt reggeli csúcsról vagy egy nyugodt esti járatról a kedvenc útvonalon. A fém testnek és részletgazdag kidolgozásnak köszönhetően a villamos nemcsak játék közben bírja a strapát, hanem a gyűjteményben is szépen mutat.  A jármű kis méretének köszönhetően könnyen kézbe fogható, a forgó kerekek révén pedig simán gurul minden sík felületen. A játék fejleszti a finommotorikát, a képzelőerőt és a városi közlekedés iránti érdeklődést is – akár saját kis várost is építhettek köré, más SIKU járművekkel kombinálva. Tökéletes választás ajándéknak is, hiszen nemcsak szórakoztató, hanem tartós és biztonságos is.  Jellemzők: - Méretarány: 1:87, valósághű megjelenés - Anyag: fém ház műanyag kiegészítőkkel - Harmonikarészes, modern városi dizájn - Guruló kerekek a könnyű mozgatásért - 3 éves kortól ajánlott, strapabíró kivitel", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-varosi-villamos-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05513", "title": "Erdei fantáziakert 1500db-os HQC kompakt puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-erdei-fantazia-k05513.webp", "desc": "Merülj el egy varázslatos mesevilágban az Erdei fantáziakert című Clementoni 1500 darabos puzzle-lel, ahol a természet és a képzelet találkozik egy csodálatos, színekben és részletekben gazdag jelenetben! A kirakó középpontjában egy lenyűgöző, aranyló palotaszerű épület áll az erdő szívében, körülötte virágzó fák, díszes pavilonok, és tündérmesébe illő állatok: baglyok, szarvasok, őzek, madarak és még sok más élőlény, amelyek együtt keltenek álomszerű hangulatot.  A Clementoni High Quality Collection garantálja a kiváló kirakózási élményt: a darabok vastag, tartós kartonból készültek, pontosan illeszkednek, a nyomtatás pedig élénk és részletgazdag. A sok szín, textúra és apró részlet valódi kihívást és egyben kikapcsolódást nyújt – tökéletes választás, ha szeretsz elmerülni a részletekben és imádod a természetközeli, varázslatos világokat.  A 84,5 x 59,5 cm méretű kirakott kép már önmagában is egy műalkotás, amit érdemes akár bekeretezve is a falra tenni. A doboz tartalmaz egy posztert is, amely segítséget nyújt a kirakásban, vagy külön dekorációként is jól mutat. Tökéletes választás tapasztaltabb kirakózóknak vagy ajándéknak egy természet- és fantáziavilág-rajongó számára.  Jellemzők:  1500 darabos puzzle a Clementoni-tól Elbűvölő erdei fantáziakert, állatokkal és mesebeli épületekkel High Quality Collection: élénk színek, kiváló illeszkedés A kirakott kép mérete: 84,5 x 59,5 cm Poszter mellékelve a kirakáshoz és dekorációként is használható", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdei-fantaziakert-1500db-os-hqc-kompakt-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05528", "title": "Kisértet tengerek kalózai 300db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-tengerek-kalozai-300db-os-puzzle-k05528.webp", "desc": "Légy részese egy izgalmas tengeri kalandnak a Kísértet-tengerek kalózai Clementoni puzzle segítségével! Ez a 300 darabos, lenyűgözően illusztrált kirakó egy sötét, titokzatos óceáni csatát ábrázol, ahol a félelmetes kalózhajók és a természet vad erői csapnak össze. A telihold fénye alatt megjelenő koponyás vitorlák, a lángoló árbócok és a vészjósló felhők izgalmas légkört teremtenek, amely garantáltan magával ragadja a nagyobb gyerekeket és a fantáziadús felnőtteket is.  A kirakó különösen ajánlott 9 éves kortól, mivel pont annyira kihívás, hogy fejlessze a logikát, koncentrációt és türelmet, de közben végig élvezetes maradjon. A 48,5 x 33,5 cm-es kép kirakása után igazi mestermű születik, amit érdemes akár ki is állítani a gyerekszobában vagy kalandkedvelő családtagok szobájában.  Ez a puzzle tökéletes választás minden fiatal kalózrajongónak, aki imádja a titokzatos történeteket, a viharos tengereket és a tengeri csatákat. Egy igazi kaland, amely már az első darabtól kezdve beszippant!  Jellemzők:  300 darabos SuperColor puzzle Fantáziadús, részletgazdag illusztráció kalózhajóval és kísérteties tájjal Ideális 9 éves kortól Kirakott méret: 48,5 x 33,5 cm Fejleszti a koncentrációt és a logikai gondolkodást", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisertet-tengerek-kalozai-300db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04741", "title": "Gólöröm focis műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/focis-asztaletrito-k04741.webp", "desc": "Hozd el a stadion hangulatát a szülinapi asztalhoz ezzel a látványos focis műanyag asztalterítővel! A dizájn középpontjában a kapuba tartó labda áll, háttérben egy világító reflektorokkal teli stadion és lelkes szurkolók, ami garantáltan fociőrületet varázsol a gyerekzsúrra. Ez az asztalterítő tökéletes választás minden olyan kisgyerek számára, aki rajong a labdarúgásért – akár fiú, akár lány.  Az asztalterítő könnyen tisztítható műanyagból készült, így bármilyen kiömlött ital, morzsa vagy csokikrém pillanatok alatt letörölhető róla. Ráadásul megvédi az asztalt a bulizás közbeni balesetektől, így nyugodtan élvezhetitek a játékot és a tortázást is. Praktikus beltéren és kültéren egyaránt, legyen szó nappaliról, kertiről vagy közösségi helyszínről.  A focis tematikájú tányérokkal, poharakkal, szalvétákkal és dekorációkkal együtt ez az asztalterítő tökéletesen egységes és hangulatos ünnepi környezetet teremt. Ideális választás szülinapra, focicsapat szezonzáróra vagy bármilyen sportos alkalomra.  Lepd meg a kis focistát egy igazi meccshangulatú partival – ez az asztalterítő már az első pillanatban betalál!  Jellemzők:  Anyag: műanyag, könnyen tisztítható Látványos focis dizájn gólba tartó labdával és stadion háttérrel Ideális beltéri és kültéri használatra Tökéletes sportos hangulatú születésnapokra Remekül kombinálható más focis dekorációkkal és terítékkel", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolorom-focis-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04673", "title": "Minyonok party kalap – 6 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/minyonok-party-kalap-6db-os-szett-2140.webp", "desc": "Dobd fel a szülinapi bulit a mókás Minyonok party kalapokkal! Ez a 6 darabos kalapszett minden kisgyerek kedvence lesz, hiszen a népszerű sárga figurák ezúttal ünnepi sapkában mosolyognak vissza a fejekről. A kartonból készült, klasszikus kúp formájú kalapokat könnyű viselni, és gumis pántjuknak köszönhetően kényelmesen illeszkednek a gyerekek fejére – így még a legkisebbek is gond nélkül élvezhetik a bulit benne.  Ez a szett tökéletes kiegészítője bármilyen Minyonok témájú rendezvénynek, legyen az születésnapi zsúr, óvodai ünnepség vagy egy otthoni, tematikus játszónap. A kalapok színes dizájnja és a jól ismert Minyon karakterek vidám hangulatot csempésznek az eseménybe, ráadásul a gyerekek imádni fogják őket hazavinni is, mint apró emléket.  Egyszerre dekoráció és buli kellék, amit a szülők is értékelni fognak, mert nem csak látványos, de praktikus is.  Jellemzők:  - 6 darab Minyonok mintás party kalap   - Klasszikus kúp forma kényelmes gumis pánttal   - Anyaga: strapabíró, színes karton   - Vidám dizájn a népszerű Minyonok karakterekkel   - Ideális szülinapi bulikra, tematikus rendezvényekre, ajándéknak is remek", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminyonok-party-kalap-6-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04763", "title": "Gamer mintás party zászlófüzér", "img": "https://www.jatekshop.eu/upload_files/products/gamer-zaszlofuzer-k04763.webp", "desc": "Ha egy igazán menő születésnapi hangulatot szeretnél teremteni a kis gamerednek, ez a gamer zászlófüzér lesz a legjobb választás! A fekete alapon villámokkal, joystickkal, kontrollerekkel és színes geometriai formákkal díszített zászlók azonnal beszippantják a gyerekeket a játékok világába. A piros szegély csak még jobban kiemeli az élénk mintákat.  Ez a dekoráció nemcsak mutatós, de könnyedén rögzíthető is a falra, ablakba, asztal szélére vagy akár kerti bulihelyszínre. Nagyszerűen kombinálható a hasonló mintájú gamer tányérokkal, poharakkal, sapkákkal és szalvétákkal, így a szülinapi dekoráció teljesen egységes és stílusos lesz.  Egy igazi gamer zsúr elképzelhetetlen enélkül a zászlófüzér nélkül – emeld vele a buli hangulatát, és varázsolj egyedi, játékos atmoszférát!  Jellemzők:  Gamer témájú zászlófüzér Színes joystickos és kontrolleres minta Fekete alap piros szegéllyel Könnyű, rögzíthető anyag Tökéletes szülinapi vagy tematikus bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgamer-mintas-party-zaszlofuzer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04877", "title": "Gamer Supersized fólia lufi 67cm", "img": "https://www.jatekshop.eu/upload_files/products/gamer-supersized-folia-lufi-94151p.webp", "desc": "Ha a gyerkőcöd imádja a videojátékokat, és minden vágya egy menő, gamer témájú szülinap, akkor ez a Gamer Supersized fólia lufi lesz a buli egyik legütősebb dísze! A 67 cm-es méretével ez a lufi igazi figyelemfelkeltő darab, amely játékvezérlő formájával, digitális „Party” feliratával és színes ikonjaival azonnal megragadja a kis gamerek fantáziáját.  A fekete alapszínű fólia lufi modern, dinamikus megjelenése miatt tökéletes dekoráció fiúzsúrokhoz vagy bármilyen gamer tematikájú rendezvényhez. Lehet használni háttérelemként a tortaasztalnál, fotófalnál, vagy akár a bejáratnál, hogy már érkezéskor jelezze: itt bizony pörög a játék! A fólia anyag miatt hosszabb ideig is megtartja a formáját, és héliummal vagy levegővel is fújható. Egy biztos: ez a lufi garantáltan nem marad észrevétlen!  Jellemzők: - Supersized gamer fólia lufi - Játékvezérlő formájú dizájn - Mérete: 67 cm - Héliummal és levegővel is fújható - Tökéletes gamer témájú szülinapokra és bulikra", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgamer-supersized-folia-lufi-67cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05666", "title": "Spirit: Jumbo Trio vastag háromszögletű filctoll 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-jumbo-trio-filctoll-szett-k05666.webp", "desc": "Ha színes és kreatív rajzolós perceket szeretnél biztosítani a gyerekeknek otthon vagy az iskolában, akkor a Spirit Jumbo Trio filctollkészlet ideális választás. A készlet 12 élénk árnyalatú, vastag filctollat tartalmaz, amelyek kényelmesen illeszkednek a kis kezekbe a háromszögletű formának köszönhetően. Ez a kialakítás nemcsak a biztos fogást segíti, hanem a helyes ceruzafogás kialakítását is támogatja már óvodás kortól. A kupak biztonságosan záródik, így a tollak nem száradnak ki könnyen, a strapabíró hegyek pedig hosszabb élettartamot garantálnak. Praktikus, műanyag tárolódobozban érkezik, amit bárhová könnyen magatokkal vihettek. Remek választás rajzoláshoz, színezéshez, kreatív kézműveskedéshez és iskolai munkához is.  Jellemzők:  12 db színes filctoll Vastag, háromszögletű kialakítás Strapabíró hegy Biztonságosan záródó kupak Praktikus műanyag tárolódoboz", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jumbo-trio-vastag-haromszogletu-filctoll-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05608", "title": "Spirit: Fehér boríték C4 33,5x24,2cm 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/c4-feher-boritek-10db-k05608.webp", "desc": "A Spirit C4 méretű, 10 darabos fehér borítékszett ideális választás A4-es méretű dokumentumok hajtogatás nélküli postázásához. A nagy méretű boríték különösen praktikus hivatalos levelek, szerződések, számlák vagy prezentációk küldéséhez, mivel az iratok laposan, sértetlenül elférnek benne.  Ez a modell ablak nélküli, így teljes szabadságot ad a címzésben: kézzel írt vagy címkézett változathoz is tökéletes. A boríték öntapadós záródással (Haftklebe-Streifen) rendelkezik, mely gyors és tiszta lezárást biztosít, elkerülve a ragasztó vagy nyálasítás kellemetlenségeit.  Környezetbarát választás is egyben, mivel FSC-minősített papírból készül, amely garantálja, hogy felelős erdőgazdálkodásból származik az alapanyag. A Spirit boríték nemcsak praktikus, hanem fenntartható is.  Ajánlott irodai, üzleti vagy otthoni használatra is, amikor A4-es papírokat szeretnél igényesen és megbízható módon küldeni.  Jellemzők:  10 darabos kiszerelés  C4 méret (32,4 x 22,9 cm)  Ablak nélküli kivitel  Öntapadós zárás (Haftklebe-Streifen)  FSC-minősített papírból készült", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-c4-33-5x24-2cm-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05679", "title": "Spirit: Racer Monster zöld sportautó mintás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sport-autos-toltott-tolltarto-k05679.webp", "desc": "Ha egy igazán ütős, ugyanakkor praktikus tolltartót keresel kisiskolás gyermekednek, a Spirit Racer Monster zöld sportautós tolltartó remek választás lesz. Két szintje cipzárral záródik, így minden írószer biztonságban van, a versenyautós dizájn pedig garantáltan elnyeri minden kisfiú tetszését.  A tolltartó belső kialakítása rendkívül jól szervezett: összesen 28 rekesz segíti az írószerek rendezetten tartását. A tolltartó teljesen felszerelt, így semmit nem kell külön megvásárolnod: tartalmaz 2 grafitceruzát, 8 színes ceruzát, 7 színes filctollat, 1 radírt, 1 hegyezőt, 1 háromszöget, 7 tintapatront és egy órarendet is. Ez az összeállítás ideális iskolakezdéshez, vagy akár ajándéknak is szuper.  A tolltartó strapabíró poliészter anyagból készült, így jól bírja a mindennapos használatot. Kompakt méretének (kb. 19,5 x 5 x 13 cm) köszönhetően könnyen elfér az iskolatáskában is. A zöld-fekete színvilág és a gyorsaságot idéző minta lendületet visz minden iskolai napba.  Jellemzők:  Mérete: kb. 19,5 x 5 x 13 cm Két cipzáras rekesz, 28 tárolóhellyel Teljesen felszerelt: 2 grafitceruza, 8 színes ceruza, 7 filctoll, hegyező, radír, háromszög, 7 tintapatron, órarend Tartós poliészter anyag Dinamikus zöld sportautós dizájn fiúknak", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-racer-monster-zold-sportauto-mintas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}