{"items": [{"id": "J29310", "title": "ICO: Gioconda olajkréta 12db-os Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/gioconda-olajkreta-12db-2.webp", "desc": "A művészeti rajzeszközök közé tartozó magas minőségű olajkrétákkal igazán művészi alkotásokat készíthetsz. A 12db-os készletben különböző színárnyalatokkal rendelkező, 110mm hosszú olajkréták találhatók melyekkel profi módon lehet satírozni, kontúrozni és rajzolni. Magas igényű, művészi rajzok készítéséhez nagyszerű választás.   Jellemzők:  - 12db különböző színű olajkréta - Művészi minőségű - 110mm hosszúság", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-gioconda-olajkreta-12db-os-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29314", "title": "ICO: Progresso pasztellceruza 12db Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/szines-progresso-koh-12db.jpg", "desc": "A magas minőségű Progresso színes ceruzák  famentes, lakkozott felülettel rendelkeznek, így a ceruza teljes egészében tömör pasztellből áll. Kiváló hegyezhetőség és könnyen kezelhetőség jellemzi, gyönyörű színárnyalatos rajzok készíthetőek. A Koh-I-Noor ceruzák immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek.  Jellemzők:  - 12db progresso pasztell ceruza - Gyönyörű színárnyalatok - famentes", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-pasztellceruza-12db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30936", "title": "Faber-Castell: Sas állatos hegyező radírral", "img": "https://www.jatekshop.eu/upload_files/products/sas-hegyezo-radirral-faber-castell.webp", "desc": "Szeretnél egy igazán különleges hegyezőt a tolltartódba, de jó lenne egy kiváló minőségű radír is? Akkor a Faber-Castell neked találta ki ezt a mókás sassal díszített hegyezőt, ami két különböző méretű ceruzához használható, illetve a hegyezőnyílások lezárására a gyártó egy speciális formájú radírt készített, így az is mindig kéznél lesz, amikor szükség van rá. A Faber-Castell ezúttal is egy nagyon hasznos és praktikus írószerrel járul hozzá a gyerekek iskolai felszereléséhez.  Jellemzők: - Állatos design - Két eltérő méretű ceruzához - Radír", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sas-allatos-hegyezo-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31204", "title": "Carioca: Színes tempera stick 12db-os kimosható", "img": "https://www.jatekshop.eu/upload_files/products/szines-tempera-stick-12db-os-carioca.webp", "desc": "A temperáról első sorban mindenkinek az ecset és a vászon jut eszébe, és az hogy mennyi pepecseléssel lehet megfelelő hígítást elérni a festékeknél. Azonban ennek most vége, hiszen itt vannak a tempera stickek, amelyek minden tekintetben felülírják a temperáról kialakult elképzelésünket. A festéknek a leghasznosabb tulajdonságait a stickek megőrizték, így csodaszép színekkel és a vízbázisú festékekre jellemző tulajdonságokra számíthatunk, azonban a stickkel rajzolni és festeni is sokkal egyszerűbb és kényelmesebb. Ha pedig a ruhánkat is összekennénk vele, akkor sem kell aggódni, hiszen könnyen kimosható a legtöbb textilből.  Jellemzők: - 12 db színes tempera stick - Kimosható - Jól fed - Gyorsan szárad", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tempera-stick-12db-os-kimoshato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31553", "title": "Faber-Castell: Goldfaber grafit ceruza 3B", "img": "https://www.jatekshop.eu/upload_files/products/goldfaber-grafit-ceruza-3b.webp", "desc": "Ha grafit rajzok készítésében gondolkozol, akkor mindenképp jól fog jönni egy kellően puha ceruza, amivel kiválóan tudsz majd árnyékokat megjeleníteni, és erre a 3B jelű grafitceruza kiválóan választás. A Faber-Castell Goldfaber grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: 3B", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafit-ceruza-3b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35854", "title": "Paris Saint-Germain gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/paris-saint-germain-gombfoci-csapat.webp", "desc": "Nasser Al-Khelaifi érkezése után igazi sikertörténet vette kezdetét a francia csapatnál, mely azóta sorra vásárolja a tehetséges futballistákat és ezzel párhuzamosan nyeri a hazai bajnokságot és kupákat. Olyan játékosok találhatóak a keretben mint Di Maria, Cavani vagy Pastore, ám rövid időre megfordult a csapatnál kölcsönben David Beckham is. A gombfoci csapatodban is megtalálod a sztárokat, akikkel izgalmas mérkőzéseket játszhatsz le a gombfoci asztalon. Célozd meg a kaput és tüzelj!  Játékosok: Areola, Matuidi, Krychowiak, Maxwell, Veratti, Silva, Jesé, Ben Arfa, Pastore, Di Maria, Cavani  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparis-saint-germain-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48155", "title": "LENA: Truxx markológép figurával 36cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-markologep-figuraval-36cm.webp", "desc": "Kezdődik az építkezés, és már meg is érkezett a sárga színű markológép ami az ásás avatatlan bajnoka. A gépkezelő felmérte a terepet, és ha felnyitod a vezetőfülkét, el is foglalja a helyét, és kezdődhet a munka. A funkcionálisan működtethető markolókanállal kényelmesen fel tudsz markolni egy adag homokot, hogy azt akár a dömper platójába szórjad. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx markológép figurával - Lenyitható vezetőfülkébe ültethető figura - Mozgatható markolókanállal - Élénk színek - Mérete: 36 cm - Anyaga: műanyag", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-markologep-figuraval-36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48641", "title": "Carioca: Prémium H grafit ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-premium-h-grafit-ceruza-1db.webp", "desc": "Rendkívül szép kézírást tesz lehetővé ez a H keménységű grafit ceruza, mely könnyen hegyezhető és radírozható. A Carioca Prémium grafit ceruza fa, háromszög alakú ceruzatesttel készült, azáltal jól illik a kézbe. Kicsik és nagyok egyaránt szívesen veszik majd használatba, nem csak az iskolában hanem a munkahelyen, irodában is. Helyezd el tolltartódban és máris felkészülten indulhatsz a suliba!  Jellemzők: - Prémium minőség - H keménységű grafitbél - Fa ceruzatest - Könnyen radírozható - Egyszerűen hegyezhető - Háromszög ceruzatest - Iskolai és irodai használatra - Ellenálló ceruzatest és bél", "price": 75.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-premium-h-grafit-ceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55343", "title": "Mancs Őrjárat bowling szett 6db bábuval - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-bowling-szett-mondo-toys.webp", "desc": "Az igazán bátor és hősies Mancs Őrjárat csapat tagjai ezúttal egy különleges sportjátékot hozhatnak el gyermeked számára amellyel akár kint a szabadban, akár bent a saját szobájában is játszhat. A Bowling egy igazán egyszerű, de annál szórakoztatóbb játék amelyet akár egyedül is lehet játszani és az egyszerű játékszabályainak köszönhetően már a legkisebbek is megízlelhetik a játékélményt. Rendezz egy nagyszerű és izgalmas bowling versenyt gyermeked számára, hívd meg barátait, hogy megmérettethessék tudásukat és ügyességüket játékos kereteken belül a kedvenc mesekaraktereivel karöltve.  Jellemzők:  - Mancs Őrjárat design - 6db 19cm-es Bowling bábu - 1db Bowling golyó - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-bowling-szett-6db-babuval-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59834", "title": "Dekor kartonpapír pink színben 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/dekorkarton-pink-szinben-50x70cm.webp", "desc": "Iskolában vagy otthon is felhasználhatják a gyerekek a kreatív alkotás során ezt az élénk pink színű a dekorkartont, így annak felhasználási módja igazán sokrétű lehet. A gyerekek az iskolai technika vagy rajz órákon is használhatják a dekor kartonpapírt, valamint otthon is felhasználhatják azt alkotás közben. A kartonra montázst is készíthetnek kedvenc képeikből a gyerekek, de formára is vághatják azt.  Jellemzők: - Pink színű - Anyaga: kartonpapír - 220g-os papírból - Mérete: 50x70cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-kartonpapir-pink-szinben-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62913", "title": "World of Trucks katonai járművek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/world-of-trucks-katonai-jarmuvel-tobbfele-valtozatban.webp", "desc": "A katonai járgányok már önmagukban is nagyon különlegesek, és sok gyerek kedvencei közé tartoznak, hiszen egyedi páncélozott megjelenésükkel, hatalmas kerekeikkel eltérnek a megszokott autóktól. Ráadásul a remekül fel lehet őket használni egy kis katonás játékhoz. A nagyjából hét centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes katonai festés is dukál, ami még izgalmasabbá teszi a játékot a gyerekek számára. Az ár egyetlen termékre vonatkozik, amit véletlen szerűen kiválasztott változatban tudunk szállítani.  Jellemzők: - Katonai járművek - Részletgazdag kidolgozás - Többféle változatban - Mérete kb 6-7 cm", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-trucks-katonai-jarmuvek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65624", "title": "Enchantimals Edward Rooster figura és Cluck kakas állatfigura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-kakas-legeny-baba-kakas-figuraval-mattel.webp", "desc": "Edward Rooster egy igazán vagány figura, aki kimondottan színpompás egyéniségével azonnal felhívja magára a figyelmet. Természetesen, akár a többi Enchantimals figurának, neki is megvan a kisállat párja, aki nem más, mint Cluck, a kakas. Edward és Cluck elválaszthatatlan barátok, akik rengeteg izgalmas kalandba keverednek együtt. Ez a részletgazdagon kidolgozott, 15cm-es baba mozgatható végtagokkal rendelkezik, hogy még szórakoztatóbb legyen vele a játék.  Jellemzők: - Színpompás Enchantimals figura - Edward Rooster karakter - Cluck kakas állatfigurával - Mozgatható végtagok - Színpompás ruhák - Baba mérete: 15cm magas - Anyaga: műanyag", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-edward-rooster-figura-es-cluck-kakas-allatfigura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70260", "title": "Jégvarázs II. ovális tolltartó 20,5x9,5x5cm", "img": "https://www.jatekshop.eu/upload_files/products/629143-unipapa-jegvarazs-ovalis-tolltarto.webp", "desc": "A tolltartó az egyik legfontosabb felszerelése az iskolai napoknak, hiszen ebben tárolhatjuk írószereinket, amiket nap mint nap használunk. Most a Jégvarázs rajongóknak kedvezünk ezzel a tolltartóval, melyen Elza és Anna látható a film 2. részéből. Csajos megjelenésén kívül nagyon praktikus is, hiszen ovális formájának köszönhetően sok írószer elfér majd benne, ráadásul kiváló minőségű anyagokból készült, így sokáig lehet használatban kislányodnál. Keresd a többi változatot is kínálatunkban.  Jellemzők: - Jégvarázs tolltartó - ovális forma - cipzáras zseb - kiváló minőség - mérete: 20,5x9,5x5cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-ovalis-tolltarto-20-5x9-5x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70953", "title": "Monster műanyag tartályos hegyező 2db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/monster-tartalyos-muanyag-hegyezo-2db-os-szett.webp", "desc": "A Mosnster hegyezők egészen biztos, hogy mosolyt csalnak a gyerekek arcára, hiszen a színes tartályok egy-egy mókás szörnypofát ábrázolnak. A műanyag hegyezők, remek választásnak minősülnek a gyerekek számára, hiszen így mindig hegyes ceruzákkal készülhetnek az órára, ráadásul a tartályos kialakítás lehetővé teszi, hogy bárhol kihegyezzük a ceruzákat, hiszen a forgács a tartályba gyűlik össze, amit egyenesen a kukába tudunk üríteni. A hegyező mindenféle nyolc milliméteres átmérőjű ceruzához használható, legyen az kerek, hat- vagy háromszögletű testtel kialakítva. Az ár egyetlen szettre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Műanyag hegyező - Tartályos kialakítás - 2db-os szett  - 8mm átmérőjű ceruzákhoz", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-muanyag-tartalyos-hegyezo-2db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72199", "title": "Triominos társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/triominos-tarsasjatek.webp", "desc": "A Triominos egy igazán egyedi és különösen izgalmas variációja a jól ismert dominó játéknak. Ebben a készletben ugyanis háromszög alakú játékkövek találhatók, ami végtelen kombinációs lehetőséget kínálnak a játékosoknak alaposan megdolgoztatva ezzel az elméjüket. Ebben az izgalmas logikai játékban a jó taktikai érzék és a megfelelő stratégiai kidolgozása vezethet győzelemhez, azonban alaposan megnehezíti a játékos dolgát, hogy az egyes lapkának két értékükkel is megfelelően kell csatlakozniuk a már lent lévőkhöz.  Tartalma: - 56 háromszögletű lapka - 4 tartó - játékszabály  Játékosok száma 2-4 fő Játékidő kb 15-20 perc", "price": 10199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriominos-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71543", "title": "Spirit: Flexibilis vonalzó 20cm-es többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-flexibilis-vonalzo-tobbfele-szinben-1db-5362.webp", "desc": "Ez a kiváló minőségű, színes vonalzó hajlékony flexibilis műanyagból készült amelynek köszönhetően biztosan nem fog eltörni használat közben, így biztonságosan dolgozhat vele gyermeked az iskolai mindennapok során. A 20cm-es vonalzó milliméterpontos skálázással lett ellátva amelynek köszönhetően mérésre és számítások elvégzésére is kiválóan alkalmas az egyenes vonalak meghúzása mellett.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Flexibilis, hajlékony műanyag - 20cm-es egyenes vonalzó - Többféle színben", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flexibilis-vonalzo-20cm-es-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71654", "title": "Spirit: Rotringhegy töltőceruza bél 0,7mm-es HB keménységű", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rotringhegy-0-7mm-es-hb-muanyag-taroloban.webp", "desc": "A töltőceruzák legnagyobb előnye, hogy a ceruzavég a vékony hegyeknek köszönhetően szinte mindig tűhegyes, ám ezek a vékony hegyek jóval gyakrabban törnek, mint a hagyományos grafit ceruza hegyek. Ez a szett jó adag töltőceruza hegyet tartalmaz, melyek 0,7mm-es rotringokba valók. A ceruzahegyek a leggyakrabban használt, legáltalánosabb HB keménységű hegyek, így számtalan célra megfelelnek majd kezdve a rajzolástól az iskolai munkákig.  - Rotring töltőceruza utántöltő - Átmérő: 0,7mm - keménység: HB - Hosszuk: 60mm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rotringhegy-toltoceruza-bel-0-7mm-es-hb-kemenysegu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71489", "title": "Spirit: Natúr fanyelű ecset 3db-os szett 4-6-8-as méretben", "img": "https://www.jatekshop.eu/upload_files/products/ecset-keszlet-fa-fogoresszel-3db-os-4-6-8.webp", "desc": "Ebben a csomagban három darab fanyelű ecset található négyes, hatos és nyolcas méretben, így remek választás, hiszen minden technikához lesz egy megfelelő méretű ecsetünk, ami a natúr fa fogórészével igazán remek munkát tesz lehetővé. Az ecsetek kiváló minőségű szőrrel lettek felszerelve ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Ecset készlet - Fa nyél - Kényelmes fogás - A szett tartalma: 4, 6, 8-as ecset", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fanyelu-ecset-3db-os-szett-4-6-8-as-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73145", "title": "Stabilo: Swano pasztell rózsaszín radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-pasztell-rozsaszin-radiros-ceruza-hb.webp", "desc": "A lányok egészen biztos, hogy örömmel egészítik ki a tolltartójukat egy olyan grafit ceruzával, aminek a festése kellemes pasztell rózsaszín színű. Az pedig csak külön hab a tortán, hogy a ceruza radírral is rendelkezik, így mindig kéznél lesz, ha szükség van rá. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-pasztell-rozsaszin-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74750", "title": "Műanyag játékkatona szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl263777-magic-muanyag-katona-jatekszett.webp", "desc": "Ezek a játékkatonák remek választásként bizonyulhatnak gyermeked számra, hiszen rengeteget játszhat majd vele. A katonák részletes kialakítást kaptak, és 3 különböző színt kaptak, aminek köszönhetően azok akár külön csapatokat is alkothatnak majd, így csatázva egymással. A szett egy műanyag cipzározható fedelű tárolóban érkezik, kiegészítésként pedig egy őrtorony és egy tank, valamint pálmafák is megtalálhatóak benne. A játék katonák remek szórakozást nyújthatnak majd gyermekednek, szerezd be hát számára és kezdődhet is a játék.  Jellemzők: - katona játékfigura szett - részletes kialakítás - háromféle színben - kiegészítőkkel - cipzározható tárolóban", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-jatekkatona-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}]}