{"items": [{"id": "J90650", "title": "Kék Mandala SP-320 SUP Stand Up Paddle készlet 320cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/kek-mandala-mintas-sup-stand-up-paddle-szett-spartan.webp", "desc": "Ez a csodaszép, kék Mandala mintával dekorált SUP deszka biztosan elnyeri majd a tetszését a vízi sportok kedvelőinek, kiváltképp azoknak, aki az evezésért rajonganak. A SUP, vagyis a Stand Up Paddle Board használata egyre nagyobb népszerűségnek örvend manapság a vízi sportok kedvelői között. A deszka használata gyermekek és felnőttek számára egyaránt remek választás, tökéletesen fejleszthető vele az egyensúlyérzék és a különböző izomcsoportok használattól függően. A szett a SUP mellett tartalmazza a tárolására alkalmas hordtáskát és a felfújáshoz, valamint leengedéshez elengedhetetlen pumpát és szelepkulcsot is, valamint természetesen az állítható méretű lapátot. A kiváló minőségű, strapabíró anyagból készült SUP 15cm-es vastagságával és 3,2 méteres magasságával rendkívül stabil és jól használható. A csúszásmentes EVA felületének köszönhetően minden körülmények közt biztonságosan állhatunk a SUP tetején használat közben. A lapát 165-210cm közt állítható testmagasságtól függően. A SUP üzemi nyomása 12-15psi. Használat után a deszkát tilos felfújt állapotban napon tárolni, mivel ez nyomásnövekedést okozhat, ami deformációhoz vezethet.   Jellemzők: - 1 db állítható alumínium lapát - Kézi pumpa nyomásmérővel - Szelep kulcs - Javító készlet - Hordtáska - 1 db közép uszony SUP felfújt mérete (H x Sz x H): 320 x 76 x 15 cm Maximális terhelhetőség: 140 kg  Termék súlya: 14,5 kg Csomag méret: 44 x 24 x 88 cm Térfogat: 288 L", "price": 127900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-mandala-sp-320-sup-stand-up-paddle-keszlet-320cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > SUP - Stand Up Paddle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90461", "title": "Unikornisok kertje HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32575-clementoni-1.webp", "desc": "Az unikornisok, vagy egyszarvúk számtalan mesében szerepet kapnak, és a legtöbb esetben valamilyen csodálatos vagy varázslatos képességgel rendelkeznek. Ez a puzzle szinte egy mesevilágba kalauzolja az embert, a színes virágokkal, a békés unikornisokkal és a különleges égbolttal. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 66,8 cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-kertje-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90603", "title": "Playmobil: Family Fun Country énekesnő (71184)", "img": "https://www.jatekshop.eu/upload_files/products/familiy-fun-country-enekesno-71184.webp", "desc": "A zenészek nagyon odavannak a zenéért és minden olyan elemért, amely ezzel kapcsolódik. Akár egy ilyen Playmobil készlet is egy különlegességet jelenthet számukra, ugyanis egy country énekesnő díszítheti szobájukat és vele együtt énekelhetnek. Az alábbi figura gitáron és harmonikán képes játszani miközben a dal szövegét énekeli a mikrofonba. Mindezek az elemek a szettben megtalálhatóak a kis figura mellett. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Family Fun széria - Country énekesnő figura - Kiegészítőkkel - 38 db-os készlet - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-family-fun-country-enekesno-71184.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Family Fun", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90616", "title": "Playmobil: Figurák - Harcosnő (71200)", "img": "https://www.jatekshop.eu/upload_files/products/harcosno-71200.webp", "desc": "Egy szokatlan figurával találkozhatnak a gyerekek, amelyet be is szerezhetnek a játékgyűjteményükbe és az nem más mint egy harcosnő figura. Ez biztos egyedi, hiszen a nők nem ehhez vannak szokva, viszont ez a harcos kardját és szablyáját úgy forgatja mint senki más. A Playmobil figurák remek játékélményt biztosítanak a gyerekeknek, mivel mindegyik figura egy-egy izgalmas témakört dolgoz fel és számos kiegészítőt is tartalmaz. A figura szettek akár a nagyobb, külön megvásárolható alapszetteknek is remek kiegészítői lehetnek.  Jellemzők: - Playmobil PLAYMO-FRIENDS - 1db Playmobil figura - Kiegészítők", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-figurak-harcosno-71200.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90902", "title": "Faber-Castell: Unikornisos Connector filctoll készlet 33db-os dobozban", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-keszlet-33db-connector-155544.jpg", "desc": "A rajzolás, a színezés, a festés mind olyan tevékenységek amelyek által a gyerekek kreativitásukat használják fel, hogy különleges, egyedi alkotásokat készítsenek. Ahhoz, hogy ezek a rajzok tényleg csodálatosan legyenek, élénk színekre lesz szükség, amelyet ez a szett biztosít. A csomag 33 db filctollat tartalmaz, amelyek között minden színárnyalatot megtalálsz. Egy különleges tulajdonsággal rendelkeznek és méghozzá avval, hogy a filctollakat egymáshoz lehet csatolni, így lehetőség van többel is egyszerre dolgozni. Mindez a szett egy unikornisos dobozban érkezik, amely kialakítása elnyeri majd a gyerekek tetszését és könnyen hordozható bárhova.   Jellemzők: - Filctoll készlet - Élénk színek - Összekapcsolható Connector kupak - A legtöbb textilből kimosható - 33 darabos szett - Unikornisos fém dobozban", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-unikornisos-connector-filctoll-keszlet-33db-os-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91061", "title": "UniCrowns: Hercegnő unikornisok kristálytojás többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/205305-1-unicrowns-hercegno-unikornisok.webp", "desc": "A UniCrowns hercegnő unikornisok kristálytojások tökéletes választás lehet gyermeked számára, hiszen szórakoztató és izgalmas játékélményt nyújtanak. A tojásban található unikornisokat ki kell bontani, ami egy izgalmas és érdekes kihívás lehet a gyerekeknek. A kristálytojások rejtélyes és csodálatos érzést keltenek a kicsikben, hiszen sosem tudják, hogy milyen unikornis lapul azon belül. Az aranyos unikornisok egyedi és csillogó kiegészítőkkel és díszítésekkel rendelkeznek, amelyek még vonzóbbá teszik a játékot. A plüss unikornisok puha és kellemes anyagból készültek, így a gyerekeknek azonnal szorosan a szívükhöz fogják ölelni őket.  Az ár 1db termékre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  - UniCrowns: Hercegnő unikornisok kristálytojás - Többféle változatban - Méret: 20cm - Anyaga: műanyag, plüss - Ajánlott: 3 éves kortól", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funicrowns-hercegno-unikornisok-kristalytojas-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91082", "title": "Spirit: Police Lights gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/police-lights-jo-403522.webp", "desc": "A kisgyerekek imádják a rendőr, tűzoltó illetve más más autókat, amelyek csillogó fényekkel és hanggal rendelkeznek. Ezért biztosan mindegyik rendelkezik otthon kis autókkal, viszont amikor már iskolába kell menni és a gyerekek megnőnek ezeket felválthatja egy ilyen csodálatos gumis mappa, amelyre rendőr autók lettek felfestve. Az A/4-es méretű mappa kiváló minőségű műanyagból készült, ami hosszú távú használatot és tartósságot biztosít. A mappa gumis zárórendszerrel rendelkezik, amely megbízhatóan rögzíti a benne tárolt papírokat, és megakadályozza azok kicsúszását. Gumis kialakításának köszönhetően könnyen nyitható és zárható.  Jellemzők: - Rendőrautós gumis mappa - Méret: A/4 - Anyaga: Karton fényes lakkozott felülettel - Gumis rögzítéssel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-police-lights-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53902", "title": "Rózsaszín elektromos pénztárgép mikrofonnal, játékpénzzel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/j53902-penztargep-rozsaszin-hanggal.webp", "desc": "Manapság rengeteg módon fejleszthetjük gyermekeinket és felkészíthetjük őket a felnőttkoruk mindennapi életére, amiben egy pénztárgép is nagy szerepet játszhat. Ezek segítségével megtanulhatják a pénz értékét és fejleszthetik problémamegoldó készségeiket is, hiszen a szerepjáték során akár egy problémás vásárlóval is találkozhat. Ehhez hoztuk el ezt a szuper rózsaszín pénztárgépet kislányodnak, ami biztosan jó játszótársa lesz. A pénztárgép ugyanis funkcionálisan működő számológéppel lett ellátva, így nagyon valósághű, ráadásul bankkártya olvasója és vonalkód olvasója csipogó hangot is ad amikor lehúzza a kártyát vagy vonalkódot. Ezen kívül a mikrofonja is működik, ehhez csak le kell nyomni a  MIC  gombot. Kasszája egy kulcsa segítségével nyitható és zárható, így bevétel mindig biztonságban lesz majd. Persze nem maradhat ki a játékpénz és a bankkártya sem a szettből, így papír és aprópénz egyaránt megtalálható benne. A játék működéshez 3 db AA típusú elem szükséges.  Jellemzők: - rózsaszín pénztárgép - játékpénzzel és bankkártyákkal - csipogó hangot ad a vonalkód olvasó és a bankkártya lehúzásakor - Működő mikrofonnal - működéséhez szükséges elemeket nem tartalmazza ( 3 db 1,5 V AA elem szükséges) - mérete: 25cm(széles)x12cm(magas)x15cm(mély)", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-penztargep-mikrofonnal-jatekpenzzel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91159", "title": "Quercetti: Play Eco Kaleido fogaskerekek játékszett 38db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-eco-kaleido-fogaskerek-jatekszett-38db-os-4.webp", "desc": "A Quercetti új Play Eco játékszettjei biztosan elnyerik majd azok tetszését, akiknek fontos a környezettudatos életmód. Ez a Kaleido fogaskerekek játékszett újrahasznosított műanyagból készül és újrahasznosított dobozban érkezik. A szett egy sor kisebb-nagyobb fogaskereket tartalmaz, valamint az összefűzésükhöz szükséges alapokat, melyeket egymáshoz lehet kapcsolni. A készletből érdekesebbnél érdekesebb meghajtási láncokat készíthetnek a gyerekek, így tanulmányozva és megértve a mozgás ok-okozati összefüggéseit. A Play Eco szettek különleges pasztell színeik miatt lenyűgözően szépek is, nem csak szórakoztatóak. A szett összesen 38db alkotórészt tartalmaz, valamint ábrákat is, melyen összeszerelési sablon található.  Jellemzők: - Quercetti Play Eco Kaleido fogaskerekek játékszett - Kisebb-nagyobb fogaskerekek - Összeilleszthető alapok 38db-os", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-eco-kaleido-fogaskerekek-jatekszett-38db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91366", "title": "Llorens: Nico 40cm-es újszülött fiú baba kék pelenkázóval, cumival", "img": "https://www.jatekshop.eu/upload_files/products/llorens-73897-02.webp", "desc": "Találkozz a Llorens Nico 40 cm-es újszülött fiú babával, amely egy kék pelenkázóval, cumival. A Llorens márka elismert a részletgazdag és valósághű babáiról, amelyek tökéletes társak a gyermekek számára és inspirálják őket a játék során. A 40 cm-es baba kényelmes méret a kicsik számára, mivel könnyen fogható és használható. A baba élethű arcvonásai és kedves kifejezése azonnal szerethetővé teszi a gyerekek számára. A cumi további játékélményt és változatosságot biztosít. A baba testét puha anyag borítja, amely lehetővé teszi a kicsik számára, hogy szívesen ölelgethessék és szeretgessék új barátjukat. A baba karjai és lábai mozgathatóak, így a gyerekek számos különböző pózt és helyzetet próbálhatnak ki vele a játék során.  A Llorens Nico 40cm-es újszülött fiú babával kék pelenkázóval, cumival, tökéletes ajándékot találsz születésnapra, névnapra, vagy bármilyen más alkalomra. Ne hagyd ki ezt a lehetőséget, hogy örömet szerezz gyermekednek ezzel a minőségi, vidám és szerethető játékkal, amely éveken át szórakoztatja őket és örökre emlékezetes marad.  Jellemzők:  - Nico újszülött fiú baba - 40cm-es - cumival - Kék pelenkázóval - díszcsomagolásban - részletes kialakítás - végtagjai és teste lágy műanyagból - Elsődleges nemi jellegek láthatók", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nico-40cm-es-ujszulott-fiu-baba-kek-pelenkazoval-cumival-es-4db-kulonbozo-ruhaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58942", "title": "Katie: Grace baba hintalóval és fodrász készlettel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139605-baba-hintaloval-es-fodraszkeszlettel.webp", "desc": "Fedezd fel Grace babát hintalóval és fodrász készlettel, amely tökéletes kiegészítője minden kislány játékgyűjteményének! Ez a lenyűgöző, 10 cm magas baba csodálatosan részletes, hajjal és arckifejezéssel készült, ami minden kisgyermeket elvarázsol. A fodrász készlet lehetővé teszi a kreativitás kibontakoztatását, hiszen a gyerekek frizurákat készíthetnek és átalakíthatják Grace haját. A készlet tartalmaz egy fésűt, hajcsatokat és más hajdíszeket, hogy a különféle stílusokat kipróbálhassák. A baba és a hintaló strapabíró anyagból készült, így biztosítva a tartós játékélményt. Grace baba hintalóval és fodrász készlettel tökéletes ajándék minden kisgyermek számára, akik szeretik a babákat, a lovaglást és a hajformázást. Hadd merüljenek el a kreatív és képzeletbeli játék világában, miközben fejlesztik finommotoros készségeiket és a szerepjátékot!  Jellemzők:  - Grace baba levehető ruhában - Pink hintaló - 2db fésű - 2db tükör - 4db tiara - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-grace-baba-hintaloval-es-fodrasz-keszlettel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81982", "title": "Focilabdás nyakba akasztható trombita tripla dudával 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mk832321-focis-trombita.webp", "desc": "Irány a meccs! Ha focimeccsre készültök, vagy egy olyan játékra, ahol szükség van valamilyen hangjelző eszközre, szuper választás lehet ez a nyakba akasztható trombita, ami biztosan elnyeri majd a tetszését minden focirajongónak. A trombita végén ugyanis egy focilabda megjelenésű gömb található, mely még különlegesebbé teszi a megjelenését. Hangja sem okoz majd csalódást, hiszen egyszerre három trombita szólal meg ha belefújunk, így garantáltan hallani fogja mindenki a környéken. Nyakba akaszthatóságának köszönhetően attól sem kell tartani, hogy esetleg elveszik, hiszen mindig biztonságban lehet és ami a legfontosabb, kéznél! Szerezd be és indulhat is a szurkolás.  Jellemzők: - tromibta - focilabdás dísszel - kiváló minőség - nagy hanggal - mérete: 13cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocilabdas-nyakba-akaszthato-trombita-tripla-dudaval-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86983", "title": "Motion Basketball Mini asztali kosárlabda szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm302341-mini-kosarlabda-szett.webp", "desc": "Bemutatjuk neked az asztali kosárlabda szettünket, amely garantáltan feldobja a hangulatot! Ez a szett mindent tartalmaz, amire szükséged van az asztali kosárlabdázáshoz. A csomag három darab mini labdát tartalmaz, így bármikor kezdődhet a játék. A labdákat könnyű kezelni és dobálni, így gyorsan megtanulhatod a legjobb kosárlabda trükköket. A kilövővel könnyedén irányíthatod a labdát, hogy pontosan a kosárba repüljön. Kísérletezd ki a legjobb lövéseket és fejleszd ki az ügyességedet ezzel a kompakt kilövővel. Az asztali kosárlabda szett kiváló szórakozást nyújt minden korosztálynak. Legyen az irodában, otthon vagy a barátaiddal együtt, ez a játék mindig garantáltan jó hangulatot teremt.   Ne habozz, szerezd be az asztali kosárlabda szettet és hódítsd meg a virtuális kosárpályát!  Jellemzők: - asztali kosárlabda szett - 3 db labdával - kiváló minőség - mérete: 21x8x12cm", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmotion-basketball-mini-asztali-kosarlabda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91689", "title": "St.Right Lazy Cats háromrekeszes iskolatáska, hátizsák 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/lazy-cats-3-rekeszes-taska-652325.webp", "desc": "A Lazy Cats 3 kamrás hátizsák egy funkcionális és stílusos választás a mindennapi használathoz. Ez az iskolatáska kedvező lehet a kislányok számára, ha a rajta levő színeket és motívumokat vesszük figyelembe, mivel burkolata kék színű és rajta rózsaszín cicák kaptak helyet. Három különálló kamrával, két oldalsó gumírozott külső zsebbel és egy további cipzáras belső zsebbel rendelkezik, amelyek bőséges tárhelyet kínálnak az iskolai vagy munkahelyi szükségleteknek. A hátizsák akasztója lehetővé teszi a könnyű tárolást és szállítást. A profilozott, ergonomikus és légáteresztő hátrész további megerősítéssel kényelmet és hosszan tartó támogatást nyújt. Az állítható hosszúságú puha nadrágtartó és a szegycsont öv további stabilitást és kényelmet biztosítanak. A fényvisszaverő elemek növelik a láthatóságot és a biztonságot, míg a szivaccsal megerősített alja és a védőlábak a hátizsák alján védelmet és tartósságot biztosítanak. A vízálló anyag pedig garantálja, hogy a táskában tárolt dolgok biztonságban maradjanak az időjárás viszontagságaitól.  Jellemzők: - 3 kamra - 2 oldalsó gumírozott külső zseb - Hátizsák akasztó - 1 további cipzáras belső zseb - Szervező kulcstartóval - Kényelem és biztonság - Profilozott, ergonomikus és légáteresztő hátrész - Állítható hosszúságú puha nadrágtartó - Szegycsont öv - Ergonomikusan megerősített fogantyú - Nagy, kényelmesen kidolgozott cipzárvégek - Fogantyúk a fő rekesz cipzárjához - Fényvisszaverő elemek - Szivaccsal megerősített alja a hátizsáknak - Védőlábak a hátizsák alján - Vízálló anyag", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-lazy-cats-haromrekeszes-iskolataska-hatizsak-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52376", "title": "Cute Girl: Smink szett sminkpalettával, körömlakkal és szájfényekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkh965286-smink-szett-sziv-alaku-palettaval-2.webp", "desc": "A gyerekek számára tervezett smink szettünkkel a kicsik kreativitása és szórakozása garantált lesz. A szett tartalmaz egy gyönyörű szív alakú sminkpalettát, amely számos színes és pigmentált árnyalatot kínál. Az ecsetek segítségével könnyedén felvihetik és keverhetik a színeket, hogy megalkossák saját egyedi sminkjüket. A 5 db szájfény különböző színekben és formákban érkezik, hogy a gyerekek szabadon kifejezhessék magukat és megjeleníthessék egyedi stílusukat. A két körömlakk lehetővé teszi a köröm díszítését és a divatos manikűr elkészítését. Az ujjelválasztó szivacs segítségével pedig könnyedén és precízen tudnak sminkelni. A szett részeként szemceruza is található, amellyel a gyerekek felfedezhetik a szemek hangsúlyozásának művészetét. Minden elem kiváló minőségű, és biztonságos anyagokból készült, hogy a gyermekek valódi sminkelési élményt élvezhessenek, miközben fejlesztik a kézügyességüket és kifejezik kreativitásukat.  Jellemzők: - smink szett - szív alakú palettával - 5 db szájfénnyel - ecsetekkel - 2 db igazi körömlakkal - 1 db szemceruzával - kiváló minőség - igazi smink termékek", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-girl-smink-szett-sminkpalettaval-koromlakkal-es-szajfenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92061", "title": "Verdák Villám McQueen gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-gumis-mappa-25x35-000563538.webp", "desc": "A kisfiúk imádják a kisautókat, ugyanúgy mint a Verdák című mesefilmet is, amelyben a szereplők beszélő autók és amely középpontjában Villám McQueen áll. Ez a piros, aranyos autó lett felfestve erre a mappára, hogy vonzóbb legyen a gyermekek számára. Ez a mappa 25x35 cm méretű, ami ideális a normál iskolai dokumentumok és jegyzetek tárolására. Az anyagának köszönhetően, ami gumi és karton, a mappa rugalmas, mégis tartós. A gumis anyag rugalmasságot és strapabíróságot ad a mappának, míg a karton szerkezet biztosítja a dokumentumok megfelelő védelmét. A mappa belső fülei különösen hasznosak a dokumentumok tárolásában. Ezek a fülek segítik a papírok helyén tartását és megakadályozzák, hogy azok a mappából kiessenek.  Jellemzők: - Gumis mappa - Verdák - Villám McQueen - Mérete: 25x35 cm - Anyaga: gumi és karton - Kiváló minőség", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92249", "title": "Ars Una: Cuki állatok - Amerikai rövidszőrű macska sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2032-sima-fuzet-a-5-amerikai-rovidszoru.webp", "desc": "Fenséges megjelenésével és lenyűgöző mintáival az Amerikai rövidszőrű az egyik legcsodásabb macskafajta a világon és ennek a füzetnek ékes dísze. A sima, vagy más néven üres füzetek alapfelszerelésnek számítanak az iskolaszerek között. A füzeteket leggyakrabban olyan tanórákon használják a diákok, ahol rajzokat kell készíteni, mint például földrajz, történelem vagy művészettörténet. A sima füzetek lapjai teljesen üresek, az oldalak szélein csupán egy vékony margóvonal található. A lapok úgy vannak kialakítva, hogy külön megvásárolható sorvezetőt az oldalak alá téve az írás is egyszerű legyen. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Sima füzet alsósoknak Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  20-32-es szabvány szerinti lapokkal", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-amerikai-rovidszoru-macska-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62956", "title": "Beads Design: Ékszerkészítő gyöngy szett 500+ színes gyöngyökkel és virágokkal", "img": "https://www.jatekshop.eu/upload_files/products/463407-magictoys-ekszerkeszito-keszlet-gyongyokkel-es-kiegeszitokkel.webp", "desc": "A Beads Design ékszerkészítő gyöngy szett a színek és virágok varázslatos világát hozza el hozzád. Ez a gyöngyös készlet lehetővé teszi számodra, hogy egyedi és lenyűgöző ékszereket alkoss a saját stílusodban. A szett tartalmaz 500+ színes gyöngyöt, amelyek kiváló minőségűek és gazdag választékot kínálnak a kreatív kifejezéshez.  A virágokkal díszített gyöngyök különleges és látványos megjelenést kölcsönöznek az ékszereidnek. Az apró részletek és a részletes kidolgozás teszik őket igazán különlegessé. Kombináld a színes gyöngyöket a virágokkal, hogy egyedi és elegáns ékszereket hozz létre.  A Beads Design szett nemcsak kreatív lehetőségeket nyújt, hanem segít a kézügyességed fejlesztésében is. Az ékszerkészítés során finommotorikus készségeidet gyakorolhatod, miközben létrehozol egyedi és személyre szabott darabokat.  Ez a gyöngy szett ideális ajándék lehet az ékszerkészítés iránt érdeklődők számára, és remek választás lehet születésnapokra, karácsonyra vagy más alkalmakra. A Beads Design gyöngy szett egy izgalmas és szórakoztató időtöltést kínál, amelyben feltöltheted a kreatív energiáidat és elképesztő ékszereket hozhatsz létre.  Merülj el a gyöngyök és virágok varázslatos világában a Beads Design ékszerkészítő szettel! Hozd létre saját divatos és egyedi ékszereidet, amelyek garantáltan lenyűgözik majd a környezetedet!  Jellemzők:  1. Gazdag színpaletta: A Beads Design gyöngy szettben található 500+ színes gyöngy lehetővé teszi, hogy számtalan kombinációt alkoss és kifejezd egyedi stílusodat. 2. Virágos díszítés: A gyöngyökön található virágok részletekben gazdagak és látványosak, így különleges megjelenést kölcsönöznek az ékszereidnek. 3. Kreatív lehetőségek: A szett sokoldalúsága lehetővé teszi, hogy különböző ékszertípusokat hozz létre, például nyakláncokat, karkötőket, fülbevalókat és még sok mást. 4. Kézügyesség fejlesztése: Az ékszerkészítés során finommotorikus készségeid fejlődnek, miközben alkotó folyamatban vagy, ezáltal segítve az aprólékos munka és precíz mozgások kialakítását. 5. Egyedi és személyre szabott ékszerek: A Beads Design szett lehetőséget ad arra, hogy saját egyedi ékszereket hozz létre, amelyek tükrözik az egyéniség és stílusod. 6. Ajándékozási lehetőség: A gyöngy szett remek ajándék lehet az ékszerkészítés iránt érdeklődő barátoknak vagy családtagoknak, akik szeretik a kreatív kihívásokat. 7. Kikapcsolódás és szórakozás: Az ékszerkészítés folyamata pihentető és szórakoztató tevékenység lehet, amely segít kikapcsolódni a mindennapok stresszes pillanataiban. 8. Divatos és trendi megjelenés: Az általad létrehozott ékszerek stílusosak és divatosak lehetnek, így kiemelhetik a személyes stílusodat és egyedivé tehetik megjelenésedet.", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-design-ekszerkeszito-gyongy-szett-500-szines-gyongyokkel-es-viragokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92372", "title": "Mancs Őrjárat: The Mighty Movie Meglepetés minifigurák többféle változatban - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/meglepetes-minifigura-mancs-orjarat-6067087.webp", "desc": "A Mancs Őrjárat meglepetéscsomag különleges ajándék a rajzfilm sorozat rajongóinak. Minden csomagban egy gondosan kidolgozott, élénk színekben pompázó minifigura lapul, melyet a sorozat valamelyik hősének képében találhatsz. A karaktereket valósághűen ábrázolják, ami hozzájárul a játék izgalmasabbá tételéhez. Minőségi anyagból készülnek, így hosszú távon is megőrzik színeiket és formájukat. Bármelyik figurával gazdagíthatod gyűjteményed, és újraélheted kedvenc jeleneteidet. Ami igazán izgalmas az, hogy a gyerekek csak kibontás után tudják meg melyik mesekarakter rejtőzködik a csomagban.  Jellemzők: - Mancs Őrjárat meglepetés figura - Kiváló minőség - Minifigurák - Meglepetésszerű", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-meglepetes-mancs-orjaratos-minifigurak-tobbfele-valtozatban-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92518", "title": "Ars Una: Wheelz 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50222629-wheelz-meghivo-szett.webp", "desc": "Az Ars Una Wheelz partimeghívó szett egy része az Ars Una Wheelz kollekciónak, amely gördeszkázó és bicikliző állatokkal díszített. A partimeghívók narancssárga alapszínűek, és lendületes hangulatot sugároznak. Ez a készlet kiváló választás lehet, ha egyedi és izgalmas meghívókat szeretnél küldeni különböző alkalmakra. A szettben 10 db különböző alkalomra használható partimeghívó lap található, amelyek gördeszkázó és bicikliző állatokat ábrázolnak. Ezek a meghívó lapok lendületes és vidám hangulatot közvetítenek, és alkalmasak különböző események meghívására. A csomagban továbbá 10 db C/6 méretű boríték is található, amelyek az meghívókhoz illő mintával rendelkeznek. Ezek a borítékok megfelelnek a postai szabványnak, így könnyedén elküldheted a meghívókat. A partimeghívók 80 gr-os, szép fehér ofszet papírra készültek, és négy szín nyomással díszítettek. Ez lehetővé teszi számodra, hogy golyóstollal és filccel írj rájuk, és személyre szabott üzenetet küldj. A meghívók négy színnel nyomott fejléccel vannak ellátva, amelyek további lendületet és stílust kölcsönöznek nekik.  A partimeghívók mérete 140x148 mm, ami megfelelő méret a meghívásokhoz. Az Ars Una Wheelz partimeghívó szett egyedi és lendületes meghívókat kínál, amelyekkel garantáltan emlékezetessé teheted az eseményeket.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült - Golyóstollal és filccel is írható - Felakasztható, négy színnel nyomott fejléccel - A boríték postai szabványnak megfelelő méretű - A partimeghívó mérete: 140x148 mm", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}]}