{"items": [{"id": "J79931", "title": "TyToo: Aranytetoválás Álomcsapda, tündér szett 21x15cm", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-aranytetovalas-alomcsapda-tunder-szett-21x15cm.webp", "desc": "Csodálatos aranytetoválásokat készíthetnek kicsik és nagyok a bőrükre, melyek tökéletes dekorációként jelennek majd meg a bőrön. A tetoválások felhelyezéséhez mindössze egy nedves rongy vagy szivacs szükséges, és párszor a bőrre simítva máris elkészült a tetoválás. Az arany színű tetkók között tündért vagy épp álomcsapda mintát is találnak, de csillagok és lánc-szerű motívumok is megtalálhatóak a szettben.  Jellemzők: - TyToo Aranytetoválás  szett - Álomcsapda, tündér mintákkal - Látványos arany színnel - Rendkívül dekoratív testékszer - Strandon, buliban vagy a hétköznapokon is mutatós dísz - Lap mérete: 21x15cm - Alkohollal vagy babolajjal könnyen eltávolítható, de a testápoló vagy a naptej is feloldja - 2-7 napig maradnak fenn a bőrön, igénybevételtől függően", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-aranytetovalas-alomcsapda-tunder-szett-21x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80239", "title": "Fekete történetek: Végzetes szerelem logisztori rejtvények társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-vegzetes-szerelem.webp", "desc": "A Fekete történetek játékból már számtalan változat létezik, azonban ennek a kiadásnak a különlegessége, hogy szorosan kapcsolódnak a szerelemhez és a romantikus pillanatokhoz! A mesékből tudjuk, hogy nincs nagyobb erő a szerelemnél. Történelmünk és irodalomunk számtalan példát mutat arra is, hogy a vonzalom bizony végzetes is lehet. Természetesen az a csomag is ötven kártyát tartalmaz, mindegyiken egy-egy rejtéllyel. A játékhoz nem is kell mást tenni, mint kijelölni egy mesélőt, neki kell majd felolvasni a történeteket, amiknek a megoldását egyedül ő ismeri. Persze, ő ezt titokban tartja. A többieknek olyan kérdéseket kell feltenni, melyekre a válasz  igen  vagy  nem  lesz. Csavaros fejtörők és szórakoztató logika feladványok várnak egy újabb csomag Fekete történetek gyűjteményben.  Tartalma: - 50 kártya - Játékszabály  Játékosok száma 2+ fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 2819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-vegzetes-szerelem-logisztori-rejtvenyek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80504", "title": "Stabilo: Shine szövegkiemelő pink színű", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-pink.webp", "desc": "A szövegkiemelő filcek haszna senkinek a számára nem kérdéses aki már megpróbált egy nagyobb szövegmennyiségből kiemelni fontosabb részeket. A Stabilo Shine szövegkiemelői nem csak a feladatukat látják el maximálisan, hanem igazán vagány megjelenéssel is büszkélkedhetnek. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-pink-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80688", "title": "Barbie: Chelsea pilóta karrierbaba 15cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-chelsea-pilota-karrierbaba.webp", "desc": "A pilóta szakma nem feltétlen az ami első sorban a lányok eszébe szokott jutni, amikor megkérdezik tőlük, hogy mik szeretnének lenni, de láthatóan Chelsea nem így gondolkodott. Ebben a csomagban egy sikeres pilótalányt találunk a hozzá való uniformissal, és természetesen az elmaradhatatlan kiegészítőkkel. A Barbie babák családjába tartozó Chelsea babák legalább olyan népszerűek, mint a nagy testvéreik, noha csak tizenöt centiméter magasak és sokkal gyermekibb vonásokkal rendelkeznek, így a kislányok sokkal szívesebben játszanak velük, hiszen ők is legalább olyan csinosak és változatosak, a nagy Barbie babák.  Jellemzők: - Chelsea karrierbaba  - Mozgatható végtagokkal - Kiegészítőkkel - A baba mérete kb 15cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fberbie-chelsea-pilota-karrierbaba-15cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81481", "title": "Style to me! Sapkakészítő szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/style-to-me-sapkakeszito-szovoszett-fonallal-9246.webp", "desc": "Gyermeked egy szempillantás alatt készítheti el saját kezűleg a divatos és egyedi téli sapkáját ezzel a szuper Style to me szövőszett segítségével. A szett használatával nagyban hozzájárul a kézügyessége fejlődéséhez, szabadjára engedheti a fantáziáját és a kreativitását egyaránt. A szettben található 4db különböző színű fonal alapanyag több darab sapka elkészítéséhez is elegendő, a csomagban található szövő sablonok segítségével pedig könnyedén készíthet el sapkákat akár saját maga, akár barátai számára egyaránt.  Jellemzők:  - Style to me! Sapkakészítő szövőszett  - 4db különböző színű fonal alapanyag - 2db szövő sablon - Kézi szerszámok - Ajánlott: 4 éves kortól", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-to-me-sapkakeszito-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81622", "title": "Police távirányítós rendőrségi busz", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-rc-taviranyitos-rendor-busz-funkciokkal-mkm562981.webp", "desc": "A rendőrök őrzik a rendet, elkapják a bűnözőket vigyáznak a biztonságunkra. Melyik kisfiú ne játszotta volna el gyerekkorában a gondolattal, hogy egyszer majd rendőri szerepben lép fel a bűnözők ellen? Ezeket a szerepeket a gyerekek könnyen kipróbálhatják játékaink segítségével. Egy fantasztikus távirányítós Police rendőr busszal lepheted meg gyermeked, amely előre-hátra, valamint jobbra-balra fordul. Kiváló minőségének köszönhetően hosszú időre lehet csemetéd kedvenc játéka. A Magic Toys remek, játékai közt még számtalan ehhez hasonló járművet találhat meg webáruházunk kínálatában.     Jellemzők: - Távirányítós rendőrségi busz - Minden irányba vezérelhető - Részletgazdag kidolgozás - Kiváló minőség - 27 MHz", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-taviranyitos-rendorsegi-busz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81724", "title": "Darus teherautó modell fénnyel 27cm-es", "img": "https://www.jatekshop.eu/upload_files/products/darus-tereauto-fennyel-27cm-es.webp", "desc": "Az építkezéseken olyan speciális járműveket használnak, mint például ez a különleges markolós felépítménnyel szerelt teherkocsi, mely még fényeffektekkel is fel van szerelve. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 27Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarus-teherauto-modell-fennyel-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81864", "title": "Szemétszállító teherautó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/szemetszallito-teherauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "A szemetesautók már gyerekkorban elvarázsolják az embert, ami valószínű a kocsi hátára szerelt emelőszerkezetnek köszönhető, amivel a jármű magába borítja a kukák tartalmát. Ez a szemeteskocsi lehetőséget teremt a kicsiknek a folyat eljátszására, sőt fény és hang hatásokkal is színesíti azt. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Szemétszállító teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszemetszallito-teherauto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81871", "title": "Fashion divatbaba kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashion-divatbaba-kiegeszitokkel-tobbfele.webp", "desc": "Ez a harminc centiméteres baba egy hatalmas masnival díszített, elegáns ruhát kapott, amivel egészen biztos, hogy kitűnik majd a többi baba közül, de a csomagban megannyi apró kiegészítő gondoskodik a változatos megjelenésről, ami izgalmas szituációs helyzetek eljátszását teszi lehetővé. A harminc centiméteres baba a legkiválóbb anyagokból készült, részletgazdag kidolgozása, sűrű hosszú haja és a számtalan kiegészítőnek, valamint a mozgatható végtagoknak köszönhetően a kislányok nagyszerű játszópajtásra lelnek benne.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Fashion divatbaba - Mozgatható végtagokkal - Kiegészítőkkel - Kétféle változatban - A baba mérete: kb 30 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81833", "title": "Princess sellő fénnyel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/princess-sello-fennyel-es-hanggal.webp", "desc": "Válassz egyet a három gyönyörű sellő közül, és biztos lehetsz benne, hogy a kislányok körében hatalmas sikert fogsz aratni, akár a kékes, akár a pink hajó szépséget választás. A szépséges sellő lányok biztos, hogy nagyon népszerűek lesznek, amihez az élénk színek, és a részletgazdag kidolgozás is hozzájárul. A sellőkkel a lányok már nagyon jól eljátszhatnak, amit még érdekesebbé tehet a fényhatás, amit a hableányokon található gomb megnyomásával lehet bekapcsolni.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Sellő babák - Többféle változatban - Fénnyel - Mozgatható végtagokkal - Mérete kb 30cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-sello-fennyel-es-hanggal-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82145", "title": "Playmobil: Novelmore - Violet Vale Növények varázslója (70747)", "img": "https://www.jatekshop.eu/upload_files/products/novelmore-violet-vale-novenyek-varazsloja.webp", "desc": "Vegithor a növények hatalmas mágusa. Mindent tud a gyógynövényekről, fákról, bokrokról és növényekről, és persze arról is, hogyan kell belőlük a leghatékonyabb bájitalokat főzni. Vegithor a varázslata révén még az állat- és növényvilágot is képes befolyásolni. Éppen most fedezett fel ismét értékes kristályokat. Vegithor meglengeti a varázspálcáját, és a növény kinyitja a leveleit, hogy felfedje a ritka kristályt. Micsoda értékes lelet! A varázsló azonnal a gyűjtőhálójába teszi a kristályt, és elindul a varázsló tornya felé. A játékkészlet tartalmazza Vegithort, a növények mágusát, egy pókot, egy mozgó levelű dzsungelnövényt, egy pálcát, két kristályt, egy koponyát és még sok más mágikus kiegészítőt.  Jellemzők: - Novelmore játékszett - Egy figurával - Fegyverekkel és kiegészítőkkel - Anyaga: műanyag - 22 db-os szett", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-novelmore-violet-vale-novenyek-varazsloja-70747.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Novelmore", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82394", "title": "Pop it polip kulcstartó többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/pop-it-polip-2.webp", "desc": "Pop it termékek hatalmas sikert arattak a kicsik és a nagyok körében egyaránt, így nem rossz elképzelés beszerezni egy olyan darabot, ami biztos, hogy mindig kéznél lesz, ha nyomkodni támad az embernek kedve. Ez a mókás kis Pop it polip mindig veled lehet a suliban, az edzésen, sőt, hétvégén a barátoknál is. A lánc segítségével könnyen felrögzítheted táskádra, az övedre, ahová csak szeretnéd. Ha unatkozol, esetleg stresszes lettél, csak nyomogasd meg a színes állatkát és hagyd, hogy a sötét felhők tovább szálljanak a fejed fölül. Többféle színben kapható, ami véletlenszerűen kerül kiválasztásra, a csomag összekészítése során.  Jellemzők: - Pop it polip - Kulcstartó lánccal - Többféle színben  Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpop-it-polip-kulcstarto-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82471", "title": "Jégvarázs II. Double 2 az 1-ben 104db-os színezhető kétoldalas puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-iidouble-2-az-1-ben-104db-os-szinezheto-puzzle-clementoni.webp", "desc": "A Jégvarázs talán minden idők egyik legnépszerűbb Disney meséje, melynek a második része is hatalmas sikert ért el kicsik és nagyok körében egyaránt. Ez a 104db-os Double puzzle azért különleges, mert mind a két oldalán egy-egy kép található, azonban míg az egyik oldal színes, addig a másik oldalát a gyerekek maguk színezhetik ki a nekik tetsző technikával. A puzzle kirakott mérete 33,5x23,5cm-es és elkészítve csoda szép dísze lehet a szobának.   Jellemzők: - Double 2 az 1-ben puzzle - Színes oldal és színezhető oldal Mérete: 33,5x23,5cm Kirakós elemek száma: 104db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-double-2-az-1-ben-104db-os-szinezheto-ketoldalas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82531", "title": "Barbie doktortáska szett", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-barbie-doktortaska-szett-46017.webp", "desc": "Itt a lehetőség, hogy meglepd kislányod ezzel a szuper Barbie-s orvosi táskával. Már egészen kis kortól a gyerekek szeretnek eljátszani a gondolattal, hogy amkor majd nagyok lesznek milyen munkakörben szeretnének dolgozni. Amennyiben kislányod szeret doktornéniset játszani, akkor ezt a doki szettet neki találták ki. A táska számos eszközt tartalmaz, amit maguk az orvosok is használnak  a vizsgálatoknál, többek között sztetoszkópot, ollót, reflexkalapácsot, csipeszt, otoszkópot. Élénk színeinek és kiváló minőségének köszönhetően hosszú időre gyermeked kedvenc játékává válhat.  Jellemzők: -sztetoszkóp -fecskendő -otoszkóp -reflexkalapács -olló -csipesz -kötszer -jelvény -mérete:27x14,5x18cm -kiváló minőség", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-doktortaska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83270", "title": "Nagy méretű lányos ajándéktáska 26x13x32cm", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-nagy-diszzacsko-lanyos-29253.webp", "desc": "Lányos mintázattal rendelkező ajándéktáskával lepheted meg gyermeked akár születésnap, névnap vagy bármely más alkalom adtán és a nagy méretének köszönhetően akár a nagyobb ajándékokat is egy szempillantás alatt csomagolhatod be. A táska magas minőségű, lakkozott felületű anyagból készült amelyen részletgazdag grafika látható. A táska masszív fogantyúkkal rendelkezik amelynek használatával könnyedén szállíthatod az ajándékot és nyújthatod át az ünnepelt számára.  Jellemzők:  - Ajándéktáska - Színes megjelenés - mérete: 26x13x32cm - fogantyúval - kiváló minőség", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-meretu-lanyos-ajandektaska-26x13x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83342", "title": "Zenélő dob fénnyel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/zenelo-dob-bebi-hangszer-ketfele.webp", "desc": "Ez a mókás dob a legkisebb gyerkőcöknek kínál kellemes perceket, és garantáltan mosolyt fog csalni a gyerekek arcára. A dob az élénk színeivel, a vidám arcával és a kis lábaival egészen biztos, hogy könnyen felkelti a gyerekek kíváncsiságát, a benne rejlő elektronikának és elemnek köszönhetően pedig fényekkel és hangokkal pedig hosszabb távon is képes lekötni a kicsik figyelmét. A játék felfedezése és a különféle lehetőségei remekül fejleszti a gyerekek motorikus és az audiovizuális készségeit.  Jellemzők: - Zenélő dob bébi hangszer - Fényekkel és hanggal - Kétféle változatban - Anyaga: műanyag", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-dob-fennyel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83348", "title": "Elefántos fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/elefantos-furdojatek.webp", "desc": "Varázsold a fél éves gyerekek számára sokkal izgalmasabbá az esti fürdést vagy a nappali pancsolást ezzel a nagyszerű elefánttal és napocskával és felhőkkel illusztrált játék segítségével. A játékot könnyedén fel lehet tapasztani a fürdőszoba csempézett falára, illetve a kád vagy a medence oldalára. A készletben található kis edénnyel a fürdővizet egyszerűen csak a játék tetejére kell önteni, és ahogy lefolyik működésbe hozz a lapátkerekeket, ami igen szórakoztató a kicsik számára, és leköti a figyelmüket, így kicsit könnyebb lesz alaposan megfürdetni őket.  Jellemzők: - Elefántos fürdőjáték - Öntőedénnyel - Anyaga: műanyag", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83506", "title": "2x2-es bűvös kocka logikai játék dobozban", "img": "https://www.jatekshop.eu/upload_files/products/luna-2x2-buvos-kocka.webp", "desc": "A méltán világhírű Rubik kocka módjára, ezt a különleges 2x2-es bűvös kockát is okosan kell forgatnod ha ki akarod rakni, hiszen a cél ugyanaz: az összekevert oldalakat úgy kell visszarendezni, hogy minden oldalon egyező színek helyezkedjenek el. A 2x2-es kialakítású kocka kirakásához megfelelő logika szükséges, a forgatásokkal ugyanis minden oldal változni fog. A bűvös kocka nem csak nagyszerű logikai játék, hanem fejlesztő hatással is bír. Versenyezz barátaiddal is, hogy kinek sikerül gyorsabban kirakni!  Jellemzői: - Bűvös kocka - Különböző színű oldalakkal - Könnyen forgatható - Kialakítása: 2x2x2 - Anyaga: műanyag", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2x2-es-buvos-kocka-logikai-jatek-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85221", "title": "Őszi park HQC 1500 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31820-clementoni-hqc-puzzle-oszi-park.webp", "desc": "A puzzle-zés jó időtöltés lehet bárki számára egy esős napon, vagy épp ha egy kis kikapcsolódásra vágysz. Ez a puzzle egy 1500 darabkából álló képet tartalmaz, mely egy csodaszép, őszi erdőt ábrázol egy kis tavacskával. Élénk színeinek és magas képminőségének köszönhetően gyönyörű a kirakott kép, valamint vékony lakk rétege miatt sokáig megőrzi élénk színeit és nagyon strapabíró. Darabkái tökéletesen illenek egymásba így már csak egy kis türelemre lesz szükség és készülhet is a kép.  Jellemzők: - HQC puzzle - őszi park  - kiváló minőség - 1500db-os", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foszi-park-hqc-1500-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85364", "title": "Spirit: Metál piros krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-piros-krepp-papir-200x50cm-es.webp", "desc": "Ez a különleges metál piros krepp papír remek választás a kreatív hobby tevékenység szerelmeseinek. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-piros-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}]}