{"items": [{"id": "K05696", "title": "Az üvegházi könyvtár HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/az-uveghazi-konyvtar-hqc-1000-k05696.webp", "desc": "Engedd, hogy egy mesebeli világ nyugalma és színei elvarázsoljanak a Clementoni – Az üvegházi könyvtár 1000 darabos puzzle segítségével! Ez a különleges darab a High Quality Collection sorozat részeként egy varázslatos, növényekkel teli, fényárban úszó könyvtárba invitál, ahol a könyvek, a buja zöld növények, a díszes bútorok és az egzotikus flamingók együtt alkotnak egy fantasztikus, álomszerű környezetet.  A puzzle kirakva 70 x 50 cm-es méretű, és minden darabja tele van élettel és apró részletekkel: gazdag színek, könyvek szétszórva a padlón, madarak a szobanövények között, vintage stílusú berendezés, és természetesen a rózsaszín flamingók, akik különös bájt kölcsönöznek ennek a különleges enteriőrnek. A hatalmas ablakokon beszűrődő napfény pedig igazi melegséget áraszt a jelenetben.  Ez a kirakó nemcsak esztétikai élményt nyújt, hanem komoly kihívást is azoknak, akik szeretik a részletgazdag, összetett képeket. A Clementoni minőségi alapanyagból készült, pontosan illeszkedő darabjai biztosítják a zavartalan kirakási élményt, a dobozban található poszter pedig segítséget nyújt a kirakás során vagy akár keretezett formában is megállja a helyét dekorációként.  Ez a puzzle tökéletes választás mindenkinek, aki szereti a különleges hangulatú, fantáziával teli képeket, és szívesen időzne egy olyan helyen, ahol a természet és az irodalom egy varázslatos világban találkozik.  Jellemzők:  1000 darabos puzzle egy különleges, növényekkel teli könyvtárral  Méret kirakva: 70 x 50 cm  Részletgazdag, egzotikus enteriőr flamingókkal és vintage hangulattal  Posztert is tartalmaz a kirakás megkönnyítésére  Kiváló minőségű karton, pontos illeszkedés, tartós kivitelezés", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-uveghazi-konyvtar-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04641", "title": "„Happy Birthday” feliratos, pöttyös lufik – 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/boldog-sz-feliratos-pottyos-lufik-6db-os-88886.webp", "desc": "Tedd még emlékezetesebbé a szülinapi bulit ezekkel a vidám, „Happy Birthday” feliratos lufikkal! Ez a 6 darabos szett tökéletes választás minden korosztály számára, hiszen a színes alapszínek és a pöttyös minta univerzális kedvenc. A lufikon visszaköszön a „Happy Birthday” felirat, amit konfettiszerű pöttyök és kis ünnepi motívumok (pl. füzérek, kürtök) egészítenek ki, így azonnal ünnepi hangulatot teremtenek akár otthon, akár egy közösségi térben.  A szettben megtalálható piros, világoskék, kék, sárga, rózsaszín, zöld és fehér árnyalatú lufik kiválóan mutatnak együtt, de külön-külön is jól illeszkednek más dekorációkhoz. Akár luficsokorba kötöd őket, akár háttérként használod fotófalhoz, garantáltan feldobják a látványt. A latex anyag biztosítja a tartósságot, így nem kell attól tartanod, hogy gyorsan kipukkadnak – levegővel és héliummal egyaránt fújhatók.  Tökéletes választás gyerekzsúrokhoz, felnőtt szülinapokra vagy akár meglepetés bulikhoz is. Ha gyorsan szeretnél látványos és tematikus dekorációt, ezzel a lufiszettel nem lőhetsz mellé.  Jellemzők:  - 6 darab „Happy Birthday” feliratos lufi - Élénk, vegyes színű alapszínek pöttyös mintával - Tartós latex anyag - Levegővel és héliummal is fújható - Ideális születésnapi dekoráció minden korosztálynak", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-feliratos-pottyos-lufik-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04795", "title": "Jégvarázs 2 papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-papirpohar-k04795.webp", "desc": "Ha a kislányod rajong a Jégvarázs meséért, akkor ezek az Anna mintás papírpoharak tökéletes kiegészítői lesznek a születésnapi bulinak vagy bármilyen gyerekzsúrnak! A bájos dizájnon Anna hercegnő aranyos mosolya köszönt vissza, ami garantáltan mosolyt csal a kis vendégek arcára is. A halvány rózsaszín és jeges árnyalatokkal díszített háttér még inkább fokozza a mese varázsát, és tökéletesen passzol bármilyen Jégvarázs témájú dekorációhoz.  A 200 ml-es űrtartalom ideális gyerekek számára – legyen szó üdítőről, gyümölcsléről vagy egy kis limonádéról, ezek a poharak praktikusak és mutatósak egyszerre. A csomagban 8 darab pohár található, így ideális kisebb baráti társaság vagy családi esemény lebonyolításához. A poharak eldobhatók, így a buli végeztével a takarítás is sokkal egyszerűbb és gyorsabb lesz – nincs több mosogatás!  Kombináld a hozzá illő tányérokkal, szalvétákkal és asztalterítővel, hogy egy teljes Jégvarázs hangulatot varázsolj az ünnepi asztalra. A poharak nem csak praktikusak, hanem tökéletesen beleillenek a mesevilág tematikájába, így segítenek egy igazán felejthetetlen élményt nyújtani a gyerekeknek.  Jellemzők:  8 db papírpohár egy csomagban Űrtartalom: 200 ml – ideális gyerekitalokhoz Anna hercegnő mintával, Jégvarázs dizájnban Tökéletes tematikus bulikra, szülinapokra Egyszer használatos, praktikus megoldás a könnyű takarításhoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05096", "title": "Élénk színű szülinapi gyertya 16db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/elenk-szinu-gyertya-16db-k05096.webp", "desc": "Dobd fel a szülinapi tortát ezzel a vidám és energikus színű gyertya szettel, amely garantáltan mosolyt csal minden kis ünnepelt arcára! A 16 darabos gyertya szett élénk sárga, kék, zöld, narancssárga és piros árnyalatokban pompázik, így igazi színrobbanásként koronázhatja meg a születésnapi desszertet.  A gyertyák nemcsak szuper mutatósak, hanem praktikusak is, mivel minden darabhoz tartozik egy műanyag talp, amely biztosítja a stabil elhelyezést a tortán. Könnyen meggyújtható, jól égő, mégis biztonságos gyertyák, amelyekkel egy pillanat alatt ünnepi hangulatot teremthetsz.  Ez a szett tökéletes választás, ha egy igazán vidám, játékos hangulatú bulit tervezel. Akár szivárványos dekorációhoz, állatos témájú zsúrhoz vagy bármilyen színes ünnepséghez illik – a torta garantáltan a buli fénypontja lesz ezekkel a gyertyákkal.  Jellemzők:  16 db élénk színű szülinapi gyertya  Sárga, kék, zöld, piros és narancssárga árnyalatok  Tartós, biztonságos és könnyen meggyújtható  Műanyag talppal a stabil rögzítéshez  Tökéletes színes tematikus bulikhoz és gyerekzsúrokhoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felenk-szinu-szulinapi-gyertya-16db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05777", "title": "Spirit: Grey Kitty szürke cicás 3D mintás ovis lekerekített hátizsák 30x25x12cm", "img": "https://www.jatekshop.eu/upload_files/products/grey-kitty-lekerekitett-3d-siskolataska-k05777.webp", "desc": "A Spirit Grey Kitty ovis hátizsák a legcukibb kiegészítő, amit egy kis cicarajongó kívánhat magának! A puha pasztelllila színek, a bájos szürke cica masnival és a csillagos háttér együtt egy álomszerű, szerethető dizájnt alkotnak, amely biztosan a gyerekek kedvence lesz. A cuki “Kitty” felirat még egy kis extra varázst ad a megjelenéshez.  A 30x25x12 cm-es kompakt méret tökéletes az óvodások számára. A hátizsák elég tágas ahhoz, hogy beleférjen a váltóruha, tízórai, egy kis plüssjáték vagy akár egy kulacs, de közben nem túl nagy, így kényelmesen viselhető a legkisebbek számára is. A formázott, 3D hatású elülső panel nemcsak látványos, hanem tartós is, így a cicás minta hosszú ideig megőrzi szépségét.  A cipzárral zárható főrekesz könnyen nyitható és zárható, a kis kezek is gond nélkül kezelik. A vállpántok állíthatók, így a táska jól illeszkedik a gyermek méretéhez, a felső fogantyúval pedig kézben is egyszerűen vihető.  Ez a táska nemcsak egy aranyos és szerethető kiegészítő, hanem praktikus is: könnyű, jól pakolható és kifejezetten az óvodai mindennapokra tervezett. Ideális választás minden kis cicalány számára, aki stílusosan szeretné kezdeni a napot.  Jellemzők:  Méret: 30x25x12 cm – tökéletes ovis hátizsák Aranyos szürke cica minta masnival és csillagokkal 3D hatású, formázott elülső panel Tágas, cipzárral zárható főrekesz Állítható vállpántok és praktikus kézifogantyú", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-grey-kitty-szurke-cicas-3d-mintas-ovis-lekerekitett-hatizsak-30x25x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06261", "title": "Luna: Minnie Egér patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-patentos-a4-es-mappa-minnie-eger.webp", "desc": "Tedd varázslatossá a rendszerezést ezzel a bájos Luna: Disney Patentos A4-es mappa Minnie egér változattal! Ez a színes, vidám dizájnnal készült mappa igazi öröm minden Minnie rajongó számára. A rózsaszín, lila és pasztell árnyalatokkal díszített mappa elején Minnie mosolygós arca és ikonikus pöttyös masnija köszön vissza, körülötte pillangók, virágok, szívek és a kedves „Hello Minnie” felirat hívja játékra a gyerekeket.  A patentos záródás könnyen kezelhető, így a kisebbek is biztonságosan tárolhatják benne A4-es méretű rajzaikat, házi feladataikat vagy iskolai dokumentumaikat. A felsőrész aranyos mintái – Minnie sziluettek, virágok, díszek – még különlegesebbé és kislányosabbá teszik a megjelenést. A tartós, mégis könnyű anyag hosszú távon is ideális társ lesz az iskolában vagy otthon.  Ez a mappa nem csupán praktikus, hanem stílusos kiegészítő is, amely feldobja az iskolai hétköznapokat. Tökéletes ajándék kislányoknak születésnapra, iskolakezdésre vagy bármilyen különleges alkalomra.  Jellemzők:  - Hivatalos Disney Minnie egér dizájn - A4-es méretű papírokhoz ideális - Patenttal záródik, könnyen nyitható - Strapabíró, könnyű anyag - Vidám, színes és játékos megjelenés Minnie-rajongóknak", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06084", "title": "Luna: Gabi babaháza kihajtható 1 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-kihajthato-toltott-tolltarto-000574061.webp", "desc": "Ez a Gabi babaháza kihajtható, 1 rekeszes töltött tolltartó egy igazi színpompás csoda, ami bármelyik iskolás kislány napját feldobja! Gabi és cicás barátai mosolygós, szerethető grafikája vidám színekkel párosul, és garantáltan belopja magát minden kisrajongó szívébe. A szivárványos háttér és a léghajóban utazó cica különösen varázslatos hangulatot áraszt – pont olyat, amilyenre az iskolában szükség lehet egy hosszú nap során.  A kihajtható kialakítás révén könnyen áttekinthető és rendszerezett marad a belseje, így minden írószernek megvan a maga helye. A tolltartó ráadásul teljesen felszerelt: színes ceruzák, grafit, toll, radír, hegyező és vonalzó is lapul benne, így már az első naptól kezdve minden adott a kreatív tanuláshoz.  Jellemzők: - Kihajtható, egyrekeszes kialakítás - Előre feltöltött írószerekkel - Gabi babaháza mintával, színes és vidám dizájn - Könnyen átlátható és rendszerezhető - Strapabíró, iskolára tervezve", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-gabi-babahaza-kihajthato-1-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06301", "title": "Luna: Minnie egér színező, matricákkal és 6 db filccel", "img": "https://www.jatekshop.eu/upload_files/products/luna-minnie-eger-szinezo-matricakkal-es-6db-filccel.webp", "desc": "Dobd fel a kreatív délutánokat ezzel a varázslatos Minnie egér színezőkészlettel, amely már a csomagolásával is elbűvöli a gyerekeket! A Luna: Minnie egér színező, matricákkal és 6 db filccel hóhatásos, formára vágott tasakban érkezik, így ajándéknak is tökéletes választás. A kedves, rózsaszín dizájn, a Minnie arcát díszítő csillogó elemek, valamint a cuki karakterek egy szempillantás alatt elvarázsolják a kislányokat.  A készlet tartalma 24 darab színezőlap, amelyek Minnie egér és barátainak világát elevenítik meg, így nemcsak szórakoztató, hanem fejlesztő élményt is nyújt. A csomag egy színes matricás ívet is tartalmaz, amely külön díszítésként is használható, valamint 6 darab színes filctollat, így a kreatív alkotás rögtön elkezdődhet, nem kell hozzá semmi más.  A Minnie egér színezőkészlet tökéletes választás utazáshoz, kreatív otthoni játékhoz, vagy ajándéknak egy születésnapra, zsúrra. Könnyen hordozható, vidám hangulatot áraszt, és segít fejleszteni a kézügyességet, színérzéket és koncentrációt is.  Jellemzők:  - Minnie egér mintás hóhatásos, formára vágott csomagolás   - 24 darab színezőlap Minnie és barátai világával   - 1 ív matrica a díszítéshez   - 6 db színes filctoll   - Ideális kreatív időtöltéshez vagy ajándéknak is", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-szinezo-matricakkal-es-6-db-filccel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06528", "title": "Hot Wheels Monster trucks 24db-os maxi padló puzzle 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-trucks-maxi-24db-os-puzzle-k06528.webp", "desc": "Készülj fel egy hatalmas összecsapásra a padlón! A Hot Wheels Monster Trucks: Bone Shaker vs. Gunkster maxi padló puzzle a legkisebb versenyrajongók egyik legmenőbb játéka lehet. A Lisciani által tervezett, 24 darabból álló kirakó különösen ideális 3 éves kortól, mivel nagy méretű elemei könnyen megfoghatók, még a legkisebb kezek számára is. A puzzle óriási, 70 x 50 cm-es mérete lehetővé teszi, hogy a gyerekek a padlón játszva, aktívan és látványosan illesszék össze a darabokat.  A képen két ikonikus Monster Truck feszül egymásnak: a lángoló koponyás dizájnnal felturbózott Bone Shaker és a zöld, nyálkás, veszélyt sugárzó Gunkster. A háttér látványos, dinamikus grafikával készült, amely teljesen magával ragadja a gyerekek figyelmét, és egy izgalmas akciójelenetbe repíti őket. Ez a kirakó nemcsak remek szórakozás, hanem fejlesztő hatású játék is – segíti a térbeli tájékozódást, a formafelismerést, a szem-kéz koordinációt és a kitartást.  A Hot Wheels márka garancia arra, hogy minőségi, tartós és szórakoztató játék kerül a kezedbe. Ha szeretnél egy látványos és egyszerre fejlesztő ajándékot, ez a padló puzzle biztosan nagy sikert arat majd.  Jellemzők:  24 darabos maxi méretű padlóra tervezett puzzle Óriási, 70 x 50 cm-es kirakófelület Látványos Hot Wheels Monster Trucks dizájn: Bone Shaker és Gunkster Vastag, strapabíró kartondarabok kisgyerekeknek 3 éves kortól ajánlott, fejlesztő és szórakoztató játék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-24db-os-maxi-padlo-puzzle-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06468", "title": "Carotina Baby: Interaktív paprika fénnyel és hanggal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/carotina-bors-fennyel-es-hanggal-109883.webp", "desc": "A legkisebbek örömére érkezik a Carotina Baby interaktív paprika, amely fénnyel és hanggal gondoskodik a játékos tanulásról és a szórakozásról már 3 hónapos kortól! Ez a mosolygós, paprika alakú bébijáték igazi figyelemfelkeltő kis társ a mindennapokban – színes gombjai, vidám hangjai és világító funkciói egyszerre fejlesztik a babák érzékszerveit és nyújtanak nekik örömteli élményt.  A játék oldalán három aranyos állatfigura gomb található, amelyek megnyomásával különböző állathangok és zenék hallhatók, miközben fények is felvillannak. Ezek az effektek serkentik a látás és hallás fejlődését, a gombnyomás pedig segít a finommotorika kialakulásában. A játékhoz színes rágókarikák is tartoznak, melyek enyhítik a fogzás kellemetlenségeit.  A játék tetején található puha rögzítőgyűrűnek köszönhetően könnyedén felerősíthető babakocsira, kiságyra vagy akár hordozóra is – így mindig kéznél van a kis paprika barát! A bababarát kialakítás, a lekerekített forma és a tartós anyagok biztonságos használatot garantálnak már a legkisebbeknek is.  Jellemzők: - Interaktív bébijáték fény- és hanghatásokkal - Három különböző állathang és dallam - Rágókarikákkal felszerelve a fogzás megkönnyítésére - Praktikus rögzítőgyűrű babakocsihoz, kiságyhoz - 3 hónapos kortól ajánlott, bababiztos kialakítás", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-interaktiv-bors-fennyel-es-hanggal-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06507", "title": "Marvel Spidey 2 az 1-ben maxi 2x24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/spidey-2x24-db-maxi-2old-puzzle-99788.webp", "desc": "A Marvel Spidey 2 az 1-ben maxi 2×24 db-os puzzle és színező (50×35 cm) egy igazán izgalmas és kreatív játékcsomag, amelyben nem egy, hanem rögtön két különleges kirakó rejlik. A kisgyerekek egyik kedvence, Spidey és barátai kelnek életre a színes kirakókon, miközben a másik oldalon a saját fantáziájuk szerint színezhetik ki a jeleneteket – így kétszer annyi szórakozásban lehet részük!  A doboz két darab, egyenként 24 elemből álló maxi padlópuzzle-t tartalmaz, melyek nagy méretű darabjai kifejezetten a kisebb gyerekek számára lettek tervezve. A kirakók mérete egyenként 50×35 cm, így jól áttekinthetők és könnyen összeilleszthetők. A kétoldalas kivitelezésnek köszönhetően nemcsak a kirakózás élményét élhetik át a gyerekek, hanem egyben színezőként is használhatják a játékot – így hosszú időre leköti őket, miközben fejleszti a finommotorikát, a koncentrációt és a kreativitást is.  A puzzle darabjai masszív kartonból készültek, hogy bírják a mindennapos játékot, a rajzok pedig olyan ismert karaktereket jelenítenek meg, mint Spidey, Hulk, Pók-Gwen, Miles Morales és még sokan mások. Ideális választás benti játékhoz, fejlesztéshez, vagy akár ajándéknak is!  Jellemzők: - Két különböző, kétoldalas maxi puzzle (2×24 db) - Színes és színezhető fekete-fehér oldal - Nagyméretű (50×35 cm) kirakók kisgyermekeknek - Fejleszti a kézügyességet, koncentrációt és kreativitást - 3 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-2-az-1-ben-maxi-2x24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06774", "title": "Verdák 3: Grem karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-grem-kisauto-k06774.jpg", "desc": "Grem a Verdák 2 és 3 egyik legemlékezetesebb negatív karaktere, aki narancssárga, ütött-kopott külsejével azonnal felismerhető. Ez a kisautó kiválóan idézi meg Grem kémkedéssel teli, kalandos múltját. A fém test, rozsdás festés és morcos arckifejezés igazán különlegessé teszi, főként a „rosszfiús” szerepjátékok során. Grem nem egy klasszikus hős, de a gyerekek imádják az ilyen karaktereket, mert izgalmas történeteket lehet velük kitalálni. Ha szeretnél egy kis változatosságot a Verdák univerzumában, Grem tökéletes választás.  Jellemzők:  Narancssárga, kopott dizájn Filmhű részletek Strapabíró fém kivitel Antihős karakter Ideális szerepjátékhoz és gyűjtéshez", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-grem-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06721", "title": "Keretezett műszaki rajzlap A/3 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/rajzlap-fam-a-3-180-g-10-lap-keretezett-k06721.jpg", "desc": "Ha gyermeked iskolai rajzórára készül vagy technika tantárgyhoz van szükség precíz vonalvezetésű lapra, akkor ez az A3-as méretű műszaki rajzlap ideális választás. A 180 grammos papírvastagság kiváló tartást és stabilitást biztosít, így nem csak ceruzával, hanem filccel, tussal vagy akár technikai tollal is kényelmesen lehet rajzolni rá. A lap famentes anyagból készült, ami nemcsak hosszabb élettartamot biztosít, de környezettudatos megoldás is.  A papíron nyomtatott műszaki keret található, amely megfelel az iskolai szabványoknak és segíti a gyermekedet a rajz pontos elhelyezésében. Ez különösen fontos lehet dolgozatok, beadandók vagy vizsgamunkák esetén. A tiszta, fehér felület kiváló kontrasztot ad a vonalaknak, így a kész rajzok mindig átláthatók és esztétikusak lesznek. A csomag 10 darab A3-as lapot tartalmaz, így hosszabb távra is elegendő.  Ez a rajzlap nemcsak iskolai, hanem hobbi célra is kiváló: kezdő és haladó műszaki rajzolóknak, makettezőknek, műszaki egyetemistáknak vagy kreatív gyermekeknek is praktikus választás. Legyen szó alaprajzokról, gépészeti vázlatokról vagy egyszerűbb technikai ábrázolásról, ez a rajzlap segít abban, hogy a végeredmény pontos és igényes legyen.  Jellemzők:  A3 méretű 180 g/m² vastagságú, stabil papír Famentes, környezetbarát alapanyagból Előre nyomtatott műszaki keret 10 darabos csomag iskolai és hobbi felhasználásra", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeretezett-muszaki-rajzlap-a-3-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07167", "title": "Első interaktív dalmata kiskutyám", "img": "https://www.jatekshop.eu/upload_files/products/elso-interaktiv-dalmata-kiskutyam.jpg", "desc": "Ez a cuki kis dalmata azonnal a gyerekek szívébe lopja magát! Az „Első interaktív dalmata kiskutyám” vidáman mozog, ugat, zenél és még a fülei is világítanak játék közben. Tökéletes választás azoknak a kicsiknek, akik még túl fiatalok egy igazi háziállathoz, de szeretnének egy aranyos kis barátot. Ez az interaktív kutyus nemcsak szórakoztat, de fejleszti az érzékszerveket és a figyelmet is, miközben rengeteg mosolyt csal elő. Indulhat a séta a kis dalmatával!  Jellemzők:  Sétál, zenél és ugat  Mozgó fülek világító fényeffektussal  Vidám, barátságos megjelenés  Interaktív hang- és fényhatások  Tökéletes első „házi kedvenc” gyerekeknek", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-interaktiv-dalmata-kiskutyam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07191", "title": "Plüss unikornisos papucs 25-27-es méret", "img": "https://www.jatekshop.eu/upload_files/products/pluss-unikornisos-papucs.jpg", "desc": "Ha a gyermeked rajong az unikornisokért, ezt az aranyos, plüss papucsot imádni fogja! A rózsaszín alapszínű, szivárványszínű foltokkal díszített unikornis fej formájú papucs nemcsak bájos megjelenést biztosít, hanem meleg és kényelmes viseletet is. A bolyhos anyag puhaságával kényezteti a kis lábakat, miközben a csúszásmentes talp gondoskodik a biztonságról otthoni használat közben. Tökéletes választás hűvösebb napokra vagy pizsamapartikra!  Jellemzők:  Méret: 25-27-es  Élénk színes, unikornisos dizájn  Extra puha plüss anyag  Meleg, kényelmes bélés  Csúszásmentes talp a biztonságért", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-unikornisos-papucs-25-27-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07430", "title": "Nebulo: Papírszalagos famentes rajzlap A/4 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/famentes-rajzlap-papirszalagos-a4-k07430.jpg", "desc": "A Nebulo famentes rajzlap A/4 méretben ideális választás minden kis alkotónak, aki szeret színezni, festeni vagy ceruzával rajzolni. Ez a 10 darabos csomag kiváló minőségű, 120 g/m²-es papírt tartalmaz, amely elég vastag ahhoz, hogy a filcek vagy ecsetek ne üssenek át rajta, mégis könnyen kezelhető akár az iskolapadnál is.  A famentes papírból készült rajzlapok természetes, sima felületet biztosítanak, így gyönyörűen mutatnak rajta a színek – legyen szó zsírkrétáról, ceruzáról vagy vízfestékről. Az A/4-es méret tökéletes az iskolai vagy otthoni feladatokhoz, rajzórákhoz, vagy épp kreatív kikapcsolódáshoz.  A csomagot praktikus papírszalag fogja össze, így a lapok nem szóródnak szét, és könnyen elférnek az iskolatáskában is. Letisztult megjelenése, jól olvasható címkéje pedig segíti a könnyű beazonosítást a tanszerek között.  Jellemzők:  A/4-es méretű rajzlapok  10 darabos csomag  120 g/m²-es famentes papír  Sima, jól színezhető felület  Papírszalaggal rögzített csomagolás a rendezett tároláshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-papirszalagos-famentes-rajzlap-a-4-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07811", "title": "St.Right Green Halfton ergonomikus iskolatáska, hátizsák BP05 42x30x19cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-green-halfton-iskolataska-k07811.jpg", "desc": "A St.Right Green Halfton ergonomikus iskolatáska BP05 tökéletes választás, ha gyermekednek egy modern, vagány megjelenésű és praktikus hátizsákra van szüksége! A fekete alapszín és a zöld hullámzó, halftone pontmintás dizájn igazán egyedi és menő külsőt kölcsönöz ennek a táskának, így garantáltan magára vonzza a figyelmet az iskolában. A divatos megjelenés mellett a funkcionalitás is kiemelkedő, így gyermeked mindent kényelmesen és rendszerezetten magával vihet.  A hátizsák négy tágas rekesszel rendelkezik, amelyek tökéletesek a tankönyvek, füzetek, tornazsák, uzsonnás doboz és egyéb kiegészítők elhelyezésére. A praktikus elülső cipzáras zsebek biztonságos tárolási lehetőséget kínálnak a kisebb tárgyaknak, például kulcsnak, mobilnak vagy bérletnek. Az oldalsó hálós zsebek ideálisak kulacsnak vagy kisebb esernyőnek, így minden kéznél lesz, amire gyermekednek napközben szüksége lehet.  Az ergonomikus, párnázott hátrész és a légáteresztő anyagból készült vállpántok hosszabb viselés esetén is kényelmet biztosítanak, miközben csökkentik a gerincre nehezedő terhelést. Az állítható vállpántok és a mellkaspánt gondoskodnak arról, hogy a táska jól illeszkedjen és ne csúszkáljon, még mozgás közben sem. A fényvisszaverő elemek pedig segítenek, hogy gyermeked sötétben is jól látható maradjon.  Ez a strapabíró, minőségi anyagokból készült táska hosszú évekig hű társa lesz a mindennapokban és a kirándulásokon egyaránt.  Jellemzők:  Négy tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok és mellkaspánt a stabil viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 42 x 30 x 19 cm", "price": 17590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-halfton-ergonomikus-iskolataska-hatizsak-bp05-42x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07913", "title": "St.Right Charming Cats cicás iskolatáska, hátizsák BP26 39x27x17 cm", "img": "https://www.jatekshop.eu/upload_files/products/charming-cats-hatizsak-bp-26.jpg", "desc": "Ha gyermeked odavan a cuki cicákért, a St.Right Charming Cats cicás iskolatáska, hátizsák 39x27x17 cm tökéletes választás lesz számára! Ez a hátizsák nem csupán praktikus, hanem egy igazi stílusos kiegészítő is, amely színt visz az iskolai mindennapokba. A táska vidám, világoskék alapszínét bájos cicaminták díszítik, amelyeket apró tappancsok és szívecskék egészítenek ki. A pasztell rózsaszín részletek, például a cipzárhúzók és a vállpántok lágy kontrasztot adnak, míg a bolyhos rózsaszín pompon kulcstartó még különlegesebbé és szerethetőbbé varázsolja ezt a táskát.  A St.Right Charming Cats hátizsák nemcsak szemet gyönyörködtető, de a funkcionalitás terén is kiemelkedő. Négy tágas rekesze és praktikus belső rendszerező zsebei segítségével könnyedén elférnek benne a könyvek, füzetek, tolltartó és egyéb iskolai felszerelések. Az ergonomikus kialakítás, a párnázott hátlap és a szivacsozott, állítható vállpántok gondoskodnak arról, hogy gyermeked kényelmesen hordhassa, miközben a gerincét is kíméli. Az állítható mellkaspánt extra stabilitást biztosít, az oldalsó hálós zsebek pedig ideálisak kulacsnak vagy apróbb tárgyaknak. A fényvisszaverő elemek pedig hozzájárulnak a biztonsághoz, különösen sötétben vagy rossz látási viszonyok között.  Ez a hátizsák egyaránt megfelel az iskolai követelményeknek és a divatos megjelenés iránti vágyaknak, így gyermeked biztosan örömmel fogja viselni!  Jellemzők:  Mérete: 39x27x17 cm, négy tágas rekesz rendszerező zsebekkel  Világoskék alapszín cuki cicamintákkal és rózsaszín részletekkel  Ergonomikus, párnázott hátlap és állítható, szivacsozott vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek kulacsnak  Fényvisszaverő elemek és bolyhos pompon kulcstartó a stílus és biztonság érdekében", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-charming-cats-cicas-iskolataska-hatizsak-bp26-39x27x17-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08219", "title": "Matchbox: 2015 Ford F-150 Contractor Truck kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-contractor-k08219.jpg", "desc": "A Matchbox 2015 Ford F-150 Contractor Truck az építkezések és szerelős játékok tökéletes kiegészítője! A masszív megjelenés, a terepmintás grafika és a „AGAVE ACRES” felirat igazi munkagépes hangulatot varázsol a játékba. Ez a teherautó nemcsak vagány, hanem hasznos is, hiszen szerszámokat, figurákat is lehet rakodni a platóra.  Az erős fém felépítésnek köszönhetően jól bírja a strapát – legyen szó hátsó udvari kalandról vagy egy egész napos beltéri munkáról. Ideális választás a kis szerelőmestereknek, akik szeretik a valósághű, munkagépes játékszetteket.  Jellemzők:  Méretarány: 1/64 Részletes munkagépes dizájn AGAVE ACRES díszítés Fém karosszéria 3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-2015-ford-f-150-contractor-truck-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08252", "title": "Ars Una: Thermo bögre 350ml - Rose", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-rose-k08252.jpg", "desc": "Az Ars Una 350 ml-es Rose thermo bögréje nemcsak gyönyörű pasztell rózsaszín színével hívja fel magára a figyelmet, hanem praktikus kialakításával is tökéletes társ a rohanós hétköznapokhoz. Ez a kisebb méretű bögre ideális választás gyerekeknek iskolába, kirándulásra, de neked is jól jöhet a reggeli kávé vagy tea szállítására. A kompakt méretnek köszönhetően könnyen elfér táskában, oldalzsebben vagy akár autós pohártartóban is.  A bögre kiváló minőségű 304SS rozsdamentes acélból készült, így megbízható hőtartó képességgel rendelkezik: akár 6 órán át melegen, 12 órán át hidegen tartja az italt. A dupla falú szerkezet nemcsak a hőtartást segíti elő, hanem a külső felületet is hűvösen tartja. A cseppmentesen zárható kupak garantálja, hogy semmi ne szivárogjon ki a táskába vagy a gyerek uzsonnás mellé.  A Rose thermo bögre természetesen FOOD SAFE minősítésű, azaz teljesen biztonságosan érintkezik italokkal, és sem a termosz, sem a kupak nem tartalmaz BPA-t, BPS-t vagy BPF-et. +100 °C-ig hőálló, így bátran tölthetsz bele forró teát vagy kakaót, ugyanakkor fontos, hogy mikrohullámú sütőbe nem helyezhető. A tisztítást kézi mosogatással ajánljuk, hogy sokáig szép és jól záródó maradjon.  Ez a bögre nemcsak egy praktikus eszköz, hanem egy környezettudatos döntés is: minden újratöltéssel segítesz csökkenteni a felesleges hulladékot.  Jellemzők:  350 ml-es űrtartalom, kompakt méret 6 órán át melegen, 12 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, EU szabvány szerint BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű Cseppmentesen zárható, 0 és +100 °C között hőálló", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-350ml-rose.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}]}