{"items": [{"id": "J78601", "title": "Eco Family Joy 24db-os színes filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-eco-family-24db-os-szines-filctoll-szett.webp", "desc": "A Joy filctollak élénk színüknek és vékony hegyüknek köszönhetően remek társak lesznek a rajzolásban és színezésben. A Superwashable, vagyis kimosható technológiának hála, a tollak tintája egyszerűen eltávolítható az összes felületről nyom nélkül, így kisebb gyermekek számára is remek választás. A Carioca EcoFamily termékcsalád minden tagja a környezettudatosság jegyében nagyrészt újrahasznosított műanyagból készül. Az írószerek burkolatának 74%-as tartalmaz újrahasznosított műanyagot, mely íj módon óvja meg a környezeti értékeket és segít a gyerekeket is a környezettudatos életre nevelni.   Jellemzők: - Carioca EcoFamily - Joy színes filctoll szett - 74%-ban újrahasznosított műanyagból készül - Kimosható", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-joy-24db-os-szines-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86246", "title": "Good Boy társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-good-boy-02288.webp", "desc": "A kutyarajongók számára ez az ideális ajándék, játék amellyel jól elszórakozhatnak. Még játszás előtt ki lehet próbálni felismerni a kutyafajokat a 28 kártyáról. A kutyák a föld minden tájáról érkeztek és egy boldog világba vezetik a játékosokat. A játékosok feladata, hogy olyan játékokat és édességeket gyűjtsenek amelyekkel a kutyák szívesen eljátszanak. Minden jó mellett viszont ott vannak a ravasz macskák, akik próbálják elrontani a jókedvet és a szórakozást. A játék nyertese az aki a kutyák legnagyobb barátja lesz.   Tartalmaz: - 28 kutyás kártya - 2 zsákmánykocka - 60 zsákmányjelző - 4 kutya/macska jelző - utasítás", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgood-boy-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86811", "title": "Speed csúszda kék 170cm", "img": "https://www.jatekshop.eu/upload_files/products/speed-csuszda-170-cm-kek.webp", "desc": "Speed csúszda a vidám színeinek köszönhetően remekül illeszkedik bármelyik kertbe, és a százhetven centiméteres csúszó felületével egészen biztos, hogy a gyerekek kedvence lesz. A kicsik imádnak felmászni a csúszda létráján, hogy újra és újra lecsúszhassanak rajta ez minden gyermek számára megunhatatlan szórakozás a kertben! Meleg nyári napokon locsolócsőre csatlakoztatható, hogy vizes csúszdaként, még több játékélményt nyújtson. A masszív műanyag elemek segítségével könnyen összeépíthető, ugyanakkor elég könnyű is ahhoz, hogy egyszerűen mozgatható legyen.  Jellemzők: - Speed csúszda - Kék csúszófelülettel - Méret: 170x105x100cm - Súlya: 9,7 kg", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-csuszda-kek-170cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87451", "title": "Felhúzós teknős fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/felhuzos-teki-vizijatek-mkm331258.webp", "desc": "Otthon a fürdés közben a gyerekek úgy érezhetik magukat, mintha valamilyen tengeri vízben pancsolnának, hiszen mellettük ez a csodálatos kialakítású teknős úszkálhat. Ez a kis játék, amelynek hossza 14 cm, egy felhúzós funkcióval rendelkezik, amely hatására a kis teknős a víz felszínén fog úszni, ez majd lefoglalja a gyerekek tekintetét. A több mint 1 évet betöltött gyerekek számára szánt játék rendkívül egyszerű és szórakoztató, így biztosan minden alkalommal a kis teknősre vágynak fürdés közben.  Jellemzők: - Teknős fürdőjáték - Felhúzható funkcióval - Anyaga: műanyag", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelhuzos-teknos-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88177", "title": "Rázd és sztorizz! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/razd-es-sztorizz-4522120.webp", "desc": "A Rázd és Sztorizz! egy olyan társasjáték, amely egybehozza a családot és mindenki arcára meghozza a jókedvet. Ez egy kreatív társas, amelyben hangok alapján kell történeteket mesélni, tehát semmit sem lehet kigondolni előre. A rumbatök megrázásával valamilyen hangot fog kiadni és máris következnek a mesék. A hangok között elég nagy változatosság van, több mint 150 hang, találunk közte tehénbőgést, hajókürtöt, kotkodálást, nyerítést és sok más hangot. Elgondolkodva ezeken a hangokon, máris egy történetet szeretnél elmesélni. Két módban lehet játszani, van a családi mód és külön egy gyerekeknek szánt könnyebb hangokkal kialakított mód is.   Jellemzők: - Rázd és Sztorizz játék - Társasjáték családnak - Rumbatökkel - 2 módban - Több mint 150 hanggal  A TERMÉK NYELVE: MAGYAR", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frazd-es-sztorizz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88380", "title": "Matchbox: Szelektív hulladékgyűjtő teherautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hhr64-1.webp", "desc": "Matchbox Szelektív hulladékgyűjtő teherautó egy igen érdekes és hasznos világba kalauzolja el a gyerekeket, hiszen játék közben megismerkedhetnek a környezetvédelemmel és belevethetik magukat az újrahasznosítás mókás, ám rendkívül fontos alapjaiba. Hiszen a csomagolásban található kukásautó nem egy egyszerű szemétgyűjtő teherautó, hanem egy, az igazihoz megszólalásig hasonlító szelektív hulladékgyűjtő jármű. Ez a teherautó telis-tele van meglepetésekkel. Valósághű hang- és fényeffektekkel, valamint mozgást aktiváló funkciókkal lett felszerelve a még nagyobb játékélményért. A gyerekek lehetőséget kapnak, hogy a fülke tetején lévő gombokat megnyomva aktiválják a hangokat és fényjelzéseket. Az autón található kart meghúzva pedig beleüríthetik a kukát a jármű konténerébe, hogy elinduljanak vele az újrahasznosító állomásra. Ám nem csak az újrahasznosító járművel eljátszható szerepkörök képviselik a környezettudatos döntést, hanem maga a csomagolás és a teherautó anyaga is. Hiszen 80%-ban újrahasznosított műanyagból készült. Vásárlásával tehát Ön is környezettudatos döntést hoz.  Jellemzők: - Szelektív hulladékgyűjtő teherautó - Hang és fény hatásokkal - Kukaürítő funkcióval - Kiborítható raktérrel - 80%-ban újrahasznosított műanyagból készült", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-szelektiv-hulladekgyujto-teherauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89179", "title": "Első mozaikom - Vad állatok fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/dohany-809-040-1.webp", "desc": "A vadon élő állatok minden kis gyereke lenyűgöznek vagy a színeikkel, vagy a megjelenésükkel, vagy éppen a méretükkel, így biztosak vagyunk abban, hogy ezzel a beillesztős mozaik játékkal is örömmel töltik majd az idejüket. Az Első mozaikom játékcsalád kifejezetten a két éves gyerekek számára lett fejlesztve, ennek megfelelően nem tartalmaz olyan apró elemeket, amelyeket a kicsik lenyelhetnének, ugyanakkor a játékban található gombok elhelyezése a kép megfelelő színű részén fejleszti a finom-motorikus készségeket és a színfelismerést.  Jellemzők: - Első mozaikom játékszett - Nyolc játéklappal - Élénk színű gombokkal - Fejlesztő hatású játék - Anyaga: Műanyag", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-mozaikom-vad-allatok-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90653", "title": "Boribon a játszótéren mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/pagony-boribon-a-jatszoteren-487.webp", "desc": "Irány a játszótér! Boribon magával viszi pajtását, a kis kék mackót is. De vajon egy pici mackó is annyira fogja élvezni a nagy hintát, csúszdát, homokozót, mint Boribon? A kedves mese rávilágít, hogy a nagymackóknak bizony oda kell figyelniük a kismackókra. Boribon kreatív megoldásának köszönhetően pedig minden akadály elhárul a közös játék elől - tarts velük te is!  Jellemzők:  - Boribon a játszótéren mesekönyv - Pagony könyvek - 40 oldal - Kemény kötésű  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-a-jatszoteren-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91062", "title": "Baby Gemmy: Illatos Meglepetés tojás plüss sárkánnyal többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/205302-2-baby-gemmy-meglepetes-tojas-tobbfele.webp", "desc": "A Baby Gemmy: Illatos Meglepetés tojás izgalmas és érdekes kihívást jelenthetnek a gyermekeknek, hiszen sosem tudják előre, milyen plüss sárkány lapul a tojásokban. A tojások tartalmazzák az illatos plüssfigurát, ami fokozza a játékélményt és különlegessé teszi a játékot. A plüss sárkányok kellemes anyagból készültek, így puha és kellemes tapintásúak, amelyek örömet okoznak a gyerekeknek. Az eltérő változatokban található sárkányok egyedi és színes kiegészítőkkel és díszítésekkel rendelkeznek, amelyek még izgalmasabbá és vonzóbbá teszik a játékot. Az Illatos Meglepetés tojások alkalmasak arra, hogy a gyerekek fejlesszék a kreativitásukat és a képzelőerejüket, mivel lehetővé teszik számukra, hogy fantáziavilágban képzeljék el a sárkányok történeteit és kalandjait. A tojások és a plüss sárkányok kombinációja csodálatos ajándékként szolgálhat bármilyen alkalomra, mint például születésnapra vagy karácsonyra.  Az ár 1db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra.  Jellemzők:  - Baby Gemmy: Illatos Meglepetés tojás plüss sárkánnyal - Többféle változatban - Méret: 15cm - Anyaga: Plüss, műanyag - Ajánlott: 3 éves kortól", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-gemmy-meglepetes-tojas-pluss-sarkannyal-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72657", "title": "Touring Car: Desszertes autó édességekkel és kiegészítőkkel 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl088367-desszertesauto-kiegeszitokkel-3.webp", "desc": "Ez a lenyűgöző teherautó nem csak a gyerekek figyelmét ragadja meg, hanem valódi kulináris és kreatív élményt kínál. Ez a hatalmas jármű több mint 40 centiméter hosszú, és a színpompás kivitelezése minden apróság számára vonzóvá teszi. A teherautó kifejezetten gurul, így nem csak egy szép kiegészítő a szobában, hanem egy valóságos játék is, amivel hosszú órákon át szórakozhatnak a gyerekek.  Az igazi meglepetés azonban akkor érkezik, amikor kinyitjuk a teherautó rakterét. Az ablakok mögül egy lenyűgöző cukrászpult tárul elénk, amelyen finomságok sorakoznak, készen arra, hogy a kicsik által elképzelt desszertekké váljanak. Az autóban megtalálhatóak a jégkrémek, fagylaltok és nyalókák is, így a gyerekeknek végtelen lehetőségeik vannak a kreatív játékra és a saját ínyencségeik elkészítésére.  Ez a 2 az 1-ben desszertes játékszett valóban lenyűgöző és sokoldalú. A raktér és a cukrászpult funkciója mellett egyéb kiegészítők is részét képezik, amelyek még színesebbé és izgalmasabbá teszik a játékot. A gyerekek képzelete szab csak határt annak, hogy milyen élményeket hoznak létre ezzel a szórakoztató és interaktív játékkal.  Jellemzők: - 2 az 1-ben desszertes játékautó szett - Kinyitható raktér - Cukrászpult - Fagylaltok - Nyalókák - Jégkrémek - Tároló - Egyéb kiegészítő", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouring-car-desszertes-auto-edessegekkel-es-kiegeszitokkel-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95810", "title": "Style 4 Ever: Díszítsd fel! Mini deko világító figura többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/style-4-ever-mini-deko-vilagito-figura-tobbfele-ofg2673l.webp", "desc": "A Style 4 Ever: Díszítsd fel! Mini deko világító figura tökéletes választás a kreatív kicsik számára, akik szeretik az egyedi dolgokat. Ezzel a varázslatos szettben megtalálható egy fehér alapú, sötétben világító figura, amit 35 izgalmas matricával díszíthetsz fel, így téve azt teljesen személyre szabottá. A csomagban lévő filctoll segítségével még több színt és vidámságot vihetsz a játékba. Amikor lehunyod a szoba fényeit, a figurád – legyen az Cicakornis, Dinókornis, Pandakornis, Űrkornis vagy a Szivárvány Unikornis – mesebeli fényben fog pompázni. A megjegyzés rovatban történő rendeléskor jelöld meg, melyik karaktert szeretnéd, és mi készleteink függvényében igyekszünk eleget tenni kívánságodnak!  Jellemzők:  - Sötétben világító, személyre szabható figura - 35 darab dekoratív matrica - Tartalmaz egy színes filctollat a további díszítéshez - Többféle karakter: Cicakornis, Dinókornis, Pandakornis, Űrkornis, Szivárvány Unikornis - A csomag 1 db figurát tartalmaz, aminek karakterét megadhatod a megjegyzésben", "price": 2729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-diszitsd-fel-mini-deko-vilagito-figura-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96243", "title": "Lego®: Marvel - Vas Pókember építőfigura (76298)", "img": "https://www.jatekshop.eu/upload_files/products/76298-lego-marvel-vas-pokember-epitofigura.webp", "desc": "Keltsd életre a Marvel-filmek szuperhősös akcióit a valósághű részletekben gazdag, teljesen csuklós Vas Pókember építőfigurával (76298), amely 8+ éves gyermekeknek készült.  A beállítható szuperhősfigura 27 cm magas, váll-, kar-, csípő- és lábillesztése mozgatható, így a gyerekek dinamikus kalandokat játszhatnak el. A Tony Stark által készített csúcstechnológiás Vas Pókember páncélt viselve, a figurának 4 extra karja lesz, amelyek szintén teljesen csuklósak. A plusz digitális élmény érdekében az építők felnagyíthatják, elforgathatják a szettek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.  - Vas Pókember megépíthető figura gyerekeknek - A részletgazdag és beállítható LEGO® Marvel Vas Pókember építőfigura készen áll, hogy szuperhőskalandokra induljon a 8+ éves fiúkkal és lányokkal  - Hatalmas kalandok – A teljesen csuklós Vas Pókember figurának mozgatható a válla, a karja, a csípője és a lába, hogy végtelen, fantáziadús kalandokat inspiráljon  - Filmhez hű részletek – A Tony Stark által készített csúcstechnológiás Vas Pókember páncélban a figurának 4 extra karja van, amelyek szintén teljesen csuklósak  - Ajándék a kis szuperhősöknek – A rajongók megmutathatják Pókember iránti szeretetüket, miközben megépítik, játszanak vele, és kiállítják ezt a valósághű és sokoldalú LEGO® Marvel Pókember megépíthető játékszettet  - Ajándék a Marvel-filmek kedvelőinek – Ajándékozd ezt a szuperhősös meglepetést azoknak, akik rajonganak a Pókember-univerzum szuperhősös akcióiért és kalandjaiért  - 3D építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat.  - Fokozd a szuperhősös szórakozást – A sorozatból még több LEGO® Marvel építőfigurát is összegyűjthetsz, ezek a szettek külön kaphatók  - Megépíthető LEGO® Marvel játék Pókember – Ebben a 303 elemből álló szetteben a Vas Pókember figura 27 cm magas: elég nagy a hősies kalandokhoz, és elég kicsi ahhoz, hogy a gyerekek mindenhová magukkal vigyék", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-vas-pokember-epitofigura-76298.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98120", "title": "Luna: Verdák analóg karóra fém díszdobozban", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdak-analog-karora-diszdobozban-3503.webp", "desc": "Ismerd meg a Luna: Verdák analóg karórát, amely minden kis autórajongó számára tökéletes ajándék lehet! A karóra szíján kedvenc Verdák karaktereid, mint Villám McQueen és Matuka díszlenek, pezsgő színekben és izgalmas mintázattal. Ez a karóra nemcsak hogy stílusos, de praktikus is: segít gyermekednek megismerkedni az idő fogalmával egy könnyen olvasható számlappal, ahol a számok nagyok és világosak.  A karóra strapabíró kivitelben készült, így nem kell aggódnod, ha gyermeked játszani indul vele. A csomagolása egy gyönyörű fém díszdoboz, amelynek tetején szintén a Verdák karakterei láthatók, így tökéletes ajándékként is szolgálhat bármilyen alkalomra.  Jellemzők:  1. Eredeti Disney Verdák dizájn 2. Nagy és világos számok a könnyű időolvasásért 3. Tartós szíj, amely bírja a gyerek mindennapi használatát 4. Elegáns fém díszdoboz, ideális ajándékozáshoz 5. Vízálló kivitel az esetleges fröccsenések ellen", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-analog-karora-fem-diszdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7101", "title": "Nagy fa játékszett", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-fa-jatekszett.webp", "desc": "Ezzel a készlettel nem lehetnek unalmas perceid! A kizárólag fából készült játékszettel játszható sakk, backgamon, malom, ki nevet a végén társasjáték, valamint tartalmazza a Domino játékot, bábukat, kártyát és dobókockákat is egyéb játékokhoz. A kiváló minőségű játékszettel szinte bármit játszhatsz barátaiddal, így szórakozásban nem lesz hiány!  A fa játékszert mérete: 27x27cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-fa-jatekszett-18267.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18693", "title": "Quercetti: Fanta Color 60db-os alap pötyi készlet", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-60db-os-potyi-keszlet2.webp", "desc": "A Quercetti Fantacolor Tab Basic egy szuper kreatív játék, amit a 4 évnél idősebb gyerekek imádni fognak! A színes gombostűs mozaiklap segítségével a kicsik szabadon alkothatnak különféle mintákat, miközben fejlődik a finommotorikájuk, a szem-kéz koordinációjuk és a színfelismerésük. A 100 darabos készlet könnyen kezelhető elemeket tartalmaz, amelyek biztonságosan illeszkednek a lyukacsos táblába. Egy igazi fejlesztő játék, ami közben a gyerekek órákra elmerülhetnek az alkotás örömében – ideális választás utazáshoz vagy nyugodt otthoni játékidőhöz is.  Jellemzők: 100 darab színes mozaikgomb Lyukacsos, könnyen kezelhető alaplap Fejleszti a kreativitást és a finommotorikát 4 éves kortól ajánlott Tartós, minőségi műanyagból készült", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-60db-os-alap-potyi-keszlet-37473.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48145", "title": "LENA: Mercedes-Benz Arocs óriás kukásautó 74cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-narancs-kukasauto.webp", "desc": "Igazi, hamisíthatatlan Mercedes-Benz kukásautó, ami minden apró részletében az eredeti járgányt idézi, ráadásul a hetven centiméteres méretével igazán hatalmas játékélményt kínál a gyerekek számára. A járgány mellé két kuka is jár, amelyekkel letesztelheted a szerkezetet amivel a kukából a szemetet a raktérbe borítja. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Mercedes-benz Arocs óriás kukásautó - Élethű kialakítás - Szemeteskukával - Acél tengellyel - Mérete: 74 cm - Anyaga: műanyag", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mercedes-benz-arocs-orias-kukasauto-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52917", "title": "Escape the Room - A szanatórium rejtélye társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/escape-the-room-a-szanatorium-rejtelye-tarsasjatek.webp", "desc": "A szanatórium rejtélye egy igazi kooperatív nyomozós játék, ahol minden részlet számít, és mindez gyönyörű és egyedi külsővel van elkészítve! A játék során a játékosoknak egy valódi rejtéllyel van dolguk, hiszen visszarepülünk az időbe, amikor 1913-at írunk, szerencsés nyertesként ingyenesen szállhatunk meg a Foxcrest szanatóriumban, ahol a közismert Dr. Gravely egészen új szintre emelte a gyógyfürdőkezelések színvonalát teheős vendégei számára. Teljes költségtérítés mellett egy hosszú vonatút után, te és a többi vendég lassan rádöbbentek, hogy ez nem egészen az a „wellnessélmény” vár rátok, amire számítottatok. A játék során lépésről lépésre, a rejtélyek megoldásával haladtok előre. Ez a társasjáték csak egyszer játszható, ám ez idő alatt a népszerű szabadulószobák élményét csempészi a szobádba.  Tartalma: - Jelenet kártya - 4 zárt boríték (bennük a titkos dolgok) - Megoldás kerék - Magyar nyelvű játékszabály  Játékosok száma 3-8 fő Játékidő: Változó  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fescape-the-room-a-szanatorium-rejtelye-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56195", "title": "ICO: Student golyóstoll türkizkék színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-golyostoll-turkizkek-szinben.jpg", "desc": "Kicsiknek és nagyoknak is tökéletes választás ez a Student golyóstoll, mely nem csak a tolltartóban lesz kiváló a gyerekek számára, hanem felnőttek is használhatják otthon vagy az irodában. A nyomógombbal is ellátott golyóstoll kék színű tintát tartalmazó tollbetéttel van felszerelve, melynek hegyvastagsága 0,7mm. A golyóstoll türkizkék színű, használat közben könnyen siklik a papíron.  Jellemzők: - Nyomógombos kivitel - Kiváló minőség - Kék színű tintával töltve - Műanyag tolltest - Türkizkék tolltest - 0,7 mm-es vonalvastagság", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-golyostoll-turkizkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65243", "title": "Boribon és az állatok mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-es-az-allatok-mesekonyv.webp", "desc": "Marék Veronika régi, kedves mesefigurája, Boribon most a bölcsiseket ismerteti meg az állatokkal. Ezzel a kemény lapos babakönyvvel immár a legkisebbek is szívükbe zárhatják Boribont. A húsz oldalak lapozgató könyvben a képek mesélnek a gyerekeknek és a történetek középpontjában természetesen Boribon áll, aki különféle állatokkal találkozik, így a gyerekek is megismerkedhetnek velük! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 20 oldal - Mérete 15x14cm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-es-az-allatok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67554", "title": "Fülétől a farkáig készségfejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/hu018-fuletol-a-farkaig-tarsasjatek.webp", "desc": "Már egészen kisi korban nagy szerepet töltenek be a különböző készségfejlesztő játékok, és öröm figyelni, ahogy maguktól rájönnek egy-egy feladat megoldására eközben. Most egy 18 hónapos kortól használható játékot hoztunk el, melynek lényege, hogy gyermeked felismerje az állatokat és azok első részét helyes párosítsa össze a hátsó résszel, melyeket kártyákon láthat majd. Ebben segíthet a forma vagy a szín is, így egyszerre több dologban is fejlődhet majd. Ha egy pár helyesen lett összeillesztve, akár a hangját is megtanulhatja egy kis segítséggel. A játék kiváló szórakozást nyújt és még fejleszti is a gyermekeket.  Jellemzők: - 12 pár kártya - 18 hónapos kortól - 1-4 játékos számára - fejlesztőjáték  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuletol-a-farkaig-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}