{"items": [{"id": "J77205", "title": "Kis felfedező: Számok oktatójáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kis-felfedezo-szamok-oktato-kirako-ovodasok-szamara.webp", "desc": "A Számok egy oktató kirakójáték, a legkisebbek számára készült, hiszen a segítségével a kicsik szórakozás közben ismerkedhetnek meg a számok világával. A játék során a gyermek megtanulja a számokat és gyakorolja a tízig való számolást. Ezzel megteszik az első fontos lépést a matematikai műveletek elsajátításához. A lurkó számára jól kivehető képek könnyítik meg az elemek megszámolását és az egy szettben található elemek számának megbecsülését. A Kis Felfedező játéksorozat 3-5 év közötti gyerekeknek szánt oktató játékok gyűjteménye. Mindegyik játék úgy készült, hogy egyszerre oktató és szórakoztató is legyen. Természetes tanulási folyamatokat használunk ki. A gyerekek így tanulás közben is remekül szórakoznak.  Tartalma: - tíz tábla kivehető megszámozott zsetonokkal - további zsetonok - játékszabály rengeteg játékötlettel  Fejlesztett területek: - fejleszti a matematikai tudást - trenírozza a megfigyelő képességet és a koncentrációt - felkelti a gyermekek kognitív kíváncsiságát - fejleszti a vizuális memóriát és a motoros készségeket", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-szamok-oktatojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79532", "title": "Tech Truck úthenger 24cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-uthenger24cm.webp", "desc": "Az útépítéseken dolgozó munkagépek a kicsiket és nagyokat egyaránt elvarázsolnak, így egészen biztosak vagyunk abban, hogy ennek az úthengernek a legkisebbek is örülni fognak, és boldogan simítják ki az általuk elkészített utat. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Úthenger - Élénk színek - Kiváló minőségű műanyag - Mérete kb 24 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-uthenger-24cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80304", "title": "A legyőzhetetlen Bosszúállók puzzle 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-legyozhetetlen-bosszuallok-puzzle-60db-os-trefl.webp", "desc": "Színes képen tűnnek fel a Marvel univerzum jól ismert szuperhősei, akik a Bosszúállók csapatát erősítik. Az Amerika Kapitány, Vasember, Hulk, Fekete Özvegy és Thor képével ellátott puzzle kép összesen 60db elemből áll, így a gyerekek örömmel állítják majd össze a filmből megismert hősöket. A Trefl kiváló minőségű képe tökéletesen illeszkedik, a kirakót többször is összeállíthatják a kicsik, de akár a szobában kihelyezve díszként is szolgálhat.  Jellemzők: - Marvel Bosszúállók mintával - Élénk, tartós színek - Összesen 60db puzzle elemből áll - Mérete: 33x22cm - Anyaga: kemény karton", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-legyozhetetlen-bosszuallok-puzzle-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80625", "title": "Jégvarázs 2: Boldog emlékek keretes puzzle 15db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-boldog-emlekek-keretes-puzzle-156db-os.webp", "desc": "Ennek a nagyszerű keretes puzzlenak köszönhetően a legkisebb lányok is megismerkedhetnek a puzzle játékok nagyszerű élményével, ráadásul a kirakott képen Arendelle királyság hercegnői, Anna és Elza valamint a barátaik láthatók. A kirakós játékok remekül fejlesztik a gyerekek figyelmét, a finom-motorikus készségeit és a türelmüket. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 15 db A kirakott kép mérete: 26 x 16 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-boldog-emlekek-keretes-puzzle-15db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81166", "title": "LENA: Truxx szelektív kukásautó 28cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-szelektiv-kukas.webp", "desc": "Természetesen a szelektív kukásautó sem hiányozhat a Truxx sorozatból, hiszen a gyerekek imádják a hatalmas autót melynek a rakterén a szelektív hulladékgyűjtők kaptak helyet. A sofőr pillantok alatt be tud pattanni a volán mögé, hiszen a vezetőfülkét fel lehet nyitni, a szemétgyűjtő konténerek pedig nem csak remek játéklehetőséget kínálnak, hanem már gyerek korban a környezettudatos hulladékgyűjtésre neveli a gyerekeket. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx szelektív kukásautó figurával - Lenyitható vezetőfülkébe ültethető figura - Szelekítv hulladékgyűjtőkkel - Élénk színek - Mérete: 28 cm - Anyaga: műanyag", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-szelektiv-kukasauto-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82067", "title": "Járművek úti színezőfüzet varázstollal- Melissa&Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-dough-jarmuvek-varazsolt-szinezo-5286k.webp", "desc": "Egy igazán izgalmas Járművek varázstoll színezővel lepheted meg most gyermeked. A könyv minden oldala különböző játékot, feladványt rejt.  A csomag tartozéka a láthatatlan színű filctoll is, melynek színei csak akkor válnak láthatóvá, ha  a gyerekek elkezdenek vele színezni. A könyv 24 oldalnyi jármű témát karol fel egy kemény alátéttel, így a kicsiknek egy hosszú út során sem fog problémát okozni a színezés. Keresd webáruházunkban további kínálatainkat is!  Jellemzők: -24 járműves oldalt tartalmaz -varázstollal -izgalmas feladványok és rejtvények -egyetlen tollal használható -könnyen hordozható -mérete:25,4x17x1,5cm -kiváló minőség", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-uti-szinezofuzet-varazstollal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82068", "title": "Színes fa formarendező készségfejlesztő - Melissa&Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-szine-fa-formarendezo-94001k.webp", "desc": "Lepd meg gyermeked ezzel a színes fa formarendező játékkal.  A készségfejlesztő játékok a gyermekeket folyamatosan arra sarkallják, hogy tudásukat és önállóságukat végre kamatoztassák és fejlesszék. Érdemes akár minden nap elővenni a készségfejlesztő játékokat, hiszen így minden nap egy kicsivel többet tanul a kisember és folyamatosan éberen tartja benne a vágyat valamilyen új tudás megszerzése iránt. Ez a formarendező játék segít a csemeték gondolkodásának, motorikus mozgásának és látásának fejlesztésében. A Melissa&Doug fa játékai aprólékos kidolgozottságuknak és festésüknek köszönhetően érték-és időtállók, amelyek a gyerekek számára örömteli játékélményt kínál.  Jellemzők: -fa készségfejlesztő -formarendező játék -fejleszti a szín és formafelismerést -kiváló minőség", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formarendezo-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82513", "title": "Bosch Autószervíz játék szett", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-bosch-autoszerviz-jatek-szett-28662.webp", "desc": "Amennyiben kisfiad rajong az autókért és azoknak szereléséért, annyiban ezt a Bosch Autószervíz játék szettet neki találták ki, hiszen a dobozban minden megtalálható ami egy igazi autószervízben. A meghibásodott autókat a gyerekek megszerelhetik , majd a garázsból átgurulhatnak velük az autómosóba, ahol megtisztíthatják a járgányok külsejét. Nagyon jó minőségének és részletgazdag kidolgozottságának köszönhetően hosszú időre kiváló szórakozást nyújthat gyermeked számára. Keresd webáruházunkban további kínálatainkat is!  Jellemzők: -szervízgarázs -autóval -autómosóval -szerelőakna -kiváló minőség", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosch-autoszerviz-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82680", "title": "Fantasztikus történetek az unikornisokról mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/fantasztikus-tortenetek-az-unikornisokrol.webp", "desc": "Réges-régen békében éltek egymás mellett az emberek és a mágikus lények. Az unikornisok királyokat segítettek bölcs tanácsaikkal, és a sárkányokkal is barátkoztak. Ám amikor olyan emberek bukkantak föl, akik vagyonokat is áldoztak arra, hogy rabságba hajtsák a mágikus lényeket, minden megváltozott: örökre el kellett rejtőzködniük előlünk. Ebben a könyvben azonban megelevenednek azok a régi történetek, amelyekben az unikornisok köztünk jártak. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Jelleg: mesekönyv - Méret: 175 × 235 - Oldal: 128 - Kötészet: cérnafűzött - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasztikus-tortenetek-az-unikornisokrol-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83056", "title": "Disney hercegnők Supercolor 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-supercolor-puzzle-180db.webp", "desc": "Ez a puzzle remek választás a hét év körüli kislányoknak, hiszen nekik nem csak a Disney hercegnőkkel díszített kép fog tetszeni, hanem a puzzle kirakása is sikerélményt okoz majd. Az elkészült képen olyan népszerű hercegnők láthatók, mint Hófehérke, Ariel, Hamupipőke, Belle és Csipkerózsika. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-supercolor-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83957", "title": "Rubik Bűvös kocka 5x5 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-rubic-5x5.webp", "desc": "A klasszikus 3x3-as rRibik kocka az egész világot meghódította, és mai napig a 80-as évek popkultúrális ikonjának számít, így ez a különleges, 5x5-ös kialakítás egyszerre tiszteleg a hagyományok előtt, ugyanakkor sokkal nagyobb kihívást is jelent. Az 5x5-es kialakítású kocka kirakásához megfelelő logika szükséges, a forgatásokkal ugyanis minden oldal változni fog. A bűvös kocka nem csak nagyszerű logikai játék, hanem fejlesztő hatással is bír. Versenyezz barátaiddal is, hogy kinek sikerül gyorsabban kirakni!  Jellemzők: - Eredeti Rubik-kocka - Klasszikus színek - Nem szétszedhető - 5x5-ös kialakítás - Gyorsan tekerhető", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-buvos-kocka-5x5-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84053", "title": "Enchantimals: Buborékfújó sellő figura kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-buborekfujo-sello.webp", "desc": "Az Enchantimals babákat nagyon szeretik a kislányok, hiszen olyan figurákról beszélünk, amelyek igazán közel kerültek a természethez, és mindegyikük rendelkezik egy kis kedvenccel, akinek a legjellegzetesebb vonásai magán a babán is megjelenik. Ő itt Atlantia a királyai családba tartozó sellő és a kis kedvence Spray a delfin. A hableány baba már önmagában igen izgalmas játékélménnyel szolgál a gyerekek számára, azonban abálna segítségével buborékokat is lehet vele készíteni, csak meg kell meríteni a cet száját a kagylóhéjba töltött különleges folyadékba és máris özönleni fognak a színes szappanbuborékok.  Jellemzők: - Atlantia sellő babával - Spray delfin figurával - Buborék készítő bálnával - Különleges szappanbuborék folyadékkal - A baba mérete kb 17 cm", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-buborekfujo-sello-figura-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84489", "title": "Kastély a szigeten 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kastely-a-szigeten-1000db-os-puzzle-trefl.webp", "desc": "A kastélyok kedvelőinek ez a különleges puzzle biztosan elnyeri majd a tetszését, mely egy szigeten látható, ahová az előtérben lévő híd vezet. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 1000 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 68x48cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkastely-a-szigeten-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85193", "title": "Harry Potter: Roxfort diákjai panoráma puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39639-1.webp", "desc": "A Harry Potter könyvek és filmek rajongói egészen biztos, hogy örömmel teszik próbára magukat ezzel a különleges, ezer darabos puzzle kirakásával, hiszen a kirakott képen a történet főszereplői köszönnek vissza. Harry, Ron és Hermione mellett Luna Lovegood, Ginny Weasley és Draco Malfoy is helyet kapott. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxfort-diakjai-panorama-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85363", "title": "Spirit: Metál zöld krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-zold-krepp-papir-200x50cm-es.webp", "desc": "Ez a metálzöld krepp papír remek választás azoknak, akik szeretnek kreatív hobby alkotásokat készíteni. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-zold-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86169", "title": "Llorens: Enzo 42cm-es síró baba elefántos ruhában", "img": "https://www.jatekshop.eu/upload_files/products/42405-1.webp", "desc": "A kis Enzo már nagyon várja, hogy végre egy szerető családba kerüljön, és biztosak vagyunk abban, hogy egy pillanat alatt képes lesz elvarázsolni a kislányokat, akik kipróbálhatják magukat anyuka szerepben. A kis baba egy cuki elefánt mintás ruhában érkezik, de kapott egy kapucnis felsőt, meleg zoknit és sapit is. A baba síró funkcióval is rendelkezik, amit a csomagban található cumival lehet megszüntetni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Enzo baba - Élethű részletgazdag kialakítás - Síró funkcióval - Diszdobozban - Mérete: 42cm - Kiváló minőségű spanyol termék!", "price": 26190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-enzo-42cm-es-siro-baba-elefantos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87574", "title": "Bingo nyuszi golyópálya", "img": "https://www.jatekshop.eu/upload_files/products/mkm362362.webp", "desc": "Ez a színes golyókkal tarkított torony golyópálya a legkisebb gyerekek számára is remek választás, hiszen nem csak a kézügyességet fejleszti majd, hanem a térlátást és finom-motoros mozgásokat is. A játék lényege, hogy a gyerekek a golyókat a torony tetején leejtsék, így azok szépen a torony aljára gördülnek majd a spirális pályán. A torony a másfél éves gyermekek számára is remek választás, hiszen a kiváló minősége mellett élénk színekkel is rendelkezik, ami könnyedén felkelti a kicsik érdeklődését.  Jellemzők: - Bingo nyuszi golyópálya - Színes golyók és pályaelemek - Anyaga: műanyag", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbingo-nyuszi-golyopalya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87379", "title": "Serpenyős reggeliző szett hamburgerrel", "img": "https://www.jatekshop.eu/upload_files/products/hamburger-serpenyoben-reggelizo-szett-8378.webp", "desc": "Gyermeked egy szempillantás alatt készítheti el játékbirodalma éhes lakói számára az ínycsiklandóan finom hamburger reggelit amely mellé még sültkrumplit is tálalhat. A szettben egy serpenyőt is megtalálhatsz amely segítségével könnyedén elkészítheti gyermeked a reggelit a játékkonyhájában is megismerkedhet a főzés és sütés alapvető mozdulataival.  Jellemzők:  - Serpenyős reggeliző szett kiegészítőkkel - Hamburgerrel - 7db-os szett - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fserpenyos-reggelizo-szett-hamburgerrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88785", "title": "Fisher-Price: Édes álmok színvarázs altató - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-edes-almok-szinvarazs-altato-hgb91.webp", "desc": "A Fisher-Price nagyon sok olyan játékot gyárt, amelyeket a bébiket is elszórakoztassák, olyan termékeket amelyek elragadják figyelmüket vagy éppenséggel segítsenek az altatásban. Ilyen ez a színvarázs altató is, amely meleg színei arra késztetik a gyerekeket, hogy ezt figyeljék és ezen kívül több hangot, zenét is el tud játszani. Ezt manuális beállíthatod, hogy 15, 30 illetve 40 percig énekeljen, majd magától leáll. Ez a termék remek kisgyereked számára, amely mellett könnyen elalszik ezt figyelve és hallgatva.  Jellemzők: - Fisher-Price termék - Színvarázs altató - Meleg színekkel - Hangokkal, zenével - Manuális beállítható 15, 30, 40 percre - 0 éves kortól használható", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-edes-almok-szinvarazs-altato-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89027", "title": "Bullshit társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bullshit-1.webp", "desc": "A Bullshit egy remek partijáték, amiben mindössze nyolc másodperc áll a játékosok rendelkezésére, hogy megismerjék barátaik legelvetemültebb gondolatait is. És persze a te sötét titkaid is ennyi idő alatt nyilvánosságra kerülnek. Készen állsz a kihívásra? Nevetséges, sértő és pikáns kérdések várnak arra, hogy megválaszoljátok őket. Nem kell félni, hiszen a jó társaságban mégis mi baj történhetne? Csak mondd, ami az eszedbe jut, hiszen sokat gondolkozni úgysem lesz időd! Az a játékos, aki elsőként összegyűjt 7 kártyát, megnyeri a játékot, és megszerzi a Bullshit PhD-t, amivel a LinkedIn profilján henceghet.  Ez egy igazán őrületes partijáték, ahol a legnagyobb marhaságok összehordása egyszerűen a művészet legmagasabb szintjein táncol!  Tartalma: - 400 db pikáns kártya - 80 db speciális kártya - játékszabály  Játékosok száma 3-12 fő Játékidő kb 5-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbullshit-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}]}