{"items": [{"id": "J61007", "title": "Super Truck: Tartályos kamion zöld színben 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk172266-tartalyos-kamion.webp", "desc": "Ezek a különleges lajtos kocsik olyan fontos szerepet töltenek be, amikor egy váratlan esemény vagy katasztrófa miatt az emberek ivóvíz nélkül maradnak. Az ilyen helyzetekben ezek a járművek kulcsfontosságúak, hiszen lehetővé teszik, hogy a lakosságot szinte bárhol és bármikor egyszerűen iható vízhez juttassák. Ezáltal az élelemhez és élethez nélkülözhetetlen vízellátás biztosítása nagyban megkönnyíthető, és az emberek megkapják az ivóvízhez való hozzáférést azon területeken is, ahol ez egyébként nehezen lenne megoldható.  A lajtos kocsi, amely az eredetivel megegyező, részletgazdag kidolgozást kapott, valódi életmentő járművé válik a gyerekek képzeletében. Az életszerű festések és aprólékos részletek segítségével a gyerekek hűen megjeleníthetik ezt a különleges teherautót, és érzékeltethetik, milyen fontos és nélkülözhetetlen szerepet tölt be az ivóvíz biztosításában.  A teherautó mérete körülbelül húsz centiméter, ami ideális a kis kezek számára. Ez a kényelmes méret lehetővé teszi, hogy a gyerekek könnyedén manipulálják és irányítsák a járművet, így valósághű játékélményben lehet részük. A hátrahúzós meghajtás tovább fokozza a játék izgalmát, hiszen a gyerekek egyszerűen csak visszahúzzák a teherautót, és aztán figyelemmel követhetik, ahogy az magától gurul és újabb kalandokra hívja őket.  Az ívóvíz szállító teherautó anyaga fém és műanyag keveréke, ami nagyfokú strapabíróságot és tartósságot biztosít. Ezáltal a jármű hosszú éveken át kiváló minőségben szolgálhatja gyermekünk játékigényét, és akár a barátaival is megoszthatja a segítő és hősies játékélményt.  Jellemzők: - Ívóvíz szállító teherautó - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete 20 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-truck-tartalyos-kamion-zold-szinben-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81868", "title": "Super Truck: Konténeres lendkerekes szemétszállító kamion 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm614641-magic-teherauto-hulladekszallito-2.webp", "desc": "A konténeres szemétszállító teherautók olyan emelőszerkezettel vannak ellátva, amely lehetővé teszi számukra, hogy a kukák tartalmát magukba borítsák. Ez az innovatív és érdekes funkció elbűvölően hat a gyermekekre, mivel a szemétgyűjtés folyamatát valósághűen szimulálják, és egyben játékos formában ismerkedhetnek meg vele. Ezen felül a járművet fény- és hanghatások is kísérik, ami még izgalmasabbá teszi a játékot.  A részletgazdag kidolgozás és a festés a járművön olyan valósághű megjelenést kölcsönöz neki, amely megegyezik a valódi szemétszállító teherautók kinézetével. Ennek köszönhetően a gyermekek valódi élményt élhetnek át, és mélyebben belemerülhetnek a játék világába. A jármű rendelkezik egy olyan hátrahúzós, lendkerekes meghajtással, amely lehetővé teszi, hogy a teherautó önmagától is nagy távolságot megtudjon tenni. Ezáltal a gyermekek aktívan részt vehetnek a játékban, miközben a jármű különféle mozgásszakaszokat hajt végre.  A konténeres szemétszállító teherautó tehát sokkal többet kínál, mint egyszerű játék. Ez egy interaktív és tanulságos élmény, amely fejleszti a gyermekek kézügyességét, kreativitását és valósághű szituációk megértését. A játék mérete (kb. 20 cm) ideális a gyermekek kis kezekhez, így könnyen irányítható és manipulálható. Összességében ez a szemétszállító teherautó egy olyan játék, amely kombinálja a szórakozást és a fejlődést, és garantáltan lenyűgözi és lekötő játékélményt nyújt a kisgyermekeknek és babáknak.  Jellemzők: - Konténeres szemétszállító teherautó - Részletgazdag kidolgozással - Hátrahúzós, lendkerekes meghajtással - Méretarány 1/48 ( kb. 20cm) - felemelhető konténerrel - kukával és mozgatható elemekkel", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-truck-konteneres-lendkerekes-szemetszallito-kamion-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93463", "title": "Felelsz vagy mersz? társasjáték - Szülinapi buli kiadás", "img": "https://www.jatekshop.eu/upload_files/products/felelsz-vagy-mersz-3.webp", "desc": "A  Felelsz vagy Mersz? Szülinapi Kiadás  egy szórakoztató és kihívást jelentő társasjáték, amelyet kifejezetten a szülinapi ünnepek különleges alkalmaira terveztek. Ez a játék egy műanyag üveggel érkezik, amelyet pörgetni lehet, és izgalmas pillanatokat nyújt a játékosoknak.  A játék menete egyszerű: Aki kipörgeti az üveget, választhat, hogy felelni szeretne egy kérdésre vagy merészet hajt végre a kihívó kártyákból. A kártyák különböző feladatokat tartalmaznak, amelyek szórakoztató és néha kihívást jelentő tevékenységekre ösztönzik a játékosokat. A játék során mindenki garantáltan nevetésben és jó hangulatban lesz részes.  A  Felelsz vagy Mersz? Szülinapi Kiadás  kiváló választás lehet a szülinapi bulikhoz, hiszen egyedi és mókás elemeivel fokozza az ünnepi hangulatot. A készlet tartalmazza a játékleírást, így könnyen elindítható a játék. Ideális választás 7 éves kortól kezdve, és a játékidő rugalmas, így alkalmazkodik az adott helyzethez és játékosokhoz. 40 db kártya áll rendelkezésre, hogy még hosszabb ideig élvezhessék a játékot. Ajándéknak is kiváló választás lehet a születésnaposnak, hogy még emlékezetesebbé tegye a nagy napot.  Jellemzők: - szülinapi Felelsz vagy mersz? - 40 db kártyával - 7 éves kortól - 20-60 perc játékidő  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelelsz-vagy-mersz-tarsasjatek-szulinapi-buli-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93518", "title": "Malac és Liba betakarítás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/malac-es-liba-betakaritas-713939.webp", "desc": "Tóth Krisztina közkedvelt  Malac és Liba  könyvsorozata ihlette ezt az izgalmas társasjátékot, mely már 4 éves kortól ajánlott. A sorozat főhősei, Malac és Liba, számtalan kalandba keverednek a könyvek oldalain, és most egy újabb kihívással néznek szembe: kukoricaszürettel! Az idei kukorica termés kiváló, és Malacékkal a feladat, hogy minél többet szedjenek belőle. Olyan sok kukoricát gyűjtöttek össze, hogy már csak egy teherautóval tudják hazavinni az egészet. A játékosoknak a kukoricakorongokat kell az autóra rakosgatni. A játék lényege, hogy a játékosoknak a lehető legtöbb kukoricát kell az autóra tölteniük. De vigyázz, nehogy leessenek! A győztes az lesz, akinek a játék végén a legkevesebb leesett kukoricacsöve marad.  Jellemzők: - Malac és Liba betakarítás társas - 4 éves kortól ajánlott - Játékosok száma: 2-4 fő - Játékidő: kb 15 perc  A doboz tartalma: - 1 db összeállítható teherautó - 1 db speciális dobókocka - 96 db kukoricakorong - 5 db láda kártya - 15 db akciókártya  A TERMÉK NYELVE: MAGYAR", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmalac-es-liba-betakaritas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93803", "title": "Színes oktató bébi kocka", "img": "https://www.jatekshop.eu/upload_files/products/szines-oktato-bebi-kocka-000622478.webp", "desc": "Merülj el a tanulás és szórakozás világában ezzel a lenyűgöző készségfejlesztő kockával! A színes kivitelezésű kocka egyszerre vonzza és izgatja a kicsik figyelmét, miközben rengeteg fejlesztő tevékenység közül válogathatnak. A kocka öt interaktív játékfelülete a gyermek különféle készségeit célozza meg. Akár formákat illeszthetnek a megfelelő helyekre, vagy a 11 különböző színes formán keresztül megismerkedhetnek az alapvető geometriai alakzatokkal. A készségfejlesztő kocka nem csak a finom-motoros képességeket, hanem a logikai gondolkodást is fejleszti, ahogy a gyermek próbálgatja, melyik forma melyik helyre illik. A készségfejlesztő kocka strapabíró anyagból készült, így garantáltan ellenáll az intenzív játéknak, miközben a különböző felületek és tevékenységek órákon át lefoglalják a gyermeket. Ajánljuk ezt a sokoldalú játékot minden kis felfedező számára, aki készen áll a tanulásra és a kreatív játékra egyaránt!  Jellemzők: - Készségfejlesztő kocka - Színes kivitelezés - 5 interaktív játékfelület - 11 színes forma - 4 zongoragomb", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-oktato-bebi-kocka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73459", "title": "ABC - 123 halas fa oktató puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mkl089924-abc-fa-halas-oktatopuzzle-2.webp", "desc": "Ez a bájos és élénk színű fa halas ABC 123... puzzle garantáltan elvarázsolja a gyerekeket, miközben játszva fejleszti őket. A minőségi fa alapanyagból készült puzzle festett elemei betűjelölésekkel rendelkeznek. A puzzle kétoldalú, az egyik oldalon számok, a másikon pedig az ABC betűi láthatók.  A gyerekeknek ABC sorrendben vagy növekvő sorrendben kell kirakniuk a puzzle-t, ezáltal szórakoztató módon tanulva meg az ABC betűit. A nagyobb, fa alapú puzzle elemek kiválóan alkalmasak a kisebb gyermekek kezéhez, így könnyedén és élvezettel játszhatnak vele. A halas puzzle a tanulás mellett fejleszti a gyerekek térlátását és finom motoros mozgását is.  Termékjellemzők: - Fa ABC - 123 oktató puzzle - Minőségi fa alapanyagból készült - Színes fa puzzle elemekkel - Játékos módon oktatja a betűket - Fejleszti a térlátást - Mérete: kb. 25 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-123-halas-fa-oktato-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95618", "title": "Disney Classic mesekocka 6db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-classic-mesekocka-6dbos-40657.jpg", "desc": "A Clementoni Disney Classic Mesekocka tökéletes bevezetés a kicsiknek a Disney varázslatos világába. Ez a 6db-os kockaszett 2 éves kortól ajánlott, és segíti a gyerekek képzelőerejének, logikai gondolkodásának, valamint finommotorikus képességeinek fejlődését. Minden egyes kocka egy-egy klasszikus Disney jelenetet ábrázol, így a gyerekeknek a megfelelő oldalakat összeillesztve kell megrakniuk a teljes képet. A játék nem csak szórakoztató, de oktató jellegű is, hiszen segít a gyerekeknek megismerni és megjegyezni a kedvenc meséik karaktereit és jeleneteit. Könnyen tisztítható, tartós anyagból készült, így hosszú távon biztosít élményt a kicsiknek.  Jellemzők:  - 6 darabos Disney témájú mesekocka - Fejleszti a képességeket és a kézügyességet - Oktat és szórakoztat egyszerre - Könnyen kezelhető és tartós anyag - 2 éves kortól ajánlott", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-classic-mesekocka-6db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95974", "title": "Pókember: Póki és csodálatos barátai Supersized Miles Morales figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/poki-es-csodalatos-baratai-miles-morales-supersized-figura-f8175.webp", "desc": "Vegyétek fel a szuperhősi tempót Miles Morales-szel, a Póki és Csodálatos Barátai sorozatból érkező, 23 cm-es Supersized figurával! A Hasbro gondosan megalkotta ezt az akciófigurát, hogy minden részletében megfeleljen a Miles Morales Pókember ikonikus jelmezének modern és stílusos megjelenésének. Ez a nagyméretű figura különösen alkalmas a nagyobb szuperhős csatákra, ahol a gyerekek képzelőereje szabadon szárnyalhat. A figura tartós anyagból készült, így garantáltan ellenáll a kalandos játékok során, és a csomagolás is olyan, ami felkelti a gyerekek érdeklődését, és felhívja a figyelmet a Disney Junior sorozat többi karakterére is.  Jellemzők: - Marvel Póki és csodálatos barátai széria - Miles Morales figura - Mérete: kb 23cm - Különleges kialakítás - Kiváló minőség", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-poki-es-csodalatos-baratai-supersized-miles-morales-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97253", "title": "PlayBox: Szövőkeret négyzet alakú szövéshez 47x34cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szovokeret-negyzet-alaku-szoveshez-0791.webp", "desc": "Ismerd meg a PlayBox Szövőkeretet, amely egy klasszikus eszközt hoz modern köntösbe, így bevezetve a gyerekeket a textilszövés hagyományos művészetébe. Ez a négyzet alakú szövőkeret 47x34 cm méretben tökéletes választás azoknak, akik szeretnének elsajátítani egy új kézműves technikát. A tartós fa anyagból készült keret megkönnyíti a szövési folyamatot és garantálja a projekt stabil alapját. A csomag tartalmaz minden szükséges eszközt a szövés megkezdéséhez, így a gyerekek rögtön belekezdhetnek saját takarók, szőnyegek vagy faliképek készítésébe. A szövőkeret használata fejleszti a koncentrációs képességet, a türelmet és a mintakövetési készségeket, miközben a kezek finommotorikus mozgását is gyakoroltatja. Ajándékozd meg gyermekedet a PlayBox Szövőkerettel, és nézd meg, hogyan válik valóra a kreativitás és kézügyesség találkozása!  Jellemzők:  - 47x34 cm méretű négyzet alakú szövőkeret - Tartós faanyag a hosszantartó használatért - Komplett készlet, amely tartalmazza a szövéshez szükséges összes eszközt - Fejleszti a koncentrációt, a türelmet és a mintakövetési készségeket - Alkalmas takarók, szőnyegek és egyéb textíliák készítésére", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szovokeret-negyzet-alaku-szoveshez-47x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97431", "title": "PlayBox: Óraszerkezet 5,6x6,6x2,8cm", "img": "https://www.jatekshop.eu/upload_files/products/2471462-playbox-ora-szerkezet.webp", "desc": "Ez az óraszerkezet tökéletes alapot biztosít egy saját készítésű óra elkészítéséhez, akár bármilyen alapanyagból. A méretei, 56 x 66 x 28 mm, lehetővé teszik, hogy könnyedén beépítsd az óraszerkezetet az általad választott óra keretbe vagy alapanyagba.   A szuper alapanyagok kiválasztását csak a képzeleted szabhatja meg. Lehetőséged van fa, műanyag, üveg vagy akár más kreatív anyagok felhasználására is az óra elkészítéséhez. Az óraszerkezet megbízható és pontos működést biztosít, így az általad készített óra nemcsak esztétikailag vonzó lesz, hanem praktikus is.  Jellemzők: - óraszerkezet - saját készítésű órához - mérete: 5,6x6,6x2,8cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-oraszerkezet-5-6x6-6x2-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97931", "title": "PlayBox: Fa ceruzatartó 12 rekesszel", "img": "https://www.jatekshop.eu/upload_files/products/2472069-playbox-fa-tarolorekesz.jpg", "desc": "Ez a fa ceruzatartó ideális választás lehet az írószerek vagy más kis tárgyak szervezéséhez. A tizenkét rekesszel rendelkező tervezés segít a tollak, ceruzák és más írószerek rendszerezésében, így mindig könnyen elérhetők lesznek, és rendben tarthatók.  A praktikus méretek lehetővé teszik, hogy elférjen az íróasztalon vagy bármilyen más munkaterületen anélkül, hogy sok helyet foglalna el. Ezenkívül a fa anyag és a minőségi kivitelezés garantálja a tartó tartósságát és esztétikai megjelenését is. Ez egy olyan tárgy, amely nemcsak praktikus, hanem stílusos is, így kiegészítheti az íróasztal vagy munkaterület dekorációját is.  Jellemzők: - Fa ceruzatartó - kiváló minőség - 12 rekesszel - mérete: 16,3x15,5x8,5cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-ceruzatarto-12-rekesszel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97341", "title": "PlayBox: Színes mini befőttes gumi szett karkötő készítéshez 5000db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471119-szines-5000dbos-mini-befottesgumi.webp", "desc": "Hozd létre saját egyedi karkötőidet a PlayBox 5000 db-os Színes Mini befőttes gumi Szettjével! Ez a csomag rengeteg lehetőséget kínál a kreatív karkötők tervezéséhez és készítéséhez.  A szett tartalmaz körülbelül 5000 db kis méretű befőttesgumit, melyek mindegyike 17 mm-es átmérővel rendelkezik. A különböző színekben elérhető gumik lehetővé teszik, hogy egyedi és színpompás karkötőket alkoss, melyek kifejezik egyéniségedet és stílusodat.  Ezek a gumik nem tartalmaznak latexet, így biztonságosak és kényelmesek viseletre. Legyen szó gyermek vagy felnőtt karkötőkről, ezek a mini befőttes gumik kiválóan alkalmasak bármilyen korosztály számára.  Fedezd fel a karkötőkészítés örömét ezzel a szuper kreatív szettel. Keresd a hozzá való kreatív horkoló szettet is.  Jellemzők: - Mennyiség: kb. 5000 db - Méret: Ø 17 mm - Színek: fekete, piros, kék, lila, sárga, zöld, rózsaszín, türkiz, fehér, narancs - Anyaga: Gumi, latex mentes - Kiváló választás karkötők készítéséhez", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mini-befottes-gumi-szett-karkoto-kesziteshez-5000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98031", "title": "PlayBox: 250db-os műanyag kristály szett 12-20mm-es", "img": "https://www.jatekshop.eu/upload_files/products/kristalyok-250db-2472214.webp", "desc": "Ez a 250 darabos műanyag kristály szett különféle méretekben (12-20 mm) és formákban kínál gyönyörű, átlátszó  drágaköveket , amelyekkel izgalmasan és változatosan dekorálhatsz. Ideális választás bármilyen dekorációs projekt számára, legyen az otthoni díszítés, esküvői asztalok ékessége vagy kézműves projektek, mint például ékszerkészítés vagy scrapbooking.  Ezek a műanyag kristályok kiváló minőségűek, így a valódi üveg drágakövek csillogását idézik, miközben sokkal könnyebbek és kevésbé törékenyek. A szett sokféle formát tartalmaz, így használatukkor a kreativitásodnak csak a képzeleted szabhat határt.  Használd őket, hogy egyedi díszeket készíts, vagy adj hozzá egy kis eleganciát otthoni dekorációidhoz. Ezek a kristályok kiválóan alkalmazhatók a textilprojektekben is, például varrhatod őket táskákra, ruhákra vagy kiegészítőkre, hogy egyedi megjelenést kölcsönözz nekik.  Jellemzők: - 250 darabos készlet, 12-20 mm méretek között - Különböző formájú átlátszó műanyag kristályok - Sokoldalú felhasználás: dekoráció, ékszerkészítés, scrapbooking - Könnyű és törékeny anyag, biztonságos használat - Ideális otthoni, esküvői és egyéb események dekorálására", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-250db-os-muanyag-kristaly-szett-12-20mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98381", "title": "Bestway: Felfújható párna többféle változatban 38x25x5cm", "img": "https://www.jatekshop.eu/upload_files/products/52127-bestway-felfujhato-parna.webp", "desc": "Ismerd meg az új Bestway felfújható párnát, amely kényelmes és praktikus kiegészítője lehet minden pihenésnek és kikapcsolódásnak! A 38 cm x 25 cm méretű párnát könnyedén felfújhatod, így mindig magadnál tarthatod, hogy extra kényelmet és támaszt biztosítson a nyaralás vagy pihenés során.  Ez a felfújható párna elérhető többféle színváltozatban, beleértve a narancssárga, citromsárga, pink és kék színeket is, így könnyedén választhatsz az otthonod vagy a személyes stílusodnak megfelelő színt.  Praktikus mérete és könnyű súlya miatt ideális választás utazáshoz, kempingezéshez vagy egyszerűen csak a kertben vagy otthon a kanapén pihenéshez. A felfújható párna kényelmesen elfér a táskádban vagy a csomagtartóban, így bárhová magaddal viheted, hogy mindig kényelmesen és pihentetően tölthesd az idődet.  Szerezd be most a Bestway felfújható párnát, és élvezd a kényelmet és kikapcsolódást bárhol és bármikor, legyen szó nyaralásról, piknikezésről vagy egyszerűen csak otthoni pihenésről!  Jellemzők: - felfújható párna - többféle színben - mérete: 38x25cm - 5 cm-es vastagság - kiváló minőség", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-parna-tobbfele-valtozatban-38x25x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98411", "title": "Bestway: Felfújható vízilabda kapu hálóval 142x76cm", "img": "https://www.jatekshop.eu/upload_files/products/52123-vizilabda-felfujhato-kapu.webp", "desc": "Ismerd meg a Bestway felfújható vízilabda kapu hálóval kiegészített szettjét, amely garantáltan fokozza a medencében vagy a tengerparton töltött szórakozást! Ez a szett egy 142x76 cm-es felfújható vízilabda kaput és hálót tartalmaz, amelyek könnyen felfújhatóak és felállíthatóak, így gyorsan készen állsz a játékra.  A vízilabda kapu és háló minőségi anyagból készültek, így tartós és ellenálló a vízben való használat során. A biztonsági szelepek megakadályozzák a véletlen leeresztést, így hosszú ideig élvezheted a játékot. A szett könnyen szállítható és tárolható, így bárhová magaddal viheted, ahol vízi szórakozásra vágysz.  A felfújható vízilabda kapu és háló ideális választás mindenki számára, aki szeretne izgalmas vízi sportokat játszani és garantáltan jó időt szeretne eltölteni a vízben!  Jellemzők: -  Vízilabda kapu - felfújható - mérete: 142x76cm - hálóval - kiváló minőség", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-vizilabda-kapu-haloval-142x76cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98631", "title": "Ars Una: Apple Pie sünis 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223497-arsuna-apple-pie-meghivo-szett.webp", "desc": "Az Apple Pie kollekció sünis meghívója bájos és vidám hangulatot áraszt, tökéletes választás lehet egy gyermekes rendezvényhez vagy születésnaphoz. Ezek a meghívók nem csupán információhordozók, hanem a jókedvet és a barátságos hangulatot is közvetítik mindenki számára.  A meghívók részleteiben kidolgozott süniket ábrázolnak, akik mosolyogva üdvözlik azokat, akik megkapják a meghívót. Az édes és kedves grafikák már az első pillantásra elvarázsolják a meghívottakat, és biztosak lehetünk benne, hogy mindenki izgatott lesz a közelgő esemény miatt.  Az Apple Pie sünis meghívók anyaga kiváló minőségű, 80 gr-os fehér ofszet papír, mely könnyen írható és kezelhető. Így bármilyen tollal vagy filccel személyre szabhatod a meghívókat, hogy még személyesebb és egyedibb legyen az üzenet, amit közvetíteni szeretnél.  A szett tartalmazza a meghívókhoz szükséges borítékokat is, amelyek ugyancsak sünis mintával vannak díszítve, így a stílus egységes és összhangban van az egész kollekcióval. A borítékok postai szabványméretűek, így könnyedén feladhatod őket postán is, ha személyesen nem tudod átadni azokat.  A meghívók mérete 140x148 mm, ami elegendő teret biztosít az információk megfelelő elhelyezéséhez, miközben kompakt méretüknek köszönhetően könnyedén áttekinthetőek maradnak.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99553", "title": "Ars Una: Wild and Free lovas BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023597-ars-una-wild-and-free-kulacs-475ml.webp", "desc": "Ismerd meg az Ars Una Wild and Free BPA-mentes kulacsát, mely kék és rózsaszín alapon mutatja be a lovas motívumot, és kiváló minőségű anyagból készült, hogy minden nap elegáns kiegészítőd lehessen. Ez a 475 ml-es kulacs sötétkék tetővel és stílusos lovas mintával büszkélkedik.  Az Ars Una Wild and Free kulacs tritán kopoliészter műanyagból készült, így teljes mértékben biztonságos és mentes a káros BPA-tól. Food Safe minősítéssel rendelkezik, ami garancia arra, hogy minden nap gond nélkül használható legyen. A biztonsági záras tető pedig cseppmentesen záródik, biztosítva a maximális folyadékbiztonságot.  A Wild and Free kulacs rendkívül ütésálló, ideális választás mindennapos használatra, sporttevékenységekhez vagy utazásokhoz. Hőállósága -20 és +96 Celsius fok között változik, így hideg és meleg italok egyaránt tökéletesen tárolhatók benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una Wild and Free BPA-mentes kulacs nemcsak egy praktikus italtároló eszköz, hanem egy stílusos és elegáns kiegészítő is, amely megfelel mindazoknak, akik szeretik a lovas motívumokat. Fedezd fel, hogyan teheti még színesebbé és kényelmesebbé mindennapjaidat ez a dizájnos és megbízható kulacs!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00509", "title": "Fisher-Price: Sensimals Altató Nyuszkó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-sensimals-altato-nyuszko-hxg97.webp", "desc": "A Fisher-Price Sensimals Altató Nyuszkó tökéletes választás a babák nyugodt elalvásához. Ez a puha, ölelnivaló nyuszi gyengéd fényt bocsát ki, és 30 percen keresztül altató dallamokat, természet hangjait és fehér zajt játszik, hogy megnyugtassa a kicsit és segítse az elalvást. A nyuszi simogatása vagy a pocakjának megnyomása aktiválja a fényt és a hangokat, így interaktív élményt nyújt a babának. A lágy plüss anyag és a nyugtató funkciók biztonságérzetet adnak a kicsiknek, miközben segítik a megnyugvást és az önálló elalvást. Az Altató Nyuszkó ideális választás a babaszobába vagy az útközbeni alváshoz, mivel könnyen hordozható és egyszerűen használható. Ez a kis barát nemcsak alvótárs, hanem a babák első interaktív játéka is lehet, amely segíti őket az érzékszervi fejlődésben. Az Altató Nyuszkóval minden éjszaka békés és pihentető lesz, nemcsak a babának, hanem a szülőknek is.  Jellemzők: - 30 perc altató dallamok, természet hangjai és fehér zaj - Gyengéd fényhatás a nyugodt elalvásért - Puha, ölelnivaló plüss anyag - Interaktív használat a simogatásra és nyomásra aktiválódó funkciókkal - Könnyen hordozható és használható bárhol", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-altato-nyuszko-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00740", "title": "ScreamerZ: Sikítozó majom plüssfigura 30 cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-screamerz-lil-pluss-majom-3333.webp", "desc": "A Simba Toys ScreamerZ lila színű plüss majom a legmókásabb választás, ha egy interaktív, vicces játékot keresel a gyermeked számára! Ez a furcsa, mégis szeretni való plüssfigura garantáltan feldobja a gyerkőcök mindennapjait. A ScreamerZ majom különlegessége, hogy ha megszorítják vagy megrázzák, bolondos, sikító hangot ad ki, ami azonnal megnevetteti a kicsiket. Az aranyos, mégis kissé meglepett arckifejezésű majom igazán különlegessé teszi ezt a játékot, amely biztosan a gyerekek kedvence lesz.  A plüss majom lila színű, pihe-puha anyaga igazán kellemes tapintású, így nemcsak nevetésre késztet, de ölelgetni is imádni való. A játék egyszerűen használható: a gyerkőc csak megnyomja a pocakját, vagy megrázza a majmot, és az máris bolondos hangokat hallat. A gyerekek örömüket lelik abban, hogy mindig újabb és újabb vicces reakciókat váltanak ki a majomból.  Ez a ScreamerZ plüss majom ideális minden 5 éves vagy annál idősebb gyermek számára, aki szereti az interaktív, vicces játékokat. A különleges, lila szín és a majom jellegzetes arca azonnal magával ragadja a gyerekek fantáziáját, így a játék hosszú órákra lefoglalja őket. Akár egyedül, akár baráti társaságban játszanak vele, a nevetés garantált!  A Simba Toys ScreamerZ plüss majom tökéletes ajándék bármilyen alkalomra, hiszen nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és szociális készségeit is. A furcsa, vidám hangok és a plüss puha anyaga tökéletes kombinációt alkotnak, hogy ez a plüssfigura hamar a gyerekek egyik legjobb barátjává váljon.  Jellemzők: - Vicces, sikító hangokat ad ki - Puha, kellemes tapintású plüss anyag - Lila színű, különleges arckifejezéssel - Interaktív funkció: szorítsd meg vagy rázd meg - 5 éves kortól ajánlott", "price": 6979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscreamerz-sikitozo-majom-plussfigura-30-cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss majmok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01114", "title": "Jégvarázs II: Gyémántos festő stúdió - Totum", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-ii-gyemantos-festo-studio-2.webp", "desc": "A Jégvarázs II - gyémántos festő stúdió tökéletes választás minden kis Jégvarázs-rajongónak, aki imádja a kreatív elfoglaltságokat! Ezzel a különleges készlettel megelevenítheted Arendelle fagyos tájait, és színes, ragyogó díszekkel varázsolhatod újjá a kétoldalas háttereket. A készlet több mint 3000 csillogó strasszkövet tartalmaz, amelyekkel feldíszítheted a háttereket, és újra eljátszhatod a Jégvarázs mese legizgalmasabb jeleneteit.  A 9 karton mesefigura, köztük Anna, Elsa, Kristoff és Olaf, segítenek abban, hogy a fantáziád segítségével új kalandokat alkoss. Olaf figurája pedig táskafityegőként is használható, így mindig magaddal viheted kedvenc hóemberedet! A szép, hordozható díszdoboznak köszönhetően a készlet könnyedén szállítható, így bárhol játszhattok vele.  Jellemzők:  3000+ csillogó strassz a dekorációhoz 2 kétoldalas díszíthető háttér 9 karton mesehős figura Olaf táskafityegőként hordható 5 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-gyemantos-festo-studio.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}