{"items": [{"id": "K05625", "title": "Spirit: White Board falra rögzíthető fehér mágnestábla alumínium kerettel 60x45cm", "img": "https://www.jatekshop.eu/upload_files/products/whiteboard-60x45-k05625.webp", "desc": "A Spirit White Board mágnestábla egy praktikus, falra rögzíthető megoldás, amely tökéletes társ lesz otthoni, iskolai vagy irodai használatra. Kompakt méretének (60x45 cm) köszönhetően könnyedén elfér kisebb terekben is, mégis bőséges helyet biztosít jegyzeteléshez, tervezéshez vagy akár fontos üzenetek kiírásához.  A tábla mágnesezhető felülete lehetővé teszi, hogy mágnesekkel rögzíts dokumentumokat, jegyzeteket, rajzokat vagy üzeneteket, miközben a szárazon letörölhető tulajdonsága révén bármikor tisztán tarthatod. Így egy pillanat alatt újratervezhetsz vagy frissítheted a teendőket.  A fehér írható felület körül elegáns, mégis strapabíró alumínium keret fut, amely nemcsak stabilitást biztosít, de esztétikailag is kellemes megjelenést kölcsönöz a táblának. A sarkokon található műanyag védőelemek extra biztonságot nyújtanak és megóvják a falat is a sérüléstől. A csomag tartalmazza a rögzítéshez szükséges elemeket, így gyorsan és egyszerűen felszerelheted.  Akár gyerekeknek tanuláshoz, akár felnőtteknek munkatervezéshez vagy háztartási emlékeztetők írásához – ez a mágnestábla egy igazi multifunkcionális segítség.  Jellemzők:  Méret: 60x45 cm – helytakarékos, mégis jól használható felület  Mágnesezhető és szárazon letörölhető fehér tábla  Tartós alumínium keret műanyag sarokvédőkkel  Falra rögzíthető kivitel, tartozékokkal  Ideális otthonra, irodába vagy iskolába egyaránt", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-board-falra-rogzitheto-feher-magnestabla-aluminium-kerettel-60x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Felírótábla és mágnestábla", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06386", "title": "Carotina baby: A Farm készségfejlesztő játék interaktív tollal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/a-farm-interaktiv-tollal-carotina-107308.jpg", "desc": "Ez a készségfejlesztő játék tökéletes első tanulójáték a kíváncsi ovisoknak, akik játékosan szeretnének ismerkedni az állatokkal, színekkel és formákkal. Ez az élénk színű, aranyos grafikával illusztrált fejlesztőjáték egyszerre tanít és szórakoztat – miközben fejleszti a figyelmet, logikai gondolkodást, színfelismerést és a kézügyességet.  A készlet különlegessége a mosolygós sárgarépa alakú beszélő toll, amely hangosan visszajelzést ad a gyermeknek – ha a kicsi helyesen oldja meg a feladatot, a toll boldogan megszólal: „OK!”. A játék lényege, hogy a gyerekek a különböző puzzle kártyákon párosítják össze a megfelelő állatokat, színeket vagy formákat, majd a tollal ellenőrzik válaszaikat. A vidám karakterek, egyszerű szabályrendszer és az azonnali pozitív visszacsatolás motiválja a kicsiket a további játékra és tanulásra.  A játék remek eszköz arra, hogy a szülők bevezessék gyermeküket az önálló felfedezés és tanulás világába – ráadásul mindezt egy interaktív, beszélő tollal, amely garantáltan leköti a figyelmüket. Ideális választás óvodás kor előtt, otthonra vagy akár utazáshoz is.  Jellemzők: - Interaktív beszélő toll „OK!” visszajelzéssel - Színes párosító játék állatokkal, színekkel és formákkal - Fejleszti a logikát, figyelmet, memóriát és színfelismerést - Vidám, gyerekbarát illusztrációk és egyszerű szabályok - 2 éves kortól ajánlott első fejlesztőjátékként", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-a-farm-keszsegfejleszto-jatek-interaktiv-tollal-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95808", "title": "Brainbox: Labdarúgás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/g113609-brainbox-labdarugas.jpg", "desc": "A BrainBox - Labdarúgás társasjáték lehetővé teszi a gyerekek számára, hogy élvezhessék a futball világát és rejtelmeit még akkor is, ha éppen nem lehetnek a pályán. Az új verzió lehetővé teszi, hogy agytekervény-meccseket vezessenek futball témájú kérdések által. Ez a játék már 8 éves kortól aktív szellemi kihívást jelenthet egyedül vagy barátaikkal való játék során.  Ez a vagány társasjáték megfigyelőképességet, logikát és memóriát fejleszt, miközben a gyorsaságot is teszteli. Minden játékosnak csak 10 másodperce van a kártyán lévő információk megjegyzésére, majd a dobókocka dobásával megtudják, hányas kérdésre kell válaszolniuk. A cél, hogy 10 perc alatt minél több kártyát gyűjtsenek össze.  Ez a kérdések és válaszok játéka akár egyedül is játszható. A játékosok egyszerűen felírhatják a válaszokat egy papírra, majd visszamutathatják azokat. Ki a legjobb megfigyelő? Ki rendelkezik a legtöbb tudással? Mindez kiderül a játékból! A több mint 400 kérdés remek lehetőséget nyújt a családnak, hogy összemérje tudását akár utazás közben is, vagy hogy a gyerekek tovább bővítsék ismereteiket.  Tartalma:  - 55 játékkártya több, mint 400 kérdéssel - 1 dobókocka - 1 homokóra - 1 játékszabály  A csomag mérete: kb. 12 x 12 x 12 cm.  A TERMÉK NYELVE: MAGYAR", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-labdarugas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02103", "title": "Mancs őrjárat 4 az 1-ben társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mancs-orjarat-4-az-1-ben-tarsasjatek.webp", "desc": "A Mancs őrjárat 4 az 1-ben társasjáték a tökéletes szórakozás a kis kalandorok számára, akik imádják a népszerű rajzfilmsorozat hőseit! Ez a készlet négy izgalmas és változatos játékot kínál, amelyek garantáltan lekötik a gyerekeket órákon át. A játékok egyszerű szabályai miatt már 4 éves kortól is könnyen játszhatóak, és akár az egész család együtt élvezheti a vidám pillanatokat.  A doboz tartalma négy különböző játék, többek között memóriajáték,  Ki nevet a végén?  és még több stratégiai és szerencsealapú szórakozás. A játékok során a gyerekek nemcsak jól érzik magukat, de fejleszthetik memóriájukat, logikai gondolkodásukat és a csapatmunkára való képességüket is. A játékokat kedvenc karakterek – Chase, Skye, Marshall és társaik – díszítik, így a Mancs őrjárat világa életre kel minden parti alkalmával.  Jellemzők:  4 különböző társasjáték egy dobozban Mancs őrjárat karakterekkel díszített elemek Könnyen érthető szabályok, 4 éves kortól ajánlott Fejleszti a memóriát, logikai gondolkodást és csapatmunkát Ideális családi vagy baráti játékhoz A játék Magyar nyelvű!", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-4-az-1-ben-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06393", "title": "Montessori: Boldog állatok játékgyűjtemény 67db-os szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/montessori-boldog-allatok-67db-jatekgyujtemeny-92772.jpg", "desc": "A Boldog állatok játékgyűjtemény egy vidám, Montessori szemléletű fejlesztőszett, amely 67 színes, könnyen megfogható elemet tartalmaz, kifejezetten a legkisebbeknek tervezve. A játék célja, hogy a gyerekek megtanulják felismerni az állatokat és a természetes élőhelyeiket, valamint megtapasztalják a szortírozás, formafelismerés és a logikai kapcsolatok világát. A kis kezek számára is ideális, vastag kartonból készült figurák segítenek a szem-kéz koordináció, a memórianövelés és a szókincs fejlesztésében.  A készlet tartalmaz egy több rekeszes, színes hátterű Montessori dobozt, amelybe az állatfigurákat a hozzájuk tartozó helyszínek alapján lehet besorolni. Emellett tartozik hozzá több képes játéklap is, melyek segítségével további játékötletek valósíthatók meg – például állatok élőhely szerinti válogatása, árnyék- vagy formapárosítás. A rengeteg játékvariáció hosszan tartó elfoglaltságot kínál, miközben értékes tanulási élményt nyújt a kicsiknek.  Jellemzők: - 67 darab színes, állatfigurás fejlesztőelem - Montessori szemléletű tanulás játékosan - Képes szortírozódoboz 9 különböző élőhellyel - Vastag, strapabíró karton kisgyermekeknek - 1–4 éves korosztálynak ajánlott játékfejlesztő szett", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-boldog-allatok-jatekgyujtemeny-67db-os-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02052", "title": "Minecraft 13cm-es plüss figurák több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-13cm-es-pluss-figurak-tobb-valtozatban.webp", "desc": "A Minecraft 13 cm-es plüss figurák tökéletes kiegészítők minden Minecraft-rajongó számára! Ezek a puha és aranyos plüssök a játék ikonikus karaktereit és lényeit ábrázolják – például a Malacot, Zombit, Creepert vagy a Tökfejet. Mindegyik figura klipsszel van ellátva, így könnyedén rögzíthető táskákhoz, kulcsokhoz vagy akár dekorációként is használható. A praktikus méretnek köszönhetően könnyen hordozható, így a kedvenc Minecraft-karaktered mindig veled lehet.  Több változat közül választhatsz, és akár az egész kollekciót összegyűjtheted! Tökéletes ajándék gyerekeknek vagy a Minecraft világ szerelmeseinek.  Jellemzők:  Méret: 13 cm Minecraft karakterek és lények formájában Klipsszel rögzíthető táskákra vagy kulcsokra Puha plüss anyagból készült Több változatban elérhető, az ár 1 db-ra vonatkozik", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-13cm-es-pluss-figurak-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02200", "title": "LEGO®: Lego Mini orchidea (10343)", "img": "https://www.jatekshop.eu/upload_files/products/lego-mini-orchidea-10343l.webp", "desc": "Hadd virágozzon a kreativitás a felnőtteknek készült LEGO® Mini orchidea (10343) építőkészlettel! Egy csodálatos növénydekoráció, amely ajándék lehet nők, férfiak és virágrajongók számára, hiszen ez az orchidea egy olyan csodálatos növénydísz lesz, amit még locsolni sem kell.  Az élethű másolat 5 orchideavirágot tartalmaz, virágzó és bimbózó állapotban, a levelek pedig még valósághűbbé teszik a modellt. Tartozik hozzá egy terrakotta színű virágcserép, amely egy csodálatos, fahatású tartón áll, hogy a leendő virágkertészek könnyedén és büszkén kiállíthassák ezt a LEGO virágot az otthonukba vagy az irodába, hogy megteremtsék a természet nyugtató varázsát az életterükben vagy a munkahelyükön.  A tradicionális művészetek „négy úriemberként” emlegetett, gyönyörű növényekből álló kvartettjének részeként, az orchidea a tavaszt és a hiedelmek szerint az új kezdeteket szimbolizálja, ezért ez a LEGO szett ötletes ajándék lehet lakásavatóra, születésnapra, de egyéb alkalmakra is kedves meglepetés lesz.  Jellemzők: • Növénydekoráció – Virágozzon a kreativitás a felnőtteknek készült LEGO® Botanicals Mini orchidea építőkészlettel, amellyel a leendő virágkertészek megépíthetnek és kiállíthatnak egy LEGO virágot • Valósághű részletek – A természet ihlette építőszetthez tartozik egy virágcserép, 5 barackvirág, néhány bimbó és zöld levél a valósághű megjelenéshez, a világos terrakotta cserép pedig egy fahatású talapzaton áll • Jelentést hordozó növény – Az orchidea a tavasz képviselője, a tradicionális művészetekszerint pedig az új kezdeteket szimbolizálja • LEGO® dekoráció – Ha elkészült a LEGO virágkészlet, akkor az otthonod vagy az irodád természet ihlette díszévé válik • Növénydekoráció – Az építőszett ajándék lehet nők, férfiak és bárki számára, aki szereti a természetet, az alkalom pedig lehet lakásavató, születésnap, anyák napja vagy apák napja • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Építs még több virágot! – A LEGO® Botanicals gyűjteménynek ez a virága része a „négy úriember” sorozatnak, amelynek elemei a 4 évszakot szimbolizálják, és úgy készültek, hogy együtt legyenek kiállítva • Méretek – A LEGO® orchidea 274 darabból áll, és 25 cm magas", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-lego-mini-orchidea-10343.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94696", "title": "LEGO® Minecraft: A fegyverraktár (21252)", "img": "https://www.jatekshop.eu/upload_files/products/a-fegyverraktar-minecraft-21252.webp", "desc": "Gamer akciójáték páncéllal, fegyverekkel és Minecraft® Alexszel.  A 7 éves vagy nagyobb Minecraft® játékosok alig várják, hogy megszerezzék a Minecraft A fegyverraktár (21252) fegyvereit és funkcióit. Ez a LEGO® Minecraft építőkészlet remek ajándékötlet gyerekeknek, hiszen kaput nyit a játékosok előtt a kreatív Minecraft kalandok felé. A gyerekeknek készült megépíthető gamerjáték 2 ismerős figurát rejt: a Minecraft akcióhős Alexet a pajzsával és a gyémántkardjával, és a buzgó páncélkovácsot. 3 helyszín vár felfedezésre: a munkaterület üllővel, kohóval, köszörűkővel és lávával töltött üsttel; a fegyvereket bemutató terem a ládával, amelyben arany fejszét, mágikus szigonyt, alvilágérc kardot, pajzsot és sok más Minecraft eszközt találsz; és az Alvilág kapu a lengőajtókkal, amely egy új kaland felé vezeti a játékosokat. Ez a Minecraft kalandjáték egy szerepjátékra alkalmas kiegészítő szett is, amelyet könnyen lehet kombinálni más LEGO Minecraft készletekkel, főként a Csapda Az Alvilág kapunál szettel (21255), amely külön kapható.  Jellemzők: • Sokoldalú LEGO® Minecraft® építőkészlet – Ez a gyakorlatias, gyerekeknek szóló Minecraft fegyverkészlet és kalandjáték kreatív Minecraft kalandokra hívja a 7 éves vagy nagyobb fiúkat és lányokat. • Akcióhősjáték – Minecraft® Alex és páncélkovács minifigurákat, 3 megépíthető helyszínt és Minecraft páncélokat, fegyvereket tartalmaz, köztük egy arany fejszével, 2 karddal, 2 pajzzsal és egy mágikus szigonnyal • 3 részes építőjáték gyerekeknek – Tartalmaz egy műhelyterületet üllővel, kemencével, köszörűkővel, egy fegyverteremet fegyvereket rejtő ládával, és tartalmazza a Minecraft® Alvilágportált lengő ajtókkal. • Ritka terrakotta lapocskák – Ez a valósághű és részletgazdag LEGO® Minecraft® építőkészlet terrakotta lapocskákat rejt, amelyek igen népszerűek a Minecraft játékosok körében. • Ajándék 6 éves kortól – Lepd meg a Minecraft® játékosokat ezzel a gyakorlatias építőjáték- és akciójáték-készlettel, amelyben Minecraft szereplőket találsz egy biomban, és amely játékra és kiállításra is alkalmas. • Kombinálható játékkészletek és még több móka – A Minecraft® A fegyverraktár szettel külön és más LEGO® Minecraft játékszettekkel együtt is lehet játszani, főként a Csapda az Alvilág kapunál (21255) készlet alkalmas erre, amely külön kapható. • Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a gyerekek különféle módokon élvezhetik a népszerű videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre. • Minecraft® ajándék gamereknek – A szett 203 elemből áll, a páncélkovács munkaterülete pedig 6 cm magas, 9 cm széles és 6 cm mély.", "price": 5769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-a-fegyverraktar-21252.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25587", "title": "Találd ki mit esznek párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Talald-ki-mit-esznek-parosito-jatek.webp", "desc": "Azt mindenki tudja, hogy a kutyusok szeretik a csontot, de vajon a kisegér és a nyuszi mit eszik? Természetesen mindez kiderül ebből a szórakoztató logikai játékból, amiben 12 puzzle-pár található, melyek egyik felén egy kisállat látható, míg a másikon az, hogy mit eszik. A párokat szétszedve 24 puzzle-lapot kapunk, melyeket a kicsiknek össze kell párosítaniuk. A helyes válasz azonnal kiderül, hiszen egy-egy lap csak a párjával illeszthető össze. A játékot többen is játszhatják, így a végén az lesz a győztes, aki a legtöbb párt összegyűjtötte.   A készlet tartalma: - 12 pár puzzle", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalald-ki-mit-esznek-parosito-jatek-51541.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94698", "title": "LEGO® Minecraft: A tengerparti teknősház (21254)", "img": "https://www.jatekshop.eu/upload_files/products/tengerparti-teknoshaz-21254.webp", "desc": "A teknősház tele van Minecraft® karakterekkel és mókával!  A Minecraft® teknős formájú modellház kívül-belül tele van Minecraft akcióval és állatos mókával. A 3 ikonikus szereplővel és szuper megépíthető struktúrával a LEGO® Minecraft® A tengerparti teknősház (21254) szett remek ajándékötlet a 8 éves vagy nagyobb gyerekeknek és Minecraft játékosoknak. A gyerekek megépíthetnek egy teknős formájú Minecraft házat ablakokkal, lámpásokkal, ajtóval, ággyal, asztallal, barkácsasztallal és kemencével. A levehető tető könnyű hozzáférést biztosít a belső részhez. Kint található egy tengerpart cukornáddal, teknős tojásokkal és evezős bambusztutajjal. Ismerős Minecraft figurákkal és mobokkal találkozhatsz: teknősharcos teknős skinben és sisakban, tengeri zombi szigonnyal, tengerifüvet legelésző teknős és 3 kisteknős. Más kiegészítők is a gamerek rendelkezésére állnak, mint például a látcső és a térkép. Azok, akik szeretik az akciódús videójátékokat, a kreatív építést és az állatgondozást imádni fogják ezt a sokoldalú játékot. Az extra digitális élményért a LEGO Builder appban az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat.  Jellemzők: • LEGO® Minecraft® teknősház-modell – Ez a gamerek és gyerekek számára ideális ajándék ikonikus Minecraft szereplőket tartalmaz, és egy sokoldalú építőjáték a 8+ éves lányok és fiúk számára. • Állatgondozós játék gamereknek – Ez a LEGO® Minecraft® játék megépíthető Minecraft házikót és 3 Minecraft figurát tartalmaz: teknősharcos, teknős és tengeri zombi. • Rengeteg játéklehetőség – Ez a gyakorlatias játék rengeteg játéklehetőséget kínál a gyermekeknek, a kreatív építéstől kezdve, a csatajeleneteken át az állatok gondozásáig. • Építőjáték kiegészítőkkel – Népszerű Minecraft® elemek, mint a látcső, a térkép és a bambusztutaj. • Ajándék gamereknek – Ajándékozd ezt a gamer játékot a Minecraft®-építés, -szereplők és -állatok 8 éves vagy nagyobb rajongói számára. • Más szettekkel is kombinálható – A még több vidámság érdekében A tengerparti teknősház könnyen kombinálható más LEGO® Minecraft® játékokkal (külön kaphatók). • Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a gyerekek különféle módokon élvezhetik a népszerű videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre. • Építőjáték gyerekeknek – A készlet 234 elemből áll, 5 cm magas, 24 cm széles és 16 cm mély.", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minecraft-a-tengerparti-teknoshaz-21254.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24096", "title": "Dobble társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Dobble-tarsasjatek.webp", "desc": "A Dobble dobozában öt különböző játékot is találunk. A játék alaptétele nagyon egyszerű, hiszen az ötvenöt lap közül bármely kettőt kiválasztva csupán csak egyetlen azonos formát találunk rajta. A feladat ugyan könnyűnek tűnik, de a nagy kapkodásban könnyen mellé lehet nyúlni a dolognak. A dobozban öt különböző formátumban mérhetjük össze megfigyelőkészségünket és gyorsaságunkat, vagy akár egy teljes bajnokságot is végignevethetünk barátainkkal. A Dobble egy pörgős szórakoztató gondolkodási és észlelési képességet fejlesztő játék.  Tartalma: - 55 kártya - magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2-8 fő - Játékidő 5-40 perc  Anyaga: papír  A TERMÉK NYELVE: MAGYAR", "price": 3989.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobble-tarsasjatek-43188.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97125", "title": "PlayBox: Színes zsenília szálak 100db-os szett 0,3x15cm-es", "img": "https://www.jatekshop.eu/upload_files/products/zsenilia-alapszinek-100db-os-2470395.webp", "desc": "Dobd fel kézműves óráidat vagy szabadidős tevékenységeidet ezzel a színes zsenília szálakból álló 100 darabos szettel! Minden szál hosszúsága 15 cm, ami tökéletes méret kisebb kézügyességet igénylő projektekhez, mint amilyenek a figurák, virágok készítése vagy éppen a textil ékszerek. A szett változatos színpalettája lehetővé teszi a szín összeállítások szabad variálását, így minden egyes alkotásod különleges és egyedi lehet. A zsenília szálak puha textúrája és könnyű formázhatósága révén kiválóan alkalmasak gyerekeknek és kézműveseknek is. Ez a készlet tökéletes választás kezdőknek és haladóknak egyaránt, és lehetővé teszi számodra, hogy széles körben kifejezd kreativitásodat és alkotói elképzeléseidet.  Jellemzők: - 100 db színes zsenília szál - 15 cm hosszúságú szálak - Változatos és élénk színek - Puha textúra és könnyű formázhatóság - Sokoldalú felhasználás kézműves projektekhez", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-zsenilia-szalak-100db-os-szett-15cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63595", "title": "Meglepetés sütibaba többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkk506967-mktoys-meglepetes-sutibaba-tobbfelevaltozatban-1db.webp", "desc": "Kislányod imádja a süteményeket? Akkor ez a baba tökéletes választás lehet számára meglepetésnek. Az ínycsiklandozó süteményes poharak ugyanis egy mozdulattal átalakíthatóak egy csodaszép babává, akinek nagy szoknyája és kalapja is van, mely a süteményes pohár belső része és a teteje. A babák többféle változatban érhetőek el, így kiválaszthatod, melyik lehet a legjobban tetsző gyermeked számára, de mindet össze is gyűjtheted neki, hogy teljes legyen a szett.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - meglepi süti babák - átalakíthatóak - baba mérete: 9,5 cm x 6cm - többféle változatban", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeglepetes-sutibaba-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Süti babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95589", "title": "Bloxies: Gyűjthető meglepetés figura - 1. széria - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/bloxies-jatekfigurak-2628.webp", "desc": "Ismerd meg a Bloxies gyűjthető meglepetés figurákat amelyek garantáltan megdobogtatják minden gyűjtőszívüket! Ezek a különleges, kocka formájú állatkák nem csak szemet gyönyörködtetőek, hanem egymásra is építhetőek, létrehozva izgalmas állatpiramisokat. Minden egyes figurának sajátos, mókás mozgása van: egy gombnyomással nyelvet ölt, szárnyat repeszt, vagy éppen pislog egyet, így nem csupán díszként funkcionálnak a polcon.  Építsd meg a saját állattornyodat, és élvezd, ahogy egy gombnyomásra minden figurád életre kel! A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, és óriási szabadságot ad a történetmeséléshez, kommunikációhoz és a kreatív játékhoz. Az 1. szériában 18 változatos figura közül választhatsz, köztük ritka, aranyló csillogó állatkákkal, a cápától az elefántig, farmállatokkal és még sok más meglepetéssel. Melyik figura lesz a tied? Fedezd fel a Bloxies világát, ahol az izgalom garantált!  Csomagolás mérete: kb. 6 x 6 x 6 cm  Tartalom: 1 db meglepetés figura  Jellemzők:  - Interaktív, mozgó alkatrészekkel ellátott figurák - Fejleszti a finommotorikát és a szem-kéz koordinációt - Segít a kreativitás és a szociális készségek fejlesztésében - 18 gyűjthető figura a 1. szériában - Különleges, ritka figurák a kollekcióban", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloxies-gyujtheto-meglepetes-figura-1-szeria-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78625", "title": "Baby Do 8db-os színes gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-baby-do-8db-os-szines-gyurma-szett-3.webp", "desc": "Ez a fantasztikus, 8db-os színes bébi gyurmaszett lehetővé teszi, hogy akár már az egy éves korú gyerekek is kipróbálják a gyurmázás izgalmait. A Carioca Baby-Do gyurmái akár már egy éves kortól biztonságosan használhatóak. A gyurma könnyedén alakítható, a színek egymással tökéletesen keverhetőek és használat közben nem piszkolják össze a kezecskéket. A gyurma kiszáradás után megkeményedik, így tartós alkotás készíthető belőle.   Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Búzát tartalmaz - Káros anyag mentes", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-do-8db-os-szines-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08778", "title": "Luna: Pókember 52db-os kreatív szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-kreativ-szett-borondben-k08778-3.jpg", "desc": "Lepd meg kisfiadat vagy kislányodat ezzel a szuperhősös Luna: Pókember kreatív szettel, amely bőröndbe zárt fantáziavilágot kínál! Ez a lenyűgöző, háromszintes készlet tökéletes választás minden kis Pókember-rajongónak, aki szeret színezni, rajzolni, alkotni. Az erős, keményfedeles bőrönd (mérete: 26,3 × 13,7 × 9,5 cm) nemcsak praktikus a tároláshoz és szállításhoz, hanem a fedelén díszelgő látványos Pókember grafika igazi inspiráció is egy-egy szuperkaland megrajzolásához.  A bőröndben minden megtalálható, ami a kreatív alkotáshoz kell: színes ceruzák, filctollak, zsírkréták, vízfesték, ecset, hegyező, radír és még egy Pókemberes jegyzetfüzet is a rajzokhoz vagy szuperhős-tervekhez. A rendszerezett fiókok segítségével könnyen átlátható és rendezett marad az egész készlet, így akár otthoni, akár utazás alatti rajzolgatásra is ideális társ.  Ez a kreatív szett nemcsak a rajztudást fejleszti, hanem segít a gyerekeknek kifejezni önmagukat, miközben egy ikonikus Marvel karakter is velük van minden alkotás során. Tökéletes ajándék szülinapra, karácsonyra vagy akár a tanévkezdéshez!  Jellemzők:  Pókember grafikás, többrekeszes kreatív bőrönd Mérete: 26,3 × 13,7 × 9,5 cm Tartalmaz színes ceruzákat, filctollakat, zsírkrétákat, vízfestéket Praktikus radír, hegyező, ecset és füzet is a csomagban Ideális otthoni és utazós kreatív tevékenységekhez", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-kreativ-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85462", "title": "Quercetti: Mágneses babaöltöztető játék - Legjobb barátnők", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-legjobb-baratok-magneses-babaoltozteto-kreativ-jatek4.webp", "desc": "Ebben a fantasztikus szettben két darab babafigura található, melyek mágnesesek, akárcsak a hozzájuk tartozó különlegesnél különlegesebb ruhaköltemények, melyekkel a gyerekek felöltöztethetik őket. A ruhák tökéletesen passzolnak a babákra, így a gyerekek maguk alakíthatják ki a lányok stílusát, majd különleges divatbemutatókat is tarthatnak. A babákhoz egy-egy talapzat is tartozik, hogy maguktól is meg tudjanak állni. A szett összesen 57 részből áll.  Jellemzők: - Quercetti mágneses babaöltöztető - 2db mágneses baba - 2db talapzat - Mágneses ruhák és kiegészítők Szett darabszáma: 57db", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-babaoltozteto-jatek-legjobb-baratnok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64880", "title": "Mancs őrjárat: A Kaland-öböl kalózai mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/a-kaland-obol-kalozai.jpg", "desc": "Kaland-öböl ahogy a neve is mutatja bőven tartogat izgalmas kalandokat a Mancs őrjárat kutyusai számára, azonban ez a könyv egy nagyon különleges kalandra invitálja az olvasókat. Egy napon Turbó kapitány, aki figyelmetlensége miatt beleesett a strand melletti barlangba, nagy felfedezést tett. Megtalálta egy legendás kalóz elrejtett tárgyait, köztük egy térkép részlettel, ami még izgalmasabb titokhoz vezethet. A huszonnégy oldalas mesekönyv a nagy méretű betűivel, és a legnépszerűbb mesehősök illusztrációival remek választás az olvasással ismerkedő gyerekek számára.  Jellemzők: - Mancs őrjárat mesekönyv - Kötés: tűzött - Oldalak száma:24 - Méret 21 x 21 cm  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-kaland-obol-kalozai-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64104", "title": "Middle Truck: Kukásautó 42cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-kukasauto-42cm.webp", "desc": "A kukáskocsik minden városban a hétköznapok részét képezik, de a működésüket mind a gyerekek, mind a felnőttek meg szokták csodálni. Ez a szuper kukásautó több mint negyven centis, és a készletben található kukát be tudja borítani a raktérbe. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Kukásautó kukával - Kitolható létrával - Masszív, erős műanyag - Mérete kb 42 cm", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-kukasauto-42cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00841", "title": "Style 4 Ever: DIY Csináld magad mini láva lámpa több változatban", "img": "https://www.jatekshop.eu/upload_files/products/style-4-ever-diy-csinald-magad-mini-lava-lampa-tobb-valtozatban-4.webp", "desc": "A Style 4 Ever DIY Csináld magad mini lávalámpa tökéletes kiegészítője lesz minden gyerekszobának, ahol nemcsak a hangulat, de a kreativitás is fontos! Ezzel a készlettel a gyerkőcök saját maguk készíthetik el varázslatos lávalámpájukat, ami színes fényekkel és izgalmas díszítőelemekkel dobja fel a szobát. A szett minden szükséges kelléket tartalmaz, csak egy kis vizet kell hozzáadni. Az apró gyöngyöket, csillámokat és egyéb dekorációs elemeket a búrába öntve, majd a lámpa talpára helyezve máris kész a saját készítésű lámpa, amely egy gombnyomásra ragyogni kezd! A termék többféle színben kapható: rózsaszín, kék és lila árnyalatokban, így igazán trendi, lányos dekorációt készíthettek.  Jellemzők:  Saját készítésű lávalámpa Csillámokkal és gyöngyökkel dekorálható Többféle trendi színben elérhető (rózsaszín, kék, lila) Könnyen összeállítható, csak víz kell hozzá 6 éves kortól ajánlott", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-diy-csinald-magad-mini-lava-lampa-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}