{"items": [{"id": "K05856", "title": "MAX Retro tárgyak kollekció 1. sorozat többféle", "img": "https://www.jatekshop.eu/upload_files/products/zuru-max-retro-targyak-83185.webp", "desc": "A MAX Retro tárgyak kollekció – 1. sorozat egy igazi időutazás a gyerekszobában! Ebben a meglepetésgömbben klasszikus, nosztalgikus tárgyakat lehet megépíteni, amelyek a szülőknek is ismerősek lehetnek: régi tévé, kazettás magnó, flippergép, retro telefon vagy épp egy klasszikus fényképezőgép. A gyerekek nemcsak szórakoztató építőjátékként élvezhetik, hanem játékosan ismerhetik meg a múlt ikonikus eszközeit.  Minden gömb egy meglepetést rejt, így az izgalom már a csomag kibontásánál elkezdődik. Az összeállított tárgyak önállóan is remekül mutatnak, de akár egy retro szobabelső részeként is elhelyezhetők. Kiváló választás azoknak a gyerekeknek, akik szeretnek építeni, de közben új dolgokat is felfedeznének. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Minden gömb egy meglepetés retro tárgyat tartalmaz - Ikonikus modellek – például régi tévé, magnó vagy flipper - Szórakoztató és fejlesztő építőjáték - Nagy részletességgel kidolgozott miniatűr tárgyak - Klassz dísze lehet a gyerekszobának vagy játékpolcnak", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-retro-targyak-kollekcio-1-sorozat-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06498", "title": "Barbie Mer-Mazing képkarc készítő szett 44 oldalas - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mer-mazing-kepkarc-keszito-12327l.webp", "desc": "A Barbie Mer-Mazing képkarc készítő szett minden kisgyerek álma, aki imádja a kreatív alkotást, csillogást és természetesen Barbie-t! A 44 oldalas, spirálkötésű karcképfüzet tele van tengeri témájú meglepetésekkel, ahol sellők, unikornisok, tündérek és hercegnők várják, hogy életre keljenek a gyerekek kezei alatt. A fekete lapokat egy speciális műanyag kaparóeszközzel kell megkarcolni, így varázslatos színek – mint például arany, csillámos vagy szivárvány – bukkannak elő minden egyes mozdulattal.  A szett nemcsak szórakoztató, hanem kiválóan fejleszti a finommotorikát, a szem-kéz koordinációt és a kreatív gondolkodást is. A praktikus spirálos kialakításnak köszönhetően könnyen lapozható, és bármikor újra elővehető, ha kisgyermeked egy kis mágikus alkotásra vágyik. Különösen ajánlott utazásokhoz vagy csendes, nyugodt időtöltéshez.  Jellemzők: - 44 oldalas Barbie karcképfüzet sellős, tündéres és unikornisos témákkal - Csillámos, szivárványos és arany színű rétegek a lapok alatt - Tartalmaz speciális kaparóeszközt - Fejleszti a kreativitást és kézügyességet - 4 éves kortól ajánlott", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mer-mazing-kepkarc-keszito-szett-44-oldalas-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06392", "title": "Montessori: Állatkölykök kirakó 42db-os szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/montessori-allatkolykok-42db-kirako-106004.jpg", "desc": "Az Állatkölykök kirakó 42 db-os szett egy Montessori-inspirált játék, amely játékosan segít megismertetni a legkisebbekkel az állatvilágot, miközben fejleszti a finommotorikát, figyelmet és logikai gondolkodást. A készlet hat különálló, kör alakú kirakóból áll, mindegyik egy-egy állatcsaládot ábrázol – a kölyköket és a szülőket kell párosítani a helyes sorrendben. A színes, vidám illusztrációk könnyen megfogható, vastag kartonból készült darabokon jelennek meg, így kis kezek számára is ideális választás.  A játék során a gyerekek megtanulják az állatok közötti kapcsolatokat, felismerik a formákat, és fejlődik a szem-kéz koordinációjuk is. A 42 puzzle darab révén a kirakás hosszabb időre leköti a figyelmet, miközben sikerélményt is ad. A készlet különlegessége, hogy minden kirakóhoz tartozik egy kerek puzzle darab, amelyet a megfelelő állatkölyökhöz kell illeszteni, így még izgalmasabb a párosítás és a történetalkotás lehetősége.  Jellemzők: - 42 darabos színes, vastag karton puzzle szett - 6 különálló kör alakú kirakó állatcsaládokkal - Montessori elvek alapján készült fejlesztőjáték - Fejleszti a logikát, figyelmet és finommotorikát - 1–4 éves korosztálynak ajánlott", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-allatkolykok-kirako-42db-os-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06712", "title": "Félfamentes írólap 10-50 A/5 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/irolap-nejlonos-k06712.jpg", "desc": "Ha gyermeked most kezdi az ismerkedést az írott betűk világával, akkor a megfelelő írólap kiválasztása kulcsfontosságú a sikeres tanuláshoz. Ez az A/5-ös méretű, félfamentes írólap kifejezetten kisiskolásoknak készült, akik a kézírás alapjait sajátítják el. A csomag 50 darab kiváló minőségű, könnyen kezelhető írólapot tartalmaz, amelyek segítenek az olvasható és szabályos betűformák kialakításában. A kisebb méret ideális ahhoz, hogy a gyerekek ne vesszenek el a lapon, és koncentráltabban tudjanak gyakorolni.  A félfamentes papír előnye, hogy lágyabb felületű, kevésbé csúszik rajta a ceruza vagy toll, ami megkönnyíti az írás folyamatát, különösen kezdő kéz számára. A borítón található kisbetűs írott abc vizuális támogatást nyújt, így a gyerekek könnyebben utánozhatják a helyes betűalakításokat. A 50 grammos súly könnyedén kezelhető, mégis tartós, nem szakad könnyen, így a tanulás során bátran lehet próbálkozni újra és újra.  A nejloncsomagolás védi a lapokat a szennyeződésektől és gyűrődéstől, így a csomag mindig rendezett marad az iskolatáskádban is. Otthoni gyakorláshoz, tanórákhoz vagy napközis használatra is tökéletes választás, ha fontos számodra, hogy gyermeked biztos alapokkal induljon el az írástanulás útján.  Jellemzők:  A/5 méretű félfamentes írólap kisiskolásoknak  50 darabos csomag íráshoz és gyakorláshoz  Kisbetűs írott abc mintával a borítón  Nejlontasakos csomagolás a védelemért  Könnyen írható, nem csúszós papírfelület", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfamentes-irolap-10-50-a-5-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07028", "title": "Ars Una: Champs egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/champs-orarend.jpg", "desc": "Lepd meg focimániás gyermekedet egy igazán menő és praktikus iskolai kiegészítővel! Az Ars Una Champs egylapos, kétoldalas órarendje tökéletes választás azoknak a fiúknak és lányoknak, akik szívesen élnek-lélegeznek a foci ritmusára. A sötétkék alapszín és a focipályás, labdás grafika mellett egy látványos ollózó mozdulatot végrehajtó játékos sziluett is feldobja a megjelenést, így már csak ránézni is izgalmas. A másik oldal pedig stílusosan illeszkedik a tematikához, így akár hetente is forgatható hangulat szerint.  A jól strukturált, 5 napos beosztás 7 tanóráig biztosít átlátható teret, így gyereked mindig képben lehet, milyen órák várnak rá. A strapabíró, minőségi karton biztosítja, hogy egész tanéven át bírja a napi használatot, a dizájn pedig motiváló és lendületes, akárcsak egy jó meccs. Könnyedén behelyezhető füzetboxba, mappába vagy akár a tanulóasztal fölé is kitűzhető.  Jellemzők:  Egylapos, kétoldalas kialakítás  Dinamikus, focis dizájn sportkedvelőknek  Heti bontás 7 tanórával naponta  Tartós, kemény karton anyagból készült  A/4 méretű iskolai rendszerezéshez tökéletesen illeszkedik", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07471", "title": "Jurassic World: Dino Reveal Battle Pack 2db dinó figurával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-reveal-dino-csomag-k07471-6.jpg", "desc": "Fedezd fel a rejtett őslények világát a Dino Reveal Battle Pack: Árnyak csatája játékszettel, ahol két titokzatos dinoszaurusz vár arra, hogy a víz felszínén felfedje valódi kinézetét! Ez a különleges csomag új szintre emeli a játékélményt, hiszen nemcsak két részletgazdag figura, hanem egy teljes aréna is a tiétek lehet – benne egy izgalmas meglepetésfunkcióval: vízhatásra változó dínókkal!  A játék kezdete egyszerű: töltsétek meg a mellékelt arénát meleg vízzel, és merítsétek alá a dinoszauruszokat. Az elsőre egyszerű borostyánszínű vagy kátrányosan sötét test hirtelen életre kel, és előtűnik az igazi dekoráció – színek, minták és harci sebek! De ez még nem minden: a csomag tartalmaz egy „gyógyító” szivacsot is, amellyel hideg víz segítségével eltüntethetitek a sebeket… hogy aztán néhány perc múlva újra megjelenjenek!  Ez a szett tökéletes választás minden kis felfedezőnek, aki nemcsak játszani szeret, de imádja a meglepetéseket és a kreatív szerepjátékokat is. Az aréna bármikor újratölthető, a figurák strapabírók és részletgazdagok, így garantáltan hosszú távon lekötik a gyerekeket.  Ajánlott 4 éves kortól minden dinórajongónak, aki szeretné saját Jurassic World világát életre kelteni – vízből születő harcosokkal!  Jellemzők:  Két színváltós dinoszaurusz figura rejtett festéssel Meleg víz hatására előtűnő színek és harci sebek Hideg vízzel visszaváltoztatható, majd újra aktiválódó sérülések Tartalmaz víztartályt (Battle Aréna) és szivacsot 4 éves kortól ajánlott, meglepetésalapú játékélmény", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-dino-reveal-battle-pack-2db-dino-figuraval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07512", "title": "ICO: Bensia gyümölcs mintás grafitceruza radírral többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/ico-grafitceruza-radirral-gyumolcs-k07512.jpg", "desc": "A tanulás és az írás még élvezetesebb lehet egy kis színes vidámsággal! A Bensia gyümölcs mintás grafitceruza radírral igazi öröm minden iskolásnak – nemcsak praktikus, hanem kifejezetten szórakoztató is. A ceruzák vidám gyümölcsfigurákkal díszítettek, mint például alma, szőlő, eper, citrom vagy narancs, így garantáltan mosolyt csalnak a gyerekek arcára, akár írásról, akár rajzolásról van szó.  A ceruza végén található radír mindig kéznél van a kisebb hibák gyors javításához, így nem szükséges külön radírt keresgélni. A HB keménységű grafit kiválóan alkalmas íráshoz, vázlatkészítéshez és általános iskolai használatra. Könnyen hegyezhető, nem törik gyakran, így hosszan tartó eszköz lehet a tolltartóban.  A ceruzák véletlenszerű mintával kerülnek kiszállításra, így minden darab egy meglepetés! Ez különösen izgalmassá teszi az iskolakezdést vagy a tanulósarkok feldobását. Ajándéknak is remek választás lehet, akár osztálybulikra, jutalomként, vagy a gyerekek motiválásához.  Jellemzők:  Vidám gyümölcs mintás grafitceruza radírral HB keménység, ideális íráshoz és rajzoláshoz Könnyen hegyezhető, jól fogó grafit Beépített radírral a ceruza végén Véletlenszerűen kiválasztott minta – minden darab meglepetés!", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-gyumolcs-mintas-grafitceruza-radirral-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08299", "title": "Faber-Castell: Vinyl nagy forgácsmentes radír fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/forgacsmentes-radir-fekete.jpg", "desc": "A Faber-Castell Dust-Free nagy méretű, fekete vinyl radír igazi alapdarab minden iskolai tolltartóban vagy otthoni írószerkészletben. Ha olyan radírt keresel gyermekednek, ami hatékonyan, tisztán és morzsalékmentesen tünteti el a grafitot, akkor ez a radír tökéletes választás. Speciális összetételének köszönhetően szinte egyáltalán nem hagy apró radírdarabkákat, hanem egységes, könnyen eltávolítható forgácsban válik le – így sokkal tisztább és rendezettebb marad a gyerekek munkaterülete.  A puha, mégis strapabíró vinyl anyag gyengéden bánik a papírral, nem szaggatja, nem nyújtja, és nem hagy nyomot. Ez különösen hasznos az iskolai munkafüzetekben vagy rajzoknál, ahol fontos a precizitás és az esztétikus végeredmény. Az ergonomikus, lekerekített forma kényelmes fogást biztosít a kisebb kezek számára is, így könnyen kezelhető akár az alsós gyerekeknek is.  A fekete szín nemcsak elegáns és modern, de praktikus is: nem koszolódik úgy, mint a hagyományos fehér radírok, így hosszabb ideig marad esztétikus. A radír papírhüvelye megvédi a kezektől és táskatartalmaktól való szennyeződést, így még higiénikusabbá és tartósabbá válik a használata.  Tökéletes társ a mindennapos iskolai munkához, rajzoláshoz, vázlatkészítéshez vagy akár otthoni gyakorláshoz – minden gyerek (és szülő) értékelni fogja a megbízható, tiszta radírozást.  Jellemzők:  Por- és forgácsmentes radírozás a tisztább munkáért  Puha, de tartós vinyl anyag, amely kíméli a papírt  Nagy méret a hosszabb használathoz  Modern fekete szín, amely kevésbé koszolódik  Ergonomikus forma és védő papírtok a kényelmes és tiszta használathoz", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vinyl-nagy-forgacsmentes-radir-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08481", "title": "Spirit: Pasztell zöld irattálca A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-zold-irattalca.jpg", "desc": "A Spirit pasztell zöld irattálca egy stílusos és praktikus megoldás a gyerekek íróasztalának rendszerezésére. Ez az A/4-es méretű tálca tökéletesen alkalmas iskolai papírok, rajzok, dolgozatok vagy füzetek tárolására, így segít abban, hogy mindig rend uralkodjon a tanulósarokban. A friss, vidám pasztell zöld árnyalat nyugodt hangulatot teremt, amely ösztönzőleg hat a tanulásra, miközben jól illeszkedik bármilyen környezethez.  Az elülső rész kivágása lehetővé teszi, hogy a gyerekek könnyedén hozzáférjenek a tálca tartalmához – így még az alsós korosztály is önállóan tudja használni. A strapabíró műanyag kialakítás garantálja a hosszú távú használatot, a tálca formája pedig egymásra helyezhető, így többféle tantárgy vagy feladatanyag is könnyen rendszerezhető külön tálcákba.  Ez a tálca nemcsak otthon, hanem akár iskolai környezetben is kiváló választás – segít kialakítani a rendszerezett gondolkodást és a felelősségteljes tanulási szokásokat már az első évektől kezdve.  Jellemzők:  A/4-es méret – tökéletes iskolai papírok és füzetek tárolásához  Pasztell zöld szín – friss, nyugtató megjelenés  Könnyen elérhető kialakítás elülső kivágással  Tartós, jól tisztítható műanyag anyag  Egymásra rakható – ideális rendszerezéshez több tálcával", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-zold-irattalca-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08442", "title": "LEGO® Technic: Volvo EC500 Hybrid exkavátor (42215)", "img": "https://www.jatekshop.eu/upload_files/products/lego-technic-volvo-ec500-hybrid-exkavator-k08442.jpg", "desc": "Vágj bele egy magával ragadó építési projektbe, miközben megépíted a felnőtteknek készült LEGO® Technic Volvo EC500 Hybrid exkavátor (42215) építési munkagép részleteit. A motorizált, izgalmas jellemzőkkel teli járműmodell építése csak a kezdet! Próbáld ki az exkavátort, fedezd fel a funkciókat a motor és a váltó használatával! Használd a kart, és válassz a 4 funkció közül, amikkel az exkavátor gémjét, karját, LEGO kalapács- és ásószerszámait mozgathatod. A kézzel működtethető funkciók közt találod a nyitható vezetőfülke-ajtókat, a mozgó lánctalpakat és a forgó géptörzset.  A valósághű mozgásaival ez a szett remek ajándék lesz azoknak a felnőtteknek, akik szeretik a nehezebb LEGO készleteket és az építési munkagépeket.  Hódolj a nagy teljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic építőkészletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el. Ez a szett 2359 elemből áll.  •Exkavátort tartalmazó LEGO® Technic építőszett felnőtteknek – Ásd bele magad egy magával ragadó építési projektbe a részletgazdag, motorizált funkciókkal rendelkező Volvo EC500 Hybrid exkavátor (42215) munkagépet tartalmazó szettel!  •Motorizált LEGO® készlet – Ez a LEGO exkavátormodell motorral, váltóval és 4 funkcióval (mozgatható gém, kar és cserélhető kalapács- vagy ásószerszám) rendelkezik  •LEGO® kalapács- és ásóeszközök – Csatlakoztasd a kalapácsot vagy az ásót, majd mozgasd a váltóval az exkavátor gémjét és karját, hogy egy igazi munkagép mozdulatait utánozhasd  •Újratölthető akkumulátor – A szett része egy játék újratölthető akkumulátor, amely a LEGO® játék exkavátort működteti (USB-C kábellel működik, amit a szett nem tartalmaz)  •Ajándék építési munkagép felnőtteknek – Ez a szett remek ajándékötlet férfiaknak és nőknek, plusz szuper meglepetés a magával ragadó építési projekteket kedvelő felnőtteknek  •Digitális építési útmutató – Az ebben a LEGO készletben található építési útmutató digitális változatát megtalálod a LEGO® Builder appban  •Magasabb szintű LEGO® szettek felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, nehezebb LEGO® Technic építési projektek választékával (a szettek külön kaphatók)!  •Méretek – A 2359 darabból álló szettben a LEGO® Technic exkavátor 29 cm magas, 54 cm hosszú és 24 cm széles", "price": 133890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-volvo-ec500-hybrid-exkavator-42215.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08649", "title": "Mancs őrjárat: Akció figura Chase - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/chase-hoverboard-6071655.jpg", "desc": "ndulhat a bevetés a levegőben is Chase-szel és szuper menő hoverboardjával! Ez az akciófigura a Mancs Őrjárat egyik legismertebb és legkedveltebb karakterét, Chase-t hozza el a gyerekek számára új küldetésre készen. A különleges kialakítású, kék-sárga színű lebegő deszka nemcsak látványos, de szárnyaival igazán futurisztikus járművé teszi – így a játékélmény garantáltan felemelő lesz!  A figura részletgazdag kidolgozású, Chase a jól ismert kék uniformisát és védősisakját viseli, ahogy azt a rajzfilmsorozatban megszokhatták a gyerekek. A hoverboard stabilan tartja őt, és bármikor bevetésre kész. Ez a játék remek lehetőséget kínál a szerepjátékokra, fantáziadús kalandokra és a történetmesélés fejlesztésére is. A figura mérete ideális kis kezekhez, így könnyen mozgatható, szállítható, akár utazáshoz is tökéletes választás. Ha a gyerkőc rajong a Mancs Őrjáratért, akkor Chase hoverboardos figurája kihagyhatatlan darab lesz a gyűjteményből!  Jellemzők: - Részletesen kidolgozott Chase figura védősisakban - Különleges kék-sárga hoverboard jármű szárnyakkal - Kompatibilis más Mancs Őrjárat figurákkal és szettekkel - 3 éves kortól ajánlott - Fejleszti a fantáziát, szerepjátékot és kézügyességet", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-akcio-figura-chase-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08817", "title": "Luna: Kuromi 2db-os hajgumi szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajgumi-szett-kuromi-k08817.jpg", "desc": "A Luna: Kuromi 2db-os hajgumi szett tökéletes választás minden vagány, stílusos és egyedi kislány számára, aki rajong a Sanrio karakterekért, különösen Kuromiért! Ez a két darabból álló, különleges hajgumi szett egyesíti a funkcionalitást és a látványos megjelenést: praktikus kiegészítő a hajhoz, miközben karakteres és trendi megjelenést kölcsönöz a viselőjének.  A szettben egy pasztell lila és egy mentazöld hajgumi található, melyek közepén egy-egy domború Kuromi minta díszeleg. A lila gumit egy nyalókát tartó, huncut Kuromi grafika ékesíti, míg a mentazöld változaton pöttyös háttér előtt Kuromi egy táskát tart, és kacsint – igazi kis vagány stílusban! Ezek a hajgumik nem csak cukik, hanem rendkívül kényelmesek is: nem húzzák meg a hajat, nem törik meg a tincseket, és egész nap biztos tartást nyújtanak.  Akár iskolába, oviba, kiránduláshoz vagy csak egy hétvégi programhoz készülődtök, ezek a hajgumik tökéletesen feldobják a frizurát. Ha a gyermeked szereti az aranyos, de nem túl cukormázas stílust, akkor Kuromi karaktere és ez a szett biztosan telitalálat lesz számára.  Jellemzők:  2 db hajgumi vagány Kuromi grafikával Pasztell lila és mentazöld színösszeállítás Kényelmes és hajbarát kialakítás Eredeti, licencelt Sanrio termék Tökéletes választás egyedi, karakteres stílushoz", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kuromi-2db-os-hajgumi-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08927", "title": "Star Wars: Mix Mashers Boba Fett figura szett kiegészítőkkel – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-mix-mashers-boba-fett-k08927.jpg", "desc": "Ha a galaxis legveszélyesebb fejvadászát keresed, akkor ne is menj tovább – a Boba Fett Mix Mashers figura pontosan az, amit a kis Star Wars-rajongó otthon szívesen bevetne bármilyen űrküldetésre! Ez a különleges figura nem csak részletes és masszív kialakítású, de teljesen testre is szabható – tökéletes választás azoknak a gyerekeknek, akik szeretnek saját hősöket és gonoszokat építeni.  A Mix Mashers széria lényege, hogy a figura darabjai szabadon cserélhetők más Mix Mashers figurák részeivel (külön kaphatók), így a gyerekek teljesen egyedi Star Wars karaktereket hozhatnak létre. Képzeld csak el: Boba Fett testtel és egy rohamosztagos karral, vagy akár Darth Vader lábakkal – csak a képzelet szab határt!  A csomag tartalmaz egy klasszikus Boba Fett figurát, valamint több kiegészítőt – köztük egy páncélt és egy extra kart –, melyek még tovább bővítik a kombinációs lehetőségeket. Az ikonikus sisak, a harci páncél és a robusztus felépítés teszik ezt a figurát igazi gyűjtői és játékszoba kedvenccé.  Ez a figura kb. 10 cm magas, strapabíró és több ponton mozgatható, így nemcsak a gyűjteménybe illik, de remekül játszható is vele.  Jellemzők:  Mix Mashers Boba Fett figura mozgatható végtagokkal Tartalmaz cserélhető testrészt és kiegészítőt Teljesen kompatibilis más Mix Mashers figurákkal Kb. 10 cm magas, strapabíró műanyagból Ideális 4 éves kortól Star Wars-rajongóknak és kreatív gyerekeknek", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-mix-mashers-boba-fett-figura-szett-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09721", "title": "Quercetti: Momy Soft 28 db-os puha építőkocka szett", "img": "https://www.jatekshop.eu/upload_files/products/momy-soft-epitokockak-28db-keszlet.jpg", "desc": "Engedd szabadjára kisgyermeked fantáziáját a Quercetti Momy Soft építőkockáival! Ez a 28 darabos, puha és színes kockaszett kifejezetten a 6–36 hónapos babák számára lett kifejlesztve, így teljesen biztonságos, miközben játékosan támogatja a finommotorikus készségek fejlődését. A különféle élénk színek és egyszerű, mégis változatos formák felkeltik a picik érdeklődését, segítenek a színek megismerésében, az érzékelés és a koordináció fejlesztésében is.  A Momy Soft építőkockák puha, mégis masszív anyagból készültek, így teljesen veszélytelenek akkor is, ha a baba a szájába veszi vagy ráül, esetleg rááll. A blokkok könnyen egymásba illeszthetők, így már a legkisebb kezek is örömmel próbálkoznak a toronyépítéssel. Nem baj, ha borul – az anyag olyan lágy, hogy sem sérülést, sem ijedtséget nem okoz. Ez a játék segít a sikerélmény és az önálló játék örömének megtapasztalásában már a legkisebbeknél is.  A kockák 30°C-on moshatók, így mindig tisztán tarthatók, ami különösen fontos ebben az életkorban. Ráadásul a praktikus hordozó táskának köszönhetően bárhová könnyedén magaddal viheted – legyen szó egy utazásról, játszótérről vagy nagyszülői látogatásról.  A Quercetti márka olasz minőséget képvisel, és évtizedek óta elkötelezett a fejlesztő játékok tervezésében, így biztos lehetsz benne, hogy gyermeked a legjobbat kapja – szórakozva tanulni, felfedezni és fejlődni!  Jellemzők:  28 darab puha, élénk színű építőkocka  6–36 hónapos babáknak ajánlott  Könnyen tisztítható, 30°C-on mosható  Biztonságos, puha anyagú, nem okoz sérülést  Hordozható, cipzáras tárolótáskával együtt", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-momy-soft-28-db-os-puha-epitokocka-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1226", "title": "Jumbo zsírkréta készlet 24db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-zsirkreta-vastag-24db-os.webp", "desc": "A tömzsi zsírkrétákkal könnyedén tudnak a legkisebb gyerekek is alkotni, hiszen a színezés így könnyebben megy majd. A papírra az élénk színű zsírkrétákkal bármit lerajzolhatsz, ami csak a fantáziádban megszületik. Légy kreatív és fejleszd kézügyességed játék közben a Carioca kiváló minőségű Jumbo zsírkrétákkal.  A készlet tartalma: - 24db színes vastag zsírkréta  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-zsirkreta-keszlet-24db-carioca-21050.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11988", "title": "ICO: fém körző tokban", "img": "https://www.jatekshop.eu/upload_files/products/ico-femkorzo-pvc.webp", "desc": "A jó körző elengedhetetlen feltétele a jó munkának, hiszen nincs más, ami jobban feltarthatná a gyermeket a szerkesztés, a munka közben, mint egy állandóan széteső, mozgó alkatrészeinél nem stabil eszköz. Ez a körző PVC tokban van, így a tolltartó állandó kiegészítője lehet. A körző tetején, a szárak kapcsolódásánál a körző barázdált műanyagból van, mely stabilabbá teszi az eszköz fogását.  Jellemzők: - PVC tok - körző 1db", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-fem-korzo-tokban-30879.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11968", "title": "ICO: SÜNI vízfesték 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-vizfestek-12db-30mm.webp", "desc": "Sok gyermek azért veszti el érdeklődését a festés iránt, mert olyan anyagokkal dolgozik, melyek nem okoznak neki örömöt, sikerélményt. Amikor az alapvetően kreatív gyermek a kreativitás rosszul éli meg, külső tényezők hatására, a gyermek kínlódik, csalódik. Ez nem fordulhat elő, ha ezzel a SÜNI emblémával ellátott vízfestékkel kezd el dolgozni a gyermek, hiszen kiváló a színintenzitása, és jól kenhető festékkel lesz dolga.  Mérete: 20cm Festőgomb mérete: 30mm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-vizfestek-12db-os-30905.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13562", "title": "Maxi puzzle Építkezés - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-puzzle-Epitkezes-D-Toys.webp", "desc": "Jelenítsd meg egy igazi építkezés munkálatait, melyen számos jármű és munkás vesz részt. A nagy méretű, kemény kartonból készült élénk színű elemek a legkisebb gyermekek számára is remek játékélményt nyújtanak, miközben a készségeiket is fejlesztik. A megfigyelőképesség, a logika és memória is fejlődik a játék során, így a szórakoztató játék hasznos időtöltés is lesz egyben.  A szett tartalma: - 16db Puzzle elem  Mérete: 47,5x33cm Anyaga: kemény karton", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-puzzle-epitkezes-d-toys-32382.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31212", "title": "Carioca: Színes macis bébi filctoll 12db-os szett kimosható", "img": "https://www.jatekshop.eu/upload_files/products/szines-macis-bebi-filctoll-12db-os-carioca.webp", "desc": "Ezekkel a filcekkel már a legkisebbek is elkezdhetik a rajzolást gyakorolni, hiszen a macik kialakítás, és a tollakon látható vidám minták mind azt a célt szolgálják, hogy a gyerekek a lehető leggyakrabban kézbe vegyék és használják ezeket a filceket. A filc festékanyaga bőrgyógyászatilag tesztelt, hogy valóban semmi féle allergiás tüneteket nem okoz, illetve nagy hangsúlyt kapott, hogy a textilből is egyszerűen kimosható legyen. A filc hegye le lett kerekítve, hogy az agresszívebb igénybevételt is jól viselje.  Jellemzők: - 12 db színes filctoll - macis kialakítás - strapabíró hegy - kimosható", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-macis-bebi-filctoll-12db-os-szett-kimoshato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48269", "title": "LENA: Gereblye fa nyéllel 60cm-es", "img": "https://www.jatekshop.eu/upload_files/products/gereblye-fa-nyellel-60cm-es.jpg", "desc": "A gereblye minden homokozó nélkülözhetetlen eszköze, hiszen ezzel a szerszámmal nagyon szép és egyenletes felületet tudnak a gyerekek kialakítani, ráadásul a nagyobb kavicsokat és faágakat is könnyedén el lehet vele távolítani. Ez a masszív hatvan centis gereblye egy fa nyéllel lett ellátva, így tartós és kényelmes szerszámmal egészítheted kis a homokozó felszerelésedet. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Játék műanyag gereblye - Fa nyéllel - Mérete 60 cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-gereblye-fa-nyellel-60cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}