{"items": [{"id": "K07537", "title": "Faber-Castell: Monochrome vázlatceruza szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/monochrome-vazlatceruza-szett-8db.jpg", "desc": "Ez a Faber-Castell Monochrome vázlatceruza szett tökéletes választás, ha a gyermeked érdeklődik a klasszikus portrérajz, anatómiai tanulmányrajz vagy az emberi arc ábrázolása iránt. A készlet 8 darabos, prémium minőségű művészeszközökből áll, amelyek lehetőséget biztosítanak a különböző tónusok, fény-árnyék játékok, bőrszínek és textúrák aprólékos kidolgozására.  A szettben található olajbázisú Pitt ceruzák (világos és sötét árnyalatokban), pasztellceruza és klasszikus grafitceruza egyaránt, így egyesíti a precíz kontúrvonalak és a puha tónusok előnyeit. A papírceruza kiválóan alkalmas az árnyékok satírozására és összemosására, amivel élethű, természetes hatást érhet el a kis művész.  A Monochrome készlet egyfajta bevezetés a klasszikus rajztechnikák világába, ahol nem a színek dominálnak, hanem a formák, tónusok és kontrasztok. Fejleszti a megfigyelőképességet, a kézügyességet és az esztétikai érzéket, mindezt egy rendkívül inspiráló, művészi környezetben.  Jellemzők:  8 darabos szett klasszikus és olajbázisú vázlatceruzákkal  Kifejezetten arc-, portré- és figurális rajzokhoz  Prémium Faber-Castell minőség a hosszú távú használatért  Tartalmaz papírceruzát a satírozáshoz és puha árnyékoláshoz  Ideális ajándék rajzolni szerető gyerekeknek és tiniknek", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-monochrome-vazlatceruza-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07700", "title": "Craze Inkee: Galupy Sellő vegán popz fürdősó", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-popz-furdoso-galupy-mermaid-50750en.jpg", "desc": "Dobd fel a fürdést varázslatos élménnyé a Craze Inkee: Galupy Sellő vegán popz fürdősóval! Ez a színes, csillámló fürdőpor nemcsak káprázatos látványt nyújt a vízben, hanem ápolja is a gyermeked bőrét. A jojoba olajjal dúsított formula gyengéden hidratál, miközben a pezsgő és színváltó hatás garantáltan lenyűgözi a kicsiket. A banán illatú vízivilágban való pancsolás igazi élménnyé válik – főleg, ha a Galupy sellőpóni is ott várja őket a csomagoláson!  A fürdősó vegán, dermatológiailag tesztelt és teljesen mentes a mikroműanyagoktól, gluténtól, paraffintól és SLS-től, így tökéletes választás az érzékeny bőrű gyerekeknek is. Minden egyes fürdés egy kis tündérmesévé válik ezzel a biztonságos és bőrbarát fürdőporral!  Jellemzők: - Varázslatos, színváltós fürdősó jojoba olajjal - Banán illatú és pezsgő vízélmény - Mikroműanyag-, glutén-, paraffin- és SLS-mentes - Vegán és dermatológiailag tesztelt - Különleges Galupy sellős dizájn gyermekeknek", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-galupy-sello-vegan-popz-furdoso.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07851", "title": "St.Right Romantic Horse ovális tolltartó 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/romantic-horse-pc01-tolltarto-679964.jpg", "desc": "A St.Right Romantic Horse ovális tolltartó tökéletes választás minden lórajongó gyermek számára, aki szereti, ha az iskolai felszerelése is tükrözi a kedvence iránti rajongását. A tolltartó 23x9,5x6 cm-es mérete ideális az összes szükséges írószer tárolására, miközben a táskába is könnyedén elfér. A fedelén egy gyönyörű, részletgazdag lófej portré látható, melyet finom virágdíszítés és romantikus kék-rózsaszín mintázat egészít ki. A sötét és világos kék árnyalatok játéka modern és barátságos hangulatot áraszt, amit a rózsaszín cipzár húzóka lágyít.  Ez a tolltartó nemcsak szemet gyönyörködtető, de rendkívül praktikus is. Belsejében rugalmas pántok gondoskodnak arról, hogy a ceruzák, tollak, filcek és vonalzók rendezetten és biztonságosan legyenek tárolva. A cipzáras hálós zseb apró kiegészítők – radír, hegyező, jegyzetlapok – elhelyezésére szolgál, így mindennek megvan a maga helye. A tolltartó strapabíró anyagból készült, így könnyedén állja a mindennapi használat próbáit, és hosszú ideig hű társa marad gyermekednek.  Jellemzők: - Méret: 23x9,5x6 cm, bőséges hely az írószerek számára - Romantikus lófejes dizájn virágdíszítéssel és kék-rózsaszín mintázattal - Belső rugalmas pántok az írószerek rendszerezéséhez - Cipzáras hálós zseb kisebb kiegészítőknek - Strapabíró, könnyen tisztítható anyag és erős cipzár a mindennapi használatra", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-romantic-horse-ovalis-tolltarto-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07819", "title": "St.Right Pink butterfly rózsaszín pillangós iskolatáska, hátizsák BP33 40x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-bp06-hatizsak-17-pink-butterlfly-k07819.jpg", "desc": "Varázsold el gyermekedet ezzel a gyönyörű St.Right Pink Butterfly iskolatáskával, amelyet a rózsaszín alapszín és a csodás pillangómotívum tesz igazán különlegessé! Ez a BP33 modell nemcsak gyönyörű megjelenést kínál, hanem praktikus és ergonomikus megoldást is az iskolai mindennapokra. Az élénk, vidám dizájn feldobja a tanévet, miközben segít rendszerezni a gyerekek holmiját.  A táska több rekeszes kialakításának köszönhetően tökéletesen alkalmas arra, hogy a tankönyvek, füzetek, tolltartó és uzsonnás doboz mind kényelmesen elférjen benne. A főrekeszeket erős cipzárak zárják, így a holmik biztonságban vannak a mindennapi használat során. Az oldalsó hálós zsebek praktikusak kulacs vagy kisebb tárgyak tárolására, így minden szükséges dolog kéznél lesz.  A BP33 modell ergonomikus hátrésszel és állítható, párnázott vállpántokkal rendelkezik, amelyek biztosítják, hogy a táska kényelmesen illeszkedjen a gyermek hátához, és tehermentesítse a gerincet. A légáteresztő anyag gondoskodik a megfelelő szellőzésről, így hosszabb viselés során is komfortos marad. A biztonság érdekében fényvisszaverő elemek is találhatók rajta, amelyek növelik a láthatóságot a sötétben.  Ez a hátizsák strapabíró anyagokból készült, így hosszú távon is megbízható társ lesz. A gyerekek örömmel viselik majd nemcsak az iskolában, hanem kirándulásokon vagy edzésre menet is.  Jellemzők:  Több tágas, cipzáras rekesz az iskolai felszerelések rendszerezésére Ergonomikus, párnázott és légáteresztő hátrész a kényelmes viseletért Állítható, párnázott vállpántok a tökéletes illeszkedésért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 40 x 27 x 17 cm", "price": 9599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pink-butterfly-rozsaszin-pillangos-iskolataska-hatizsak-bp33-40x27x17.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07864", "title": "St.Right Pixel Balls tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/pixel-balls-tornazsak-681103.jpg", "desc": "Ez a tornazsák remek választás minden focirajongó számára, aki szereti a sportos, vagány dizájnt. A fekete alapon elhelyezkedő labdák pixelhatású nyomással és a „GOAL” feliratokkal igazi lendületet és dinamizmust sugároznak. A dizájn egyszerre modern és játékos, így tökéletesen illik a mozgásra kész, aktív gyerekek stílusához. A felső fekete rész elegáns kiegészítése a mintás alsó résznek, a fekete húzózsinórok pedig stílusban is passzolnak hozzá.  A 43x34 cm-es méret bőséges helyet biztosít tornafelszerelés, edzőcipő, ruha és egyéb sporteszközök számára. A húzózsinóros kialakítás lehetővé teszi a zsák gyors nyitását és zárását, és kényelmesen hordható hátizsákként is. Az alsó sarkokon található fém erősítések növelik a tartósságot, így a sportzsák hosszú ideig megbízható társ lesz az iskolai és szabadidős programokon.  Ez a sportzsák nemcsak praktikus, hanem segít abban is, hogy gyermeked magabiztosan és stílusosan vigye magával felszerelését minden testnevelés órára vagy edzésre.  Jellemzők: - Méret: 43x34 cm, tágas belső tér sportfelszerelésnek - Fekete alapon pixelhatású labdás dizájn „GOAL” felirattal - Húzózsinóros kialakítás a könnyű használatért és kényelmes hordozásért - Fém erősítések a sarkoknál a tartósság növelésére - Praktikus és stílusos megoldás sporthoz, edzéshez, testneveléshez", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pixel-balls-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07871", "title": "St.Right Capybara tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/capybara-tornazsak-682995.jpg", "desc": "Ez a tornazsák játékos mintázatával és vidám színeivel ideális választás a kisdiákok számára, akik szeretik az állatos dizájnt. A sötétkék alapon élénk pink és zöld kapibara figurák, apró levelek és gyümölcsök díszítik az alsó részt, míg a felső rész egyszínű sötétkék, amely kiemeli a mintás rész élénkségét. A rózsaszín húzózsinórok tökéletesen illeszkednek a színvilághoz, és modern, mégis barátságos megjelenést kölcsönöznek.  A 43x34 cm-es méret bőséges helyet kínál sportfelszerelés, váltócipő vagy edzőruha számára, így a zsák tökéletes társ testnevelés órára, edzésre vagy kirándulásra. A húzózsinóros kialakítás praktikus, hiszen gyors nyitást és zárást tesz lehetővé, emellett hátizsákként is kényelmesen hordható. Az alsó sarkok fém erősítései gondoskodnak arról, hogy a sportzsák hosszú ideig bírja az iskolai mindennapokat.  Jellemzők: - Méret: 43x34 cm, tágas belső sportfelszerelésnek - Sötétkék alapon kapibara mintás vidám dizájn - Húzózsinóros kialakítás a könnyű nyitás és kényelmes viselet érdekében - Fém erősítések a sarkoknál a tartósság érdekében - Könnyű, praktikus megoldás testneveléshez, sporthoz, szabadidős programokhoz", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-capybara-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07963", "title": "Shot Roulette parti társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/shot-roulette-tarsasjatek-sr63383.jpg", "desc": "Ez a társasjáték garantáltan feldobja a baráti összejöveteleket és bulikat, hiszen a véletlenen múlik, hogy ki mit iszik! A Shot Roulette egy pörgős és vicces parti társasjáték, ahol a szerencse (vagy balszerencse) dönti el, hogy ki kapja a „különleges” italt. A játék menete egyszerű: töltsd meg a poharakat vízzel, kivéve egyet, amibe valami erősebb kerül. Ezután pörgesd meg a kereket, és ahol megáll, onnan kell választani a poharat, majd az ital elfogyasztása után jöhet a tippelés – vajon ki kapta a töményet? A barátok arca mindent elárul!  A játék modern dizájnja élénk piros-fekete színekkel és praktikus kialakítással készült, így könnyű használni és jól mutat az asztalon. A Shot Roulette egyszerű szabályainak köszönhetően gyorsan beindítja a hangulatot bármilyen partin.  A játék nemcsak szórakoztató, hanem segít a társaságot összehozni és nevetésre bírni mindenkit. Felnőtt baráti társaságoknak ajánlott, hogy a bulik felejthetetlenek legyenek.  Jellemzők: - Pörgős és szórakoztató parti társasjáték felnőtteknek - Élénk, figyelemfelkeltő piros-fekete dizájn - Egyszerű játékmenet: töltsd meg, pörgesd meg, igyál és tippelj! - Tartós műanyag kivitel, könnyen tisztítható - A doboz tartalma: 1 Shot Roulette kerék, 6 műanyag pohár, játékszabály", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshot-roulette-parti-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07927", "title": "Disney Stitch ovis hátizsák 28x23x13cm", "img": "https://www.jatekshop.eu/upload_files/products/stitch-ovis-hatizsak.jpg", "desc": "A Disney Stitch ovis hátizsák minden kis óvodás kedvence lesz, különösen azoké, akik imádják a Lilo & Stitch világát. A táska vidám, tengerparti hangulatú dizájnnal készült, amelyen Stitch mosolygós figurája tárja szét karjait, mintha a kalandra hívná a gyerekeket. A háttér világoskék színe és a rózsaszín virágminták igazán friss és üde megjelenést kölcsönöznek a hátizsáknak. A táska elülső részén található „Don’t worry, beach happy” felirat pozitív üzenetével minden nap mosolyt csal a kicsik arcára.  Ez a 28x23x13 cm méretű hátizsák ideális választás óvodások számára, hiszen pontosan akkora, hogy kényelmesen elférjenek benne a napi szükséges holmik: váltóruha, uzsonnás doboz, kulacs vagy akár egy kedvenc plüssfigura. A táska egy nagy cipzáras rekesszel és egy kisebb elülső zsebbel rendelkezik, amelyek könnyen elérhetőek, így a gyerkőcök is önállóan pakolhatnak. Az oldalsó hálós zseb tökéletes kulacsnak vagy kisebb kincseknek.  A vállpántok párnázottak és állíthatóak, így könnyedén a gyermek méretéhez igazíthatók, a táska hátrésze pedig légáteresztő anyagból készült, ami biztosítja a kényelmes viseletet egész napra. Az erős cipzárak és a tartós anyag hosszú élettartamot garantálnak, így ez a hátizsák hű társa lesz az óvodai kalandok során.  Jellemzők:  Méret: 28x23x13 cm, ideális ovisoknak  Vidám Stitch mintás dizájn tengerparti hangulattal  Egy tágas főrekesz és elülső cipzáras zseb a praktikus pakoláshoz  Állítható, párnázott vállpántok a kényelmes viseletért  Oldalsó hálós zseb kulacsnak vagy kisebb tárgyaknak", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-ovis-hatizsak-28x23x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07775", "title": "Hot Wheels mintás festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/hotwheels-festokopeny.jpg", "desc": "A Hot Wheels mintás festőkötény tökéletes választás minden autórajongó gyermek számára, aki szívesen tölti idejét rajzolással, festéssel vagy kézműveskedéssel. A látványos piros alapszín, a lángokkal díszített óriási Hot Wheels tűzoltó jármű motívum és a „Bringin’ the Heat!” felirat azonnal magával ragadja a kicsik fantáziáját. A kötény nemcsak vagány megjelenést kölcsönöz viselőjének, hanem hatékonyan védi is a ruhákat a festék- és ragasztófoltoktól az alkotás közben.  A festőkötény mérete 41,5 x 49 cm, amely ideális óvodás és kisiskolás gyerekeknek. Az állítható nyakpánt és az oldalsó megkötők segítségével könnyedén a gyermek testalkatához igazítható, így biztosítva a kényelmes viseletet. Strapabíró, vízlepergető anyagának köszönhetően könnyen tisztítható, így hosszú ideig megőrzi élénk színeit és mintáját. Legyen szó otthoni kreatív időtöltésről, óvodai foglalkozásról vagy iskolai kézműves óráról, ez a festőkötény praktikus és stílusos társ lesz.  Jellemzők:  Méret: 41,5 x 49 cm  Lángoló Hot Wheels dizájn tűzoltó járművel  Állítható nyakpánt és oldalsó megkötők  Vízlepergető, könnyen tisztítható anyag  Ideális ovisoknak és kisiskolásoknak kézműves foglalkozásokhoz", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mintas-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07994", "title": "Ars Una: Cute Animals - Unicorn A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/cute-a-uniucorn-1oszt-fuzet-53584489.jpg", "desc": "Ez a mesés füzet tökéletes választás minden kis álmodozónak, aki most kezdi az írás gyakorlását és szereti a varázslatos lényeket. A borítón egy gyönyörű fehér egyszarvú tűnik fel csillogó patákkal és ragyogó szarvval, körülötte nyuszikkal, virágokkal és csillagokkal tarkított varázslatos tájjal. A lila és türkiz árnyalatokkal díszített dizájn egy igazi fantáziavilágot idéz, amitől gyermeked szívesen fogja elővenni ezt a füzetet minden nap.  Az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos tanulók igényeire lett tervezve. A 14 mm-es vonalazás megkönnyíti az írás gyakorlását, elég helyet ad a nagyobb betűk formázásához, így támogatja a szépírás elsajátítását. A praktikus méretnek köszönhetően könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító védi a lapokat a gyűrődésektől, szennyeződésektől, így hosszú ideig megőrzi szépségét. A varázslatos egyszarvús dizájn minden kisdiákot lelkesít az iskolai feladatokban.  Jellemzők: - Csillogó egyszarvú és nyuszis varázslatos táj a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a védelemért - Vidám, fantáziadús dizájn csillagokkal és virágokkal", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08053", "title": "Ars Una: Cuki Állatok - Perzsa cica kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-perzsa-cica-negyzethalos-27-32.jpg", "desc": "A Cuki Állatok - Perzsa cica kockás füzet A/5 27-32 tökéletes választás minden kis állatbarát iskolásnak, aki szereti, ha a tanulásban is ott lapul valami aranyos és barátságos. A füzet borítóján egy bájos, pihe-puha perzsa cica tekint rád hatalmas, kerek szemekkel, ami már önmagában mosolyt csal a gyerekek arcára. A háttér élénk rózsaszín és színes pacákból álló vidám mintázata játékosságot és kreativitást sugall, így ez a füzet minden matematika- vagy logikai feladat megoldásához jókedvet varázsol.  Az A/5 méret ideális a mindennapi iskolai használathoz, mert könnyen elfér az iskolatáskába, és kényelmesen kezelhető akár kisebb kezek számára is. A 27-32 oldalas négyzethálós belív segíti a pontos munkavégzést, legyen szó számolásról, grafikonok rajzolásáról, vagy táblázatok készítéséről. A borító strapabíró anyagból készült, így a füzet megőrzi szép állapotát a napi használat során is. A borító alsó részén található név- és tantárgymező praktikus segítséget nyújt, hogy gyermeked könnyen beazonosítsa a füzetet az iskolában.  Ez a perzsa cicás füzet nemcsak praktikus, hanem szívet melengető társa is lesz a mindennapokban, amit gyermeked örömmel vesz elő minden tanórán. A vidám dizájn segíthet abban, hogy a tanulás élménnyé váljon, és lelkesedést ébresszen a gyerekekben a feladatok megoldása iránt.  Jellemzők:  * A/5 méret, könnyen elfér az iskolatáskába * 27-32 oldalas négyzethálós belív pontos számoláshoz és táblázatkészítéshez * Cuki perzsa cica mintás borító vidám, színes pacákkal * Strapabíró borító a tartósság érdekében * Praktikus név- és tantárgymező a könnyű beazonosításért", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-perzsa-cica-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08351", "title": "Móra: A tűzoltóautó szirénája lapozó könyv", "img": "https://www.jatekshop.eu/upload_files/products/a-tuzoltoauto-szirenaja-mo5025.jpg", "desc": "Vedd kezedbe ezt a formára vágott, vidám lapozókönyvet, és pattanj fel te is a tűzoltóautóra, ahol egy csupa móka kaland kezdődik az oroszlánnal és barátaival! A tűzoltóautó szirénája című könyv egy izgalmas utazásra hívja a legkisebbeket, miközben játékosan ismerkednek a járművekkel, az állatokkal és a történetmesélés világával.  A könyv különlegessége a tűzoltóautó formájú kivágás, ami azonnal megragadja a kicsik figyelmét. Az aranyos állatszereplők – mint az oroszlán, elefánt, zebra vagy maci – együtt sietnek segíteni, amikor megszólal a sziréna. A lapozgatás során a gyerekek nemcsak egy mesés kalandot élnek át, hanem észrevétlenül fejlődik a szókincsük, figyelmük és történetértésük is.  Ideális első könyv babáknak és totyogóknak: strapabíró kartonlapjai könnyen kezelhetők apró kezek számára, a vidám, kontrasztos illusztrációk pedig ösztönzik a közös olvasás élményét. Kiváló ajándék, ha játékos módon szeretnéd bevezetni a gyermekedet a könyvek világába. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Formára vágott, tűzoltóautó alakú kartonlapozó - Egyszerű, könnyen követhető történet 1–3 éveseknek - Aranyos állatszereplők, színes és kontrasztos illusztrációk - Fejleszti a beszédértést, figyelmet és meseszeretetet - Tökéletes első könyv a legkisebbeknek, közös olvasásra is ajánlott", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-a-tuzoltoauto-szirenaja-lapozo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07388", "title": "Nebulo: Füzetbox A/4-es méretben Párduc mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-parduc-k07388.jpg", "desc": "A Nebulo párduc mintás A/4-es füzetbox tökéletes választás azoknak a gyerekeknek, akik szeretik az erőt, a rejtélyt és a vagány dizájnt ötvöző iskolai kiegészítőket. A doboz elején egy lenyűgöző, tüzes szemű párduc tekintete uralja a látványt – igazi figyelemfelkeltő darab, amely egyedi stílust visz a mindennapokba. A mintázat lendületes, digitális hatású művészi kidolgozása különleges karaktert ad a füzetboxnak.  Nemcsak látványos, hanem praktikus is: az A/4-es méretnek köszönhetően könnyedén elférnek benne az iskolai füzetek, rajzlapok vagy dolgozatok, miközben a gumipántos zárás gondoskodik arról, hogy minden a helyén maradjon. A hullámkarton alapanyag rugalmas és könnyű, mégis meglepően strapabíró – ideális választás egy mozgalmas tanévhez.  Ez a füzetbox inspirálja a gyerekeket, hogy magabiztosan, bátran és határozottan álljanak a tanulás elé – ahogy egy igazi párduc is tenné. Akár fiú, akár lány használja, biztosan büszkén veszi majd elő az iskolatáskájából.  Jellemzők:  A/4-es méret, iskolai használatra ideális Látványos, párducos mintázat erőt sugárzó dizájnnal Hullámkarton alapanyag – könnyű, de tartós Praktikus, fekete gumipántos zárás Inspiráló, vagány megjelenés fiúknak és lányoknak egyaránt", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-parduc-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08610", "title": "Faber-Castell: Kék táblafilc 48h", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-kek-tablafilc.jpg", "desc": "A Faber-Castell kék táblafilce megbízható és sokoldalú eszköz minden olyan helyzetben, ahol fontos a jól olvasható, gyorsan száradó, ugyanakkor egyszerűen letörölhető írás. Ez a marker különösen ideális iskolai, irodai és otthoni whiteboard használatra, hiszen az élénk kék szín tiszta és kontrasztos írásképet biztosít, amely könnyedén kiemelkedik a tábla felületén. Legyen szó prezentációról, oktatásról vagy akár mindennapi jegyzetelésről, ez a táblafilc garantáltan helytáll.  A marker egyik legnagyobb előnye a 48 órás száradás elleni védelem: akkor sem szárad ki, ha véletlenül nyitva marad a kupak. Ez rendkívül praktikus a sűrűn megszakított munkafolyamatok esetén, illetve olyan környezetben, ahol a gyors tempó miatt előfordulhat, hogy nem kerül azonnal vissza a kupak. A tinta alkoholbázisú, nem kenődik, és száraz ronggyal vagy táblatörlővel egyszerűen letörölhető – nem hagy nyomot, nem szennyez.  A marker formája ergonomikus, kényelmesen illeszkedik a kézbe, a kupak pedig színkódolt, így gyorsan beazonosítható. A precíz hegy kialakítása tiszta vonalvezetést és pontos írást tesz lehetővé.  Jellemzők: Élénk kék szín a tiszta, kontrasztos írásképhez Szárazon törölhető tinta whiteboard felülethez 48 órás kupak nélküli védelem a kiszáradás ellen Gyorsan szárad, nem kenődik Alkoholbázisú tinta – nem hagy foltot Ergonomikus forma a kényelmes használathoz Színkódolt kupak az egyszerű azonosításért", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-kek-tablafilc-48h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08518", "title": "Faber-Castell: Színes ceruza szett fém dobozban 60db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-60db-os-szett-k08518.jpg", "desc": "Ismerd meg a Faber-Castell ColorWorld színes ceruza szettet, amely a rajzolás és színezés igazi paradicsoma minden gyermek számára! A 60 darabos, fémdobozos készlet lenyűgözően széles színválasztékot kínál, így a kicsik szabadon engedhetik fantáziájukat, és olyan világokat alkothatnak, amilyeneket csak elképzelnek. Legyen szó mesés tájakról, állatokról, fantáziavilágokról vagy iskolai feladatokról, ebben a készletben minden szín megtalálható, amire csak szükség lehet.  A ceruzák kiváló minőségű, FSC-minősített fából készülnek, így nemcsak tartósak és könnyen hegyezhetők, hanem környezetbarát megoldást is nyújtanak. A ceruzabél speciális SV (Secural bonding) ragasztási technológiával készült, ami rendkívüli törésállóságot biztosít – még intenzív használat mellett is. Ez különösen előnyös, ha a gyereked gyakran viszi magával a készletet iskolába vagy különórára.  A szett nemcsak 60 különböző színű ceruzát tartalmaz, hanem egy grafitceruzát, egy minőségi radírt és egy hegyezőt is, így azonnal használható – nincs szükség kiegészítő eszközökre. A színek egyenletesen fednek, könnyen keverhetők, és a puha színleadásnak köszönhetően ideálisak árnyékolásra, részletgazdag színezésre vagy teljes oldalas alkotásokra is.  A strapabíró fémdoboz nemcsak védi a ceruzákat, hanem rendszerezetten tartja őket, így a gyerekek könnyen megtalálják a megfelelő színt, és könnyen rendben is tudják tartani a készletüket. Ajándéknak is tökéletes – garantált örömöt okoz bármelyik kreatív kisgyereknek.  Jellemzők:  60 különböző, élénk szín a maximális kreativitásért FSC-minősített faanyag a környezettudatos választáshoz Törésálló ceruzabél SV ragasztási technológiával Tartozék: 1 grafitceruza, 1 radír, 1 hegyező Strapabíró, rendezett fémdoboz a kényelmes tárolásért és szállításért", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szines-ceruza-szett-fem-dobozban-60db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08580", "title": "Faber-Castell: GRIP Gyorsállítású Körző + póthegy", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzo-gyorsall-hegy-ezust-grip.jpg", "desc": "A Faber-Castell GRIP gyorsállítású körző ezüst-fekete színkombinációban tökéletes választás minden olyan iskolás számára, aki precíz, könnyen kezelhető és tartós körzőt keres a matematika, műszaki rajz vagy kreatív projektek megoldásához. A német gyártású szerkezet minősége és a GRIP kialakítás biztosítja a pontos, kényelmes és csúszásmentes használatot – még hosszabb időn át is.  A gyorsállító mechanizmusnak köszönhetően a kör sugarának beállítása gyerekjáték: nem kell a karokat kézzel tologatni, elég csak a középső csúszózárat finoman mozgatni, és máris pontos méretet kapsz. Ez nemcsak gyorssá, hanem rendkívül hatékonnyá teszi a körző mindennapi használatát, legyen szó iskolai feladatról vagy részletgazdag geometriai szerkesztésről.  A GRIP markolat különlegessége, hogy csúszásmentes fogást biztosít – így a körző stabilan kézben tartható, és nem csúszik el a használat közben. A stabil kétkaros szerkezet megakadályozza az elmozdulást, így minden kör szép és szabályos lesz, még akkor is, ha több rétegben kell dolgozni.  A készletben egy praktikus kis műanyag tartódoboz is található, amely póthegyet tartalmaz, így nem kell új eszközt vásárolni, ha a hegy elhasználódik. A kompakt, átlátszó tokban a körző és a tartozékok biztonságosan tárolhatók, és könnyedén elférnek az iskolatáskádban is.  Ez a GRIP körző ideális felső tagozatos diákoknak, gimnazistáknak, technikumokba járóknak vagy akár műszaki rajzolás iránt érdeklődő gyerekeknek is.  Jellemzők:  - Gyorsállító mechanizmus a gyors és pontos beállításhoz - GRIP markolat a biztos, csúszásmentes fogásért - Tartós, fém szerkezet precíziós munkákhoz - Tartalék hegy műanyag tokban - Kompakt, átlátszó tárolódoboz az iskolai használathoz", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-gyorsallitasu-korzo-pothegy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08634", "title": "Faber-Castell: Zöld rollertoll 0.5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rollertoll-zold-0-5mm-es.jpg", "desc": "A Faber-Castell Free Ink Roller Micro 0.5 mm zöld rollertoll tökéletes társ mindennapi jegyzeteléshez, kreatív kiemeléshez vagy akár rendszerezett irodai munkához. A mikrohegy precíz, vékony írást biztosít, így ideális ábrákhoz, grafikonokhoz vagy akár kisebb betűméretű szövegekhez. A szabad tintafolyásos rendszer gondoskodik a folyamatos, akadozásmentes vonalról, míg a dokumentumbiztos tinta garantálja a tartósságot – nem fakul, vízálló és nem maszatolódik. Letisztult, modern megjelenésének és kényelmes fogásának köszönhetően hosszabb írás során sem okoz kényelmetlenséget. A zöld szín kitűnően alkalmas környezetbarát témák kiemelésére vagy színkódolt rendszerekhez.  Jellemzők: Vonalvastagság: 0.5 mm (mikrohegy) Tinta színe: zöld Dokumentumbiztos tinta (document proof) Egyenletes, megszakításmentes írás Szabad tintafolyásos rendszer (Free Ink) Gyors száradás – maszatolás nélkül Ergonomikus, könnyű tolltest kialakítás Átlátszó rész a tintaszint láthatóságához Tökéletes iskolába, irodába és otthoni használatra", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-zold-rollertoll-05mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08600", "title": "Faber-Castell: A3 rajzfüzet – 10 ív, 100 g-os papír", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rajzfuzet-a3-10iv-100g.jpg", "desc": "Ha gyermeked szereti a nagy formátumú alkotásokat, a Faber-Castell A3 rajzfüzet ideális választás lesz számára. A 10 lapos, 100 g/m²-es kiváló minőségű papírból álló füzet tökéletesen megfelel színesceruzához, filctollhoz, vízfestékhez vagy akár zsírkrétához is. Az A3 méret rengeteg helyet biztosít a kreativitás kibontakoztatásához – így a kis művészek szabadon rajzolhatnak, festhetnek vagy terveket készíthetnek nagyobb részletességgel.  A rajzfüzet fehér, sima felületű lapjai jól bírják a radírozást és nem ütnek át, így a gyermek bátran hibázhat, javíthat, újratervezhet – hiszen ez is része az alkotás folyamatának. A tartós lapok garantálják, hogy az elkészült művek sokáig megőrzik szépségüket, akár iskolai beadandóról, akár otthoni rajzgyűjteményről van szó.  A színes, űr témájú borító igazán inspiráló, és játékos hangulatot kölcsönöz a rajzfüzetnek. A név- és osztálymező segít abban, hogy a füzet ne keveredjen el az iskolában. Legyen szó technikaóráról, rajzversenyről vagy otthoni kreatív foglalkozásról, ez a rajzfüzet biztos alapot nyújt minden ötlethez.  Jellemzők:  - A3 méretű rajzfüzet 10 prémium minőségű lappal - 100 g/m²-es vastagság, ideális többféle rajzeszközhöz - Fehér, sima felület, jól radírozható, nem üt át - Vidám, űr témájú borító névmezővel - Tökéletes választás iskolai és otthoni alkotáshoz egyaránt", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-a3-rajzfuzet-10-iv-100-g-os-papir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08672", "title": "Melissa&Doug: Water WOW! Rajzolás vízzel - Tündérek – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-melissadoug-rajzolas-vizzel-tunderek.jpg", "desc": "Varázslat a víz segítségével – ismerd meg a Melissa & Doug Water WOW! tündéres vízzel festőfüzetet, amivel a gyerekek anélkül élhetik ki kreativitásukat, hogy rendetlenséget hagynának maguk után. Ez a fantasztikus szett egy vízzel újratölthető tollat és 4 újrafelhasználható, spirálos oldalt tartalmaz, melyek mind egy-egy mesevilágot keltenek életre – hercegnőkkel, unikornisokkal és tündérekkel.  A tollba csak vizet kell tölteni, és már kezdődhet is a színezés! Ahogy a gyerekek végighúzzák a hegyét a fehér lapokon, a varázslatos színek és elrejtett részletek jelennek meg. Száradás után a színek eltűnnek, így a lapok újra és újra használhatók. A kis kezek számára tökéletes méretű eszköz fejleszti a finommotorikát, az észlelést és a figyelmet – ráadásul az utazáshoz is ideális, hiszen nincs szükség festékre vagy külön eszközökre.  A mesebeli illusztrációk és a meglepetésszerű felfedezés élménye garantáltan leköti a gyerekeket hosszabb időre. Akár autóban, akár otthon, a Water WOW! tökéletes választás azoknak a szülőknek, akik szórakoztató, de praktikus játékot keresnek gyermekeik számára.  Jellemzők:  - Újratölthető víztoll és 4 újrafelhasználható tábla - Színezés festék és rendetlenség nélkül - Tündéres, varázslatos mesevilág témájú képek - Utazáshoz is ideális méret és kialakítás - 3 éves kortól ajánlott", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-rajzolas-vizzel-tunderek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08783", "title": "Luna: Jégvarázs 2 testvérek grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-jegvarazs-k08783g.jpg", "desc": "Fedezd fel a varázslatos Jégvarázs világát ezzel a gyönyörűen díszített Disney Frozen grafitceruzával, amelyet a népszerű testvérpár, Anna és Elza inspirált! A ceruza kétféle lenyűgöző dizájnban érkezhet, így a választás meglepetésszerű – ami még izgalmasabbá teszi a vásárlást a gyerekek számára. Mindkét változatot részletgazdag, téli motívumok, csillogó színek és természetesen Anna és Elza bájos figurái díszítik.  A ceruza végén egy mini láncon lógó, kivehető gumiradír található, ami nemcsak praktikus, de játékos eleme is a tolltartónak. A ceruza kiváló minőségű, könnyen hegyezhető és kényelmesen fogható a kis kezeknek is, így tökéletes társ az iskolai íráshoz, rajzoláshoz vagy otthoni kreatív elfoglaltságokhoz. A fagyos csillogás és a mesebeli grafika minden kis Frozen-rajongót elvarázsol majd, és örömmel veszi kézbe újra és újra.  Tökéletes ajándék minden Jégvarázs-rajongó kislánynak, legyen szó iskolakezdésről, szülinapról vagy csak egy kis figyelmességről. A ceruza a mesevilág hangulatát hozza el a hétköznapokba, és segít abban, hogy az írás és tanulás igazán élvezetes élmény legyen.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Eredeti Disney Frozen dizájn Annával és Elzával Kétféle változatban, meglepetésszerűen kerül kiválasztásra Láncon lógó, figurás radír a ceruza végén Minőségi grafit, könnyen hegyezhető Csillogó, téli mintázat, ami inspirálja a gyerekeket az alkotásra", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-testverek-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}