{"items": [{"id": "J75216", "title": "Fém kosárlabda gyűrű szett színes hálóval, labdával és pumpával 26cm-es", "img": "https://www.jatekshop.eu/upload_files/products/championship-kosarlabda-palank-szett-26cm-es-palankkal.webp", "desc": "Ez a fantasztikus szett remek lehetőséget kínál szobai vagy kültéri gyakorláshoz egyaránt.  A tetszetős kartondobozba csomagolt készlet egy fényezett fém gyűrűt tartalmaz, melyet a szettben található csavarokkal stabilan rögzíthetünk akár egy palánkon, akár tetszés szerint a falon. A műanyag kapcsok használatával egyszerűen felcsíptethető a gyűrűre a 3-színű háló, mely az amerikai zászló árnyalatait mintázza. A dobozban szintén megtaláljuk a felfújható kis gumi kosárlabdát, valamint a hozzá való pumpát, hogy a játék minél előbb kezdetét vehesse. A készlet minden kosárlabda rajongó tetszését elnyeri majd, remek választás egy kis otthoni szórakozásra, irodai kikapcsolódásra vagy gyakorlásra, edzésre. Kül- és beltéren egyaránt használható.   Jellemzők: - Championship fém kosárlabda gyűrű szett hálóval, labdával és pumpával - 26cm átmérőjű, fényezett fém gyűrű - 2 ponton rögzíthető - A csavarokat a szett tartalmazza - 3-színű háló (piros-fehér-kék) - 1db 12cm-es gumi kosárlabda - 1db pumpa - Háló rögzítéséhez szükséges műanyag kapcsok a palánkra - 2db csavar anyákkal és alátéttel - Strapabíró fém kialakítás Gyűrű mérete: 26cm + felfogatás", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-kosarlabda-gyuru-szett-szines-haloval-labdaval-es-pumpaval-26cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69202", "title": "Színes Penyboard gördeszka többféle változatban 41,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk868956-gordeszka-tobbfele-2.webp", "desc": "Ez a gördeszka egy igazán kiváló minőségű termék, amely ideális választás minden gördeszkázni vágyó számára. A pennyboardra jellemző forma és a kicsi mérete, 41,5x12,5cm, könnyű és kényelmes gördeszkázást biztosít. A gördeszka kivitelezése nagyon színes és élettel teli. Többféle szín közül választható, köztük a neon narancs, neon pink, kék vagy zöld. Ezek az élénk színek garantálják, hogy a gördeszka kiemelkedjen és feltűnjön az utcán vagy a gördeszkaparkban. A gördeszka alapanyaga kiváló minőségű és strapabíró, így sokáig használható lesz. A kerek alakú kerekek biztosítják a stabil és kényelmes gördeszkázást, és alkalmasak mindenféle felületre, mint például a járdára vagy a parkra. Összességében, ez a gördeszka egy fantasztikus választás minden gördeszkázni vágyó számára. A színes kivitelezés és az élénk színek garantálják, hogy feltűnjön az utcán, míg a kiváló minőség és a pennyboard forma biztosítja a kényelmes és stabil gördeszkázást.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - gördeszka - élénk színekben - többféle változat - mérete: 41,5x12,5cm - kiváló minőség - strapabíró kialakítás", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-penyboard-gordeszka-tobbfele-valtozatban-41-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92296", "title": "Nebulo: Félfamentes rajzlap A/4 120gr ragasztott 20 ív/csomag fóliába", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-felfamentes-rajzlap-a4-120g-foliaban.webp", "desc": "Egy remek alkotás elkészítéséhez a megfelelő alap legalább olyan fontos, mint a felhasznált festékek és ceruzák minősége, és ez a rajlapcsomag a legkiválóbb alapja lehet bármely rajznak vagy festménynek. A csomagban 20 darab A4-es méretű, 120 grammos félfamentes rajzlap kapott helyet egy színes iratgyűjtőben, ami gondoskodik arról, hogy a lapok ne kallódjanak el. A 120 grammos lapok elég vastagak ahhoz, hogy akár vízfestékkel is lehessen rajtuk dolgozni anélkül, hogy a papír túlságosan átázna és behullámosodna, így remek választás minden kreatív munkához. A készlet egy fóliába érkezik, ami még több biztonságot eredményez a félfamentes lapoknak.   Jellemzők: - Félfamentes rajzlap - Mérete A/4 - Súlya 120 gramm - Kiszerelés: 20 ív/csomag", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-felfamentes-rajzlap-a-4-120gr-ragasztott-20-iv-csomag-foliaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75550", "title": "Assault Game: Katonai fegyver szett kiegészítőkkel és tölténnyel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl570101-fegyver-szett-toltennyel-2.webp", "desc": "Ha kisfiadnak egy különleges fegyvert szeretnél beszerezni, ami remek kiegészítője lehet a jelmezének vagy éppen a játéknak, akkor itt a tökéletes választás. Három különböző fegyver közül választhatsz, hogy megtaláld azt, ami a legjobban tetszik neki. Mindegyik fegyver rendelkezik egy távcsöves célzóval, amely még valóságosabbá teszi a játékélményt, valamint részletes kialakítást kapott, így nagyon élethű megjelenésűek. A fegyverekhez tartozik két kiegészítő is, amelyek még inkább fokozzák a játék élményét. A gyermeked kézigránátot, távcsövet vagy akár egy mini pajzsot is választhat, hogy teljes legyen a fegyverei arzenálja. Ezáltal szerepjátékai még izgalmasabbá, változatosabbá válnak, és a kreativitását is serkentik. Ráadásul a fegyverekhez tartozik egy adag szivacsgolyó is, amelyeket a fegyverekbe töltve a gyermeked valóban lőhet velük. Ezek a szivacsgolyók biztonságosak, így nyugodt szívvel engedheted, hogy részt vegyen egy izgalmas csatában, akár barátaival vagy a testvéreivel. A méretük pedig ideális a gyermeked számára, hiszen 27x8 cm-esek, így könnyedén kezelhetőek és kényelmesek a kis kézben.  Szerezd be ezt a fegyverszettet a gyermekednek, és garantálom, hogy órákig fogja élvezni a szerepjátékot és a kalandokat. A részletes kialakítás, a kiegészítők és a szivacsgolyók együttesen valósághű és izgalmas élményt nyújtanak neki. Hadd élje át a kis kommandósnak, rendőrnek vagy titkos ügynöknek öltözve a kalandokat, és fedezze fel a képzeletbeli világokat!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - fegyver szett - többféle változatban - részletes kialakítás - választható - kiegészítővel - mérete: 27x8cm", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassaul-game-katonai-fegyver-szett-kiegeszitokkel-es-toltennyel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93194", "title": "Dungeons & Dragons Legendás szörnyek 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-1000db-dandd-legendas-szornyek-10763t.webp", "desc": "A  Dungeons & Dragons: Legendás szörnyek  puzzle egy új dimenzióba vezet minden játékost, ahol a szörnyek életre kelnek! Ez az 1000 darabos kirakós kihívást jelent minden RPG rajongó számára, bemutatva az ikonikus játék legfélelmetesebb és legelbűvölőbb lényeit. Minden egyes puzzle darab kiváló minőségű anyagból készült, így a kirakott kép nemcsak lenyűgöző, de hosszú élettartamú is. A részletes nyomtatás minden szörnyeteg egyedi jellemzőjét, textúráját és életteli színét hűen tükrözi. Az élénk színek és az átgondolt dizájn lenyűgöző mélységet és dinamikát kölcsönöznek a képnek, ami garantáltan elvarázsol minden kirakós és Dungeons & Dragons rajongót. Miután összeraktad, a puzzle egy mesteri alkotássá válik, amely bemutatja a D&D világának leglenyűgözőbb szörnyetegeit.  Jellemzők: - Dungeons & Dragons: Legendás szörnyek puzzle - 1000db-os - Kiváló minőség - Részletes nyomtatás - Élénk színek", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-legendas-szornyek-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93364", "title": "Playmobil: Asterix - Artifis mérgezett tortája (71269)", "img": "https://www.jatekshop.eu/upload_files/products/artifis-mergezett-tortaja-71269.webp", "desc": "Asterix-szel, Cleopatra ételtesztelőjével, továbbá az ármánykodó Artifis-szel és társával, Krukhuttal készülj egy kalandra! Mindig az óvatosság a fő, főleg egy királynő esetében. Cleopátra ételtesztelője minden falattal vigyáz rá, hogy semmi mérgezett ne kerüljön az asztalára. A gallok által küldött sütemény azonban veszélyt rejt, ami nem meglepő, ha Artifis közelében vagyunk. Artifis minden eszközzel próbálja megakadályozni vetélytársát, Edifist, hogy Cleopátra templomát befejezze, akár még mérgezett süteménnyel is próbálkozva. Ám a talpraesett gallok, Asterix vezetésével, ellenszerként használják varázsitalukat. Ismerd meg újra az Asterix sorozat egyik emlékezetes pillanatát, vagy alkoss saját történeteket a játékszettel!  Ebben a 24 darabból álló készletben található négy PLAYMOBIL figura: Asterix, Artifis, Screwzieris és Cleopátra ételtesztelője. Ezen kívül kapunk egy mérgezett tortát két szelettel, egy italos palackot, egy kardot és más kiegészítőket is. Garantált móka minden Asterix kedvelőnek!  Jellemzők: - Playmobil játékszett - Asterix széria - 24 darabos - 4 figurával - Más kiegészítőkkel", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-artifis-mergezett-tortaja-71269.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > A római birodalom", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93800", "title": "Barkács játékszett hordozható bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-szett-borondben-000622473.webp", "desc": "Ismerd meg a valódi barkácsolás izgalmait ezzel a lenyűgöző barkács játékszettel! A fekete-sárga színű, összecsukható bőröndbe csomagolva minden szükséges eszközt megtalálsz, amire egy kis mesterembernek szüksége lehet. A szettben szereplő műanyag eszközök nemcsak kiváló minőségűek, de a gyerekek számára teljesen biztonságosak is. Amint kinyitod a bőröndöt, azonnal nekiállhatsz a munkának! Kalapácsolj, csavarozz, mérj és használd a szerszámokat, hogy elkészítsd saját műveidet. A szerszámok sokfélesége – mint a csavarhúzó, fogó, mérőszalag és sok más – segítenek a gyerekeknek megérteni és elsajátítani a barkácsolás alapjait.  A hordozható bőröndnek köszönhetően a barkács szettet bárhová magaddal viheted, így a játék sosem áll meg, akár a nagyszülőkkel való találkozó során vagy egy pikniken is! A barkács játékszett ideális 3 éves és annál idősebb gyerekek számára. Fejleszti a kézügyességet, kreativitást és a problémamegoldó képességet, miközben a gyerekek megtanulják az alapvető barkácsolási ismereteket és készségeket. Egy olyan ajándék, amely nem csak szórakoztató, hanem pedagógiai értékkel is bír!  Jellemzők: - Barkács játékszett - Fekete-sárga színű összecsukható bőröndben - Hordozható  - Mindennel felszerelt - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-jatekszett-hordozhato-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94523", "title": "Petőfi Sándor: János vitéz diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101762-janos-vitez.webp", "desc": "János vitéz egy népszerű és klasszikus magyar költemény, amit Szentgyörgyi Albert írt. A diafilm adaptációja lehetővé teszi, hogy a gyermekek vizuális élményekkel élve ismerkedjenek meg ezzel az irodalmi alkotással.   A költemény a falusi élet és János, a juhászbojtár kalandjai körül forog. A történet a szerelmi szál, a népi elemek és a humor egyedi kombinációját kínálja. A diavetítő remek módja annak, hogy a gyerekek közelebb kerüljenek a magyar irodalomhoz, miközben élvezik a képek és a történet szépségét.   A diavetítő elérhető a kínálatunkban, így könnyedén hozzáférhet hozzá a gyermekek szórakoztatásához és oktatásához.  Korosztály: 6 éves kortól Író: Petőfi Sándor Rajzoló: Zelenák Crescencia Kockaszám: 130  A TERMÉK NYELVE: MAGYAR", "price": 1669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpetofi-sandor-janos-vitez-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95404", "title": "Wood Craft: Star Wars - A Mandalorián Grogu 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/160-wood-puzzle-grogu-20185.webp", "desc": "Fedezd fel a csillagok közötti kalandokat a Wood Craft: Star Wars - A Mandalorián Grogu 160 darabos prémium fa puzzle-lel a Trefltől! Ez a különleges kirakós játék nemcsak a Star Wars rajongóknak nyújt felejthetetlen élményt, hanem a kézügyesség és a türelem fejlesztésében is segít. A Grogu, vagy ahogy sokan ismerik,  Baby Yoda  aranyos ábrázolása közben a gyerekek (és persze a felnőttek is!) a finom motoros készségeiket is csiszolhatják.  A kirakós darabok egyedi alakjai extra kihívást jelentenek, így még a gyakorlott puzzle-összeállítók is találkozhatnak új trükkökkel. A fa anyagnak köszönhetően ez a puzzle különleges tapintást és tartósságot is kínál, amivel garantált a hosszantartó szórakozás.  Jellemzők: - Prémium fa puzzle - 160 db-os - Grogu képével - Egyedi formák - Kiváló minőség - Környezetbarát csomagolás", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-star-wars-a-mandalorian-grogu-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95686", "title": "Disney klasszikus mesesorozatok 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-klasszikus-mesefilmek-3x48-puzzle-25302c.webp", "desc": "Fedezd fel a Disney varázslatos világát ezzel a 3x48 darabos Supercolor puzzle sorozattal a Clementonitól, amelyben három klasszikus mesesorozatot elevenít fel mindenkiben! A doboz három különálló puzzle-t tartalmaz, mindegyik egy-egy örökzöld Disney klasszikus történetet ábrázol: Pán Pétert, Alice-t Csodaországban és a Dumbót. Ezek a lenyűgöző, részletgazdag jelenetek egyesítik a kalandot és a fantáziát, tökéletesen alkalmasak az összpontosítási képesség és a kézügyesség fejlesztésére. Az élénk színek és a kedves karakterek megörvendeztetik és leköti a gyermeket, miközben órákon át tartó szórakozást nyújtanak. Ideális eszköz a családi együttlét és a gyermekek képzelőerejének serkentése számára.  Jellemzők: - Pán Péter mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikus-mesesorozatok-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95688", "title": "Disney Hercegnők 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-3x48-puzzle-25304.webp", "desc": "Merülj el a Disney varázslatos világában a Disney Hercegnők 3x48 darabos Supercolor puzzle segítségével a Clementoni-tól, ahol Ariel, Jázmin és Aranyhaj kalandjai kelnek életre! Ez a szett három különböző puzzle-t tartalmaz, mindegyik egy-egy lenyűgöző hercegnőről, hogy a kicsik saját kedvenc meséjük szereplőivel tölthessék az időt. Ezek a kirakósok nem csak a szórakoztatásról gondoskodnak, hanem fejlesztik a kézügyességet, a megfigyelőkészséget és a logikai gondolkodást is. Az élénk színek és csodás részletek garantálják, hogy a puzzle-k kirakása minden pillanata izgalmas és felejthetetlen legyen. Tökéletes választás azon apróságok számára, akik imádják a Disney mesehősöket és a kreatív játékokat!  Jellemzők: - Disney hercegnő mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95710", "title": "Mancs Őrjárat 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-104db-puzzle-25769.webp", "desc": "Induljon a mentőakció a Mancs Őrjárat 104 darabos Supercolor puzzle-lel! A közkedvelt Nickelodeon sorozatból ismert hősies kutyusok, mint Chase, Marshall és Rubble, most egy színes és izgalmas kirakó formájában térnek vissza. A gyerekek imádni fogják felfedezni az egyes puzzle darabokat, amelyek összeállításával a Mancs Őrjárat kalandos világát hozhatják el a szobájukba. A játék során nem csak a kézügyesség és a figyelem koncentrálódik, hanem a csapatmunka és a problémamegoldó készség jelentőségét is megtanulhatják. A kirakó kiváló eszköz a szülőknek és gyerekeknek egyaránt, hogy közösen töltsenek el minőségi időt, és a kész alkotást akár a falra is kiakaszthatják!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 38x27cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95721", "title": "Jégvarázs 180db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-180db-superpuzzle-29786.webp", "desc": "Csatlakozz Elsa, Anna és az összes Jégvarázs kedvenc karakterhez ezzel a 180 darabos Super puzzle-lel! A Disney Jégvarázs világába kalauzol el titeket, ahol a gyerekek élvezhetik a kirakós összeállításának minden pillanatát, miközben Arendelle birodalmának mesébe illő tájai elevenednek meg. A kirakó megfelelő kihívást nyújt a kicsiknek, miközben fejleszti a türelmüket, koncentrációjukat, finommotorikus képességeiket és a vizuális érzékelésüket. A kirakós minőségi darabjai hosszantartó szórakozást biztosítanak, miközben a játék során megélhetik a barátság és a családi összetartás melegét.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 180db - Mérete: 48,5x33,5cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96000", "title": "Canenco: I Am mágneses öltöztethető baba - Julia", "img": "https://www.jatekshop.eu/upload_files/products/iam23251f-iam-magneses-oltoztetheto-baba-julia.webp", "desc": "Ismerd meg a Canenco I Am mágneses öltöztethető babáját - Pink kiadást, amelyben a divattervezés könnyed és szórakoztató élménnyé válik! Julia, a bájos baba készen áll arra, hogy különféle stílusokba öltöztesd, és megmutasd kreativitásodat.  A játékhoz két ívet mágneses matricákkal tartalmaz, amelyek segítségével a gyerek könnyedén válogathat és variálhat különböző ruhadarabok és kiegészítők között.  Fedezd fel a különféle stílusokat, hozz létre négy különböző kombinációt, és élvezd a mágneses matricák sokoldalúságát, amelyekkel napról napra új megjelenéseket kreálhatsz Pinknek. A játék fejleszti a gyermek kreativitását, a színek és formák kombinálásának képességét, valamint finom motoros készségeket is.  Jellemzők: - Mágneses ruhadarabok és kiegészítők egyszerű váltásához - 2 ívnyi mágneses matrica széles választéka - Julia, a divatmodell baba - A kreatív játék hosszú órákig tartó szórakozást kínál - Ajánlott 4 éves kortól a stílusérzék és önkifejezés fejlesztésére", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-i-am-magneses-oltoztetheto-baba-julia.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96370", "title": "Tita Maxi Rainbow 80db-os színes ceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tita-maxi-rainbow-80db-os-szett-42890.webp", "desc": "A Tita Maxi Rainbow színes ceruza szett a Carioca-tól egy valóságos kincsesláda a fiatal művészek számára. Ez a szett nem kevesebb, mint 80 féle árnyalatot kínál, így lehetővé téve a gyerekek számára, hogy valóban szivárványos alkotásokat hozzanak létre. A különböző színárnyalatok gazdagsága révén minden rajz életre kelhet, és a gyerekek szabadon fejezhetik ki kreativitásukat és érzelmeiket. A szettek színvonalas minősége garantálja a könnyű, sima használatot és a ragyogó eredményt minden egyes használatkor. A hosszú, 1 méteres csomagolás is figyelemfelkeltő és praktikus, hiszen könnyen tárolható és remekül mutat az asztalon. A ceruzák ergonomikus kialakítása kényelmes fogást biztosít még hosszú időn keresztül is, így a gyerekek akár órákon át is élvezhetik a rajzolás örömét, anélkül, hogy kezük elfáradna. A szett tökéletes választás lehet iskolai használatra vagy akár otthoni alkotómunkához is.  Jellemzők: - Tita színes ceruzák - A szivárvány színeiben - 80db-os szett - Kiváló minőség", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-maxi-rainbow-80db-os-szines-ceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96206", "title": "Tengeri állatos 6 db-os homokozó forma szett", "img": "https://www.jatekshop.eu/upload_files/products/mks303289-homokozoforma-szett.webp", "desc": "Az állatos homokozó forma szett hat különböző színű, vidám és élénk színű homokozó formát tartalmaz, amelyek mindegyike egy tengeri élőlényt ábrázol. A gyerekek izgalmas utazásra indulhatnak a homokozóban, miközben felfedezik az óceán varázslatos világát.  A szettben található formák között szerepel egy hal, egy rák, egy teknős, egy csikóhal, egy tengeri csiga és egy tengeri csillag. Ezek a formák nemcsak szórakoztatóak, hanem segítenek a gyerekeknek megismerni és azonosítani a különböző tengeri élőlényeket is.  A színes és játékos formák lehetővé teszik a gyerekek számára, hogy kreatívak legyenek és szabadon megépítsék saját tengerparti birodalmukat a homokozóban. Ezen kívül fejlesztik a finommotorikus készségeket, a kéz-szem koordinációt és a kreativitást is.  Ez az állatos homokozó forma szett ideális választás minden kisgyermek számára, aki szeretne játszani a homokozóban, miközben felfedezik a tengeri élet csodáit.  Jellemzők: - homokozó forma szett - 6 db-os  - tengeri állatok formával - élénk színekkel - kiváló minőség", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-allatos-6-db-os-homokozo-forma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97892", "title": "PlayBox: Lekerekített lapos fa pálcika szett 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472001-playbox-fa-palcika-100db.webp", "desc": "A PlayBox pálcika szettje ötletes megoldást kínál a kreatív alkotóknak. Ezek a lapos fa fogpiszkálók lekerekített végűek, és sokféle módon használhatók. Akár natúr színűek, akár festettek, ezek a pálcikák ideálisak bármilyen kézműves projekt során.  A készletben található 100 darab lapos fa pálcika számtalan alkotási lehetőséget kínál. Használhatod őket scrapbook készítéshez, dekorációhoz, vagy akár kisebb modellezési projektekhez is. A natúr színű vagy festett változatok lehetővé teszik, hogy alkotásaid stílusához igazítsd a pálcikákat.  Tekintsd meg kézműves tippjeinket további inspirációért, és hozd létre saját egyedi alkotásaidat a PlayBox Fa Lapos Pálcika Szettjével!  Jellemzők: - Fa lapos pálcika szett - 100 db-os - lekerekített - kiváló minőség", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lekerekitett-lapos-fa-palcika-szett-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97666", "title": "PlayBox: Színes ragasztó szalag szett 14db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471594-playbox-szines-ragasztoszalagok.webp", "desc": "A 14 darabos színes ragasztószalag szett nagy csomagot kínál a ragasztószalagokból, összesen tizennégy különböző színben. Ezek a szalagok sokoldalúan felhasználhatók - gyorsan és egyszerűen díszíthetsz velük. Ha esetleg rosszul helyezted el, egyszerűen húzd le és igazítsd újra a szalagot.  A szalagok papírból készülnek, ami nagyon könnyű és mégis tartós. Ezek a szalagok szinte minden felületen megtapadnak anélkül, hogy kárt okoznának a hordozó anyagban. Így dekorálhatsz naplókat, ajándékcsomagolásokat, üdvözlőkártyákat, vagy akár bármi mást, amire csak gondolsz.  A színekben széles skálát kínálunk, hogy minden kreatív projekt megvalósításához megtaláld a megfelelő árnyalatot. A színpaletta magában foglalja a zöldet, a lime zöldet, a sárgát, a narancsot, a pirosat, a rózsaszínt, a világos lilát, a lilát, a sötétkéket, a világoskéket, a szürkét, a feketét és a fehéret.  A szett tartalma:  - 14 db színes ragasztószalag - Minden szalag hossza: 5 méter - Szalagok szélessége: 15 mm", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-ragaszto-szalag-szett-14db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97140", "title": "PlayBox: Zöld Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-zold-2470440.webp", "desc": "Töltsd meg a gyermeked napját természet ihlette árnyalatokkal ezzel a zöld vízfesték koronggal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk zöld szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98090", "title": "Llorens: Bimba 35cm-es baba rózsaszín nyuszis hálózsákkal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-bimba-35cm-es-baba-rozsaszin-nyuszis-parnaval.webp", "desc": "Ismerd meg a Llorens Bimba 35 cm-es csecsemő játékbabát, aki egy bájos rózsaszín nyuszis párnán üldögélve várja, hogy szeretetben részesítsd! A baba élethű arca és finom részletei, mint a kis masnival díszített sapka és a „Best Friends” feliratú body, igazi szívhez szóló látványt nyújtanak. A puha rózsaszín párna nem csupán babád kényelmét szolgálja, hanem a játékot is varázslatosabbá teszi azzal, hogy könnyen megfogható füleivel segít a baba tartásában. A műanyag test ideális az aktív játékhoz, könnyedén tisztán tartható, és ellenáll a sok ölelgetésnek. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők:  Élethű arckifejezés Kedves, masnis fehér sapka „Best Friends” feliratú body Puha, rózsaszín nyuszis párna Robusztus, higiénikus műanyag test", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bimba-35cm-es-baba-rozsaszin-nyuszis-halozsakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}]}